[
{"datex": "2024-11-09 11:55:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230823/442/1687262/konsumsi-semen-domestik-angin-segar-untuk-intp-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:56:26", "title": "SIG Ajak Vlogger dan Masyarakat Rembang Ekspresikan Kreativitas di Media Sosial SIG Ajak Vlogger dan Masyarakat Rembang Ekspresikan Kreativitas di Media Sosial", "content": " Bisnis.com, JAKARTA - Media sosial terus berkembang pesat dan telah berevolusi dari sekadar sarana komunikasi menjadi wadah aktualisasi, menjalin relasi, hingga meraup manfaat ekonomi. Di tengah perkembangan tersebut PT Semen Indonesia (Persero) Tbk atau SIG terus mengampanyekan penggunaan media sosial secara produktif dan bertanggung jawab. Berdasarkan laporan We Are Social, jumlah pengguna media sosial di Indonesia pada Januari 2023 mencapai 167 juta pengguna, atau 60,4% dari total populasi Indonesia yang berjumlah 276,4 juta jiwa. Tingginya jumlah pengguna media sosial di Indonesia tersebut perlu dibarengi dengan edukasi kepada masyarakat, untuk bijak saat menerima informasi agar tidak mudah terpangaruh oleh hasutan atau hoax, serta mampu mengontrol diri agar tidak asal membagikan konten atau berkomentar. Sebagai perusahaan yang peduli terhadap isu sosial, PT Semen Indonesia (Persero) Tbk (SIG) mengajak masyarakat Rembang untuk bijak mengekspresikan diri di media sosial, melalui kegiatan Workshop Media Sosial dan Kompetisi Vlog pada 6 – 8 September 2023 di Joglo Tani, PT Semen Gresik Pabrik Rembang, Jawa Tengah. Kegiatan bertajuk “Ngopi (Ngonten Hepi) Bareng SIG” ini  diikuti oleh 90 peserta yang berasal dari masyarakat, karyawan dan vlogger Rembang. Corporate Secretary SIG, Vita Mahreyni mengatakan, kehadiran media sosial telah memberikan kemudahan akses untuk berkomunikasi dan berinteraksi dengan keluarga atau teman, bahkan untuk menyalurkan kreativitas, menjalin relasi, hingga mengembangkan bisnis. Namun, media sosial juga memiliki sisi negatif bila digunakan secara tidak bertanggung jawab dan jauh dari nilai etika dan moral. Sebagai bentuk tanggung jawab sosial perusahaan, SIG mengajak masyarakat, khususnya yang berada di sekitar operasional Perusahaan, untuk menggunakan media sosial dengan baik dan benar. “Selain mencegah penggunaan media sosial ke arah negatif, SIG juga mendorong masyarakat untuk jeli melihat peluang bisnis yang bisa dimanfaatkan di tengah pesatnya perkembangan media sosial dengan beragam fitur yang disediakan oleh pengembang. Semoga workshop ini memberikan banyak manfaat bagi kita semua,” kata Vita Mahreyni. Sebagai narasumber penggiat media sosial, Izzati Dwifitriani dari Yogyakarta, dan Musyaffa dari Rembang berbagi tips dan trik membuat konten positif dan menarik, optimalisasi bisnis melalui platform digital, pengetahuan terkait literasi media sosial, dan membangun kesadaran terhadap dampak hoax, serta kemampuan untuk mengenali dan menanggulanginya. Warga Desa Mondoteko, Samudra yang akrab disapa Oda, merasa senang dapat berpartisipasi dan mengaku beruntung, dapat berdiskusi dan berinteraksi langsung dengan narasumber dan sesama peserta, sehingga menambah pengetahuannya tentang literasi media sosial dan pengelolaan konten. “Alhamdulillah, kami diberikan pemahaman untuk penguatan konten. Jadi kami diajari mengelola konten, bagaimana membuat konten yang menarik itu seperti apa. Kalau diminta kasih nilai 1 sampai 10, saya kasih nilai 11 untuk acara ini,” kata Samudra. Sementara itu, Romi Adi, seorang influencer lokal menilai kegiatan ini sangat bermanfaat sebagai wadah bagi pegiat media sosial, khususnya di Kabupaten Rembang untuk bisa lebih berekspresi secara positif dan bertanggung jawab. ", "link": "https://foto.bisnis.com/view/20230905/1694786/sig-ajak-vlogger-dan-masyarakat-rembang-ekspresikan-kreativitas-di-media-sosial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 03:00:00", "title": "Pemprov Jatim Gandeng Semen Indonesia (SMGR) Sulap Sampah Jadi Pengganti Batu Bara", "content": " Bisnis.com , JAKARTA — Emiten holding BUMN semen, PT  Semen Indonesia  (Persero) Tbk. (SMGR) alias SIG berupaya ikut berperan dalam mengatasi persoalan sampah kota melalui teknologi  refuse-derived fuel  (RDF) untuk wilayah Jawa Timur. Direktur Utama SIG Donny Arsal menjelaskan bahwa sebagai perusahaan yang beroperasi di wilayah Jawa Timur, pihaknya mendukung upaya pemerintah provinsi (pemprov) untuk merawat lingkungan agar tetap lestari. Oleh sebab itu, SIG menggelar kerja sama Pengendalian Pencemaran dan Kerusakan Lingkungan di Wilayah Jawa Timur lewat mengatasi persoalan sampah kota dengan teknologi RDF yang mengonversi sampah menjadi sumber energi terbarukan untuk substitusi  batu bara . \"Sebagai perusahaan yang berorientasi pada keberlanjutan, salah satu upaya kami untuk mewujudkan komitmen dalam pengelolaan lingkungan adalah melalui implementasi prinsip ekonomi sirkular yang berfokus pada pengelolaan bahan baku,  energi , emisi, air limbah, serta efisiensi penggunaan air bersih,\" ujar Donny dalam keterangannya, dikutip Rabu (6/9/2023). Selain membantu pemerintah dalam mengatasi persoalan sampah, inovasi dalam pengelolaan sampah tersebut juga membantu perusahaan mendapatkan sumber energi alternatif yang ramah lingkungan. Selain RDF, SIG juga memanfaatkan biomassa yang berasal dari sekam padi, bonggol jagung, cangkang mete, dan cangkang sawit, sebagai bahan bakar alternatif pada proses pembuatan semen. SIG pun berkomitmen untuk menjalankan prinsip keberlanjutan di seluruh proses bisnis dan operasional perusahaan, mulai dari tahap perencanaan, produksi, pengelolaan limbah, hingga distribusi. Atas komitmen tersebut, produk-produk SIG telah diakui sebagai produk ramah lingkungan dengan diraihnya Sertifikasi Green Label dari Green Product Council Indonesia (GPCI), sertifikat Ekolabel Swadeklarasi dari KLHK, serta penghargaan Industri Hijau dari  Kementerian Perindustrian . Selain itu, pada 2022 satu pabrik SIG berhasil meraih penghargan Proper Emas sementara tujuh pabrik lainnya mendapatkan penghargan Proper Hijau dari KLHK. Sebelumnya, Gubernur Jawa Timur  Khofifah Indar Parawansa  menjelaskan kolaborasi dengan SIG mencakup upaya pengendalian pencemaran air limbah, pengendalian pencemaran sampah domestik, perbaikan wilayah kawasan di sempadan sungai, penyediaan sarana dan prasarana pendukung, edukasi tentang lingkungan kepada masyarakat. \"Dunia sedang menghadapi potensi krisis energi dan menyoroti bagaimana kita bisa melakukan 3R atau recycle, reduce, reuse dari sampah plastik menjadi energi atau menjadi sesuatu yang produktif,\" jelas Khofifah. Kondisi ini pun membuat pemanfaatan sampah sebagai sumber energi terbarukan alias waste to energy menjadi semakin mendesak. Melalui inisiatif tersebut, penggunaan fosil untuk menjadi sumber energi diharapkan dapat semakin dikurangi. \"Oleh karena itu, saya berterima kasih kepada berbagai pihak yang telah memberikan kontribusi maksimal untuk menjaga alam dan memberikan daya dukung lingkungan yang baik. Jangan pernah berhenti untuk menjaga alam. Melindungi alam kita dan melindungi hutan kita,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230907/192/1692396/pemprov-jatim-gandeng-semen-indonesia-smgr-sulap-sampah-jadi-pengganti-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:56:28", "title": "SIG Operasikan Fasilitas Pemusnah Bahan Perusak Ozon Pertama di Asia Tenggara SIG Operasikan Fasilitas Pemusnah Bahan Perusak Ozon Pertama di Asia Tenggara", "content": " Bisnis.com,  JAKARTA - Lapisan ozon memiliki peranan penting untuk melindungi bumi dari bahaya radiasi ultraviolet (UV) matahari, terutama UV-B. PT Semen Indonesia (Persero) Tbk, atau SIG, berkomitmen untuk mengawal upaya pelestarian ozon dengan mengoptimalkan pengoperasian fasilitas pemusnah Bahan Perusak Ozon (BPO) di Narogong Jawa Barat, yang merupakan fasilitas pertama di Asia Tenggara. Lubang ozon di Benua Antartika yang ditemukan pertama kali pada awal 1980-an telah meningkatkan atensi publik sedunia dan mendorong aksi global untuk melakukan pemulihan. Aksi global tersebut dikenal dengan nama Protokol Montreal, sebuah perjanjian internasional untuk melindungi lapisan ozon dari zat-zat kimia berbahaya dan merusak, seperti CFC (chlorofluorocarbon) yang memiliki unsur klorin, florin, dan karbon, yang  ditemui pada alat pendingin ruangan atau AC (air conditioner). Panel ilmiah yang didukung Perserikatan Bangsa-Bangsa (PBB) pada awal 2023 melaporkan bahwa lapisan ozon sedang menuju pemulihan berkat kerja keras puluhan tahun untuk menghilangkan bahan kimia perusak ozon. Panel yang terdiri dari para ahli internasional itu mengabarkan bahwa lapisan ozon diharapkan pulih ke ukuran tahun 1980 (tahun di mana lubang ozon diakui secara resmi) pada 2066 di Antartika, pada 2045 di Kutub Utara, dan pada 2040 di bagian dunia lainnya. Adanya lubang ozon akan menurunkan fungsinya sebagai penghalau radiasi UV dari matahari yang dapat menyebabkan kanker kulit, kerusakan pada mata, serta mengganggu sistem imun manusia. Bahkan, radiasi UV juga dapat menyebabkan kerusakan pada tanaman dan ekosistem perairan, serta menyebabkan penyakit pada hewan. Sebagai perusahaan yang memiliki komitmen terhadap keberlanjutan, SIG berupaya berpartisipasi dalam upaya pelestarian ozon sesuai Protokol Montreal dengan kehadiran fasilitas pemusnah Bahan Perusak Ozon (BPO) yang telah beroperasi sejak 2007 dan yang pertama di Asia Tenggara. Fasilitas pemusnah BPO tersebut dioperasikan oleh Nathabumi yang merupakan unit bisnis SIG yang berlokasi di Narogong, Jawa barat. Nathabumi menyediakan solusi pengelolaan limbah dan sampah berkelanjutan bagi sektor industri dan pemerintah kota. Corporate Secretary SIG, Vita Mahreyni mengatakan, fasilitas pemusnah BPO pertama di Asia Tenggara ini merupakan wujud kontribusi upaya pelestarian ozon dan menjaga keberlanjutan kehidupan di bumi. “Proses pemusnahan BPO oleh Nathabumi dilakukan dengan teknologi yang aman dan ramah lingkungan, di mana limbah BPO yang berbentuk cair maupun gas dimusnahkan dalam tanur semen dengan suhu mencapai 1.500 derajat celsius secara stabil. Fasilitas pemusnahan BPO milik SIG ini telah memiliki izin pengolahan BPO berdasarkan Keputusan Menteri Lingkungan Hidup dan Kehutanan No. S.88/Menlhk/Setjen/PLB.3/1/2020,” kata Vita Mahreyni. Terhitung sejak 2007 hingga semester I 2023, Nathabumi telah memusnahkan 103 ton BPO yang dapat merusak lapisan ozon, atau telah membantu mencegah pelepasan Gas Rumah Kaca ke atmosfer setara 220.914 ton CO2 equivalent. Jenis BPO yang dimusnahkan antara lain, senyawa halon yang banyak digunakan untuk bahan pemadam kebakaran, refrigerant-CFC/HCFC/HFC dari unit pendingin seperti AC dan lemari es, serta SF6 yang biasa digunakan dalam peralatan listrik tegangan tinggi. BPO tersebut berasal dari berbagai industri, industri makanan dan minuman, farmasi, kimia, petrokimia, manufaktur, energi, pertambangan, pengelolaan limbah, hingga minyak dan gas. Lebih lanjut, Vita Mahreyni menyampaikan, selain fasilitas pemusnah BPO, Nathabumi juga menyediakan layanan pengelolaan limbah industri B3 maupun Non-B3, pengelolaan sampah perkotaan, analisa dan laboratorium limbah, hingga pengelolaan limbah pengeboran. Sistem pengelolaan limbah dan sampah dilakukan dengan pendekatan bertanggung jawab dan ramah lingkungan melalui metode co-processing yang memanfaatkan suhu tinggi dalam tanur semen untuk memusnahkan limbah dan sampah tanpa menyisakan residu. Hingga kini, Nathabumi telah membantu lebih dari 600 perusahaan di Indonesia dalam pengelolaan limbah dan sampah yang tidak hanya memberikan dampak positif bagi kelestarian alam, tetapi juga manfaat ekonomi. “Perkembangan industri menuntut pengelolaan limbah dan sampah dengan cara terbaik untuk menjaga alam tetap lestari. SIG berkomitmen memperluas kolaborasi dengan berbagai pihak untuk mencapai target pembangunan berkelanjutan (SDGs),” ujar Vita Mahreyni. ", "link": "https://foto.bisnis.com/view/20230907/1695740/sig-operasikan-fasilitas-pemusnah-bahan-perusak-ozon-pertama-di-asia-tenggara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:29", "title": "SMRG Catatkan Pendapatan Sebesar Rp17,03 Triliun Selama Semester I/2023 SMRG Catatkan Pendapatan Sebesar Rp17,03 Triliun Selama Semester I/2023", "content": " Bisnis.com , JAKARTA – PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG mencatatkan pendapatan sepanjang semester I/2023 sebesar Rp17,03 triliun. Jumlah tersebut naik 1,98 persen dibandingkan periode yang sama tahun lalu.  Berdasarkan laporan keuangan perseroan, Selasa (1//8/2023), kenaikan pendapatan SMGR didorong oleh meningkatnya kinerja penjualan kepada pihak ketiga yang naik 2,19 persen year-on-year (YoY) dari Rp15,73 triliun menjadi Rp16,07 triliun pada semester I/2023. ", "link": "https://foto.bisnis.com/view/20230907/1692680/smrg-catatkan-pendapatan-sebesar-rp1703-triliun-selama-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:30", "title": "Kolaborasi BUMN, PLN dan SIG Teken MoU untuk Mendorong Penggunaan Energi Bersih Kolaborasi BUMN, PLN dan SIG Teken MoU untuk Mendorong Penggunaan Energi Bersih", "content": " Bisnis.com , JAKARTA - PT PLN (Persero) dan PT Semen Indonesia (Persero) Tbk (SIG) sepakat berkolaborasi mendorong penggunaan listrik berbasis Energi Baru dan Terbarukan (EBT) di area operasi SIG. Kerja sama kedua BUMN ini ditandai dengan penandatanganan nota kesepahaman (Memorandum of Understanding/MoU) di Kantor Pusat PLN, Jakarta pada Senin (18/9/2023). Direktur Utama PT PLN Darmawan Prasodjo menegaskan komitmen PLN untuk bersinergi dengan SIG dalam hal penurunan emisi karbon dan pengembangan EBT dalam skala besar. Sinergitas tersebut berpadu dalam menciptakan ketersediaan energi ramah lingkungan bagi industri di tanah air. \"Saya mengapresiasi upaya Pak Donny Arsal dan tim SIG. Ini hanyalah langkah awal. Semoga sesudah tanda tangan MoU ini segera bisa kita mulai, dalam waktu 1 atau 2 bulan ini,\" kata Darmawan Prasodjo dalam sambutannya. Dalam kesempatan yang sama, Direktur Utama SIG, Donny Arsal mengapresiasi terlaksananya MoU di antara kedua BUMN untuk menghadirkan energi bersih demi memenuhi kebutuhan SIG sebagai penyedia solusi bahan bangunan berkelanjutan yang terbesar di Indonesia. \"Kerja sama antara SIG dan PLN diharapkan meningkatkan porsi penggunaan EBT dan mendukung tercapainya target Perusahaan dalam menurunkan intensitas emisi CO2 Scope 2 sebesar 24% di 2030 dari baseline 2019 seperti tertuang dalam Sustainability Road Map SIG,\" ujar Donny Arsal. Melalui MoU ini PLN siap memfasilitasi SIG menghadirkan industri hijau melalui sumber EBT dalam operasinya untuk memenuhi kebutuhan listrik di pabrik SIG dengan konsep keberlanjutan. \"PLN memfasilitasi SIG untuk go green, agar ke depan porsi listrik SIG dari sumber yang ramah lingkungan dapat terus meningkat,\" ujar Darmawan Prasodjo. Menurut Donny Arsal, PLN memiliki sumber daya yang kuat dalam investasi dan pengoperasian pembangkit listrik berbasis EBT. Di sisi lain, SIG merupakan pengguna listrik berskala besar, dengan tingkat penggunaan energi listrik sekitar 2,9 terrawatt hour (TWh) per tahun atau senilai Rp2,9 triliun/tahun untuk proses produksi semen. \"Mudah-mudahan kerja-sama ini bisa segera memberikan kontribusi positif untuk pengurangan emisi dan efek rumah kaca, serta memberikan support bagi program transisi energi Pemerintah,\" kata Donny Arsal. Saat ini SIG memiliki lahan berupa atap bangunan, lahan, dan kolam, yang berpotensi digunakan untuk implementasi panel surya hingga 572 MegaWatt peak (MWp), di mana 541 MWp di antaranya adalah potensi di atas permukaan tanah (ground mounted) dan di atas permukaan air (floating) di 9 lokasi: SIG Ghopo Tuban, PT Semen Gresik Pabrik Rembang, PT Semen Padang, PT Semen Tonasa, PT Solusi Bangun Indonesia Tbk (SBI) Pabrik Tuban, SBI Pabrik Narogong, SBI Pabrik Cilacap, SBI Pabrik Loknga, PT Semen Baturaja Tbk. ", "link": "https://foto.bisnis.com/view/20230911/1696714/kolaborasi-bumn-pln-dan-sig-teken-mou-untuk-mendorong-penggunaan-energi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230921/441/1697354/strategi-emiten-ammn-smgr-amankan-pasokan-energi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-07 19:45:00", "title": "Tiga Jurus SMGR Jaga Praktik Pertambangan Sehat di Semua Pabriknya", "content": " Bisnis.com , JAKARTA – Emiten induk  BUMN  semen,  PT Semen Indonesia (Persero) Tbk . (SMGR) alias SIG punya jurus menjaga praktik pertambangan yang sehat melalui penerapan tiga aspek operasional tambang sesuai kaidah Keselamatan dan Kesehatan Kerja (K3) di semua lini usaha. Direktur Operasi SIG, Reni Wulandari memastikan pada setiap operasional tambang, SIG menerapkan standar keselamatan yang tinggi untuk mewujudkan Nihil Kecelakaan Kerja (zero accident), Nihil Penyakit Akibat Kerja (PAK), dan Nihil Kejadian Akibat Penyakit Tenaga Kerja (KAPTK). “SIG yakin bahwa lingkungan kerja yang aman dan nyaman akan membuat karyawan lebih produktif dalam bekerja sehingga dapat berkontribusi positif pada capaian kinerja Perusahaan,” ujar Reni dalam keterangannya, dikutip Sabtu (7/10/2023). Lebih lanjut, Reni menjelaskan SIG berfokus pada tiga aspek sebagai bentuk penerapan keselamatan pertambangan, meliputi aspek keselamatan (safety), aspek kesehatan (health), dan aspek lingkungan (environment). Pada aspek keselamatan, SIG menerapkan implementasi Sistem Manajemen Keselamatan Pertambangan (SMKP), serta menciptakan inovasi driving monitoring system (DMS) dengan memasang fatigue sensor dan in-cabin camera di seluruh armada tambang. DMS merupakan sistem pemantauan operator tambang untuk mencegah terjadinya accident akibat fatigue dan unsafe action saat mengoperasikan unit ketika bekerja. Sementara pada aspek kesehatan, SIG melakukan pencegahan Penyakit Tenaga Kerja (PTK), melaksanakan health risk asesessment dan pengelolaan lingkungan kerja yang dilakukan untuk memetakan area kerja risiko kesehatan tinggi untuk mencegah adanya PAK dan KAPTK. Adapun, pada aspek lingkungan, SIG melakukan penanaman pohon di area sabuk hijau (green belt) dan mereklamasi lahan pascatambang untuk filterisasi dampak debu, emisi asap,  dan  kebisingan akibat kegiatan pertambangan. Berkat inisiatif tersebut, sepanjang tahun 2022 – 2023, SIG berhasil mencatatatkan zero accident, zero frequency accident rate, zero severity accident rate dan leading indicator safety performance dengan hasil 100 persen, serta mencatatkan Nihil PAK dan Nihil KAPTK pada operasional tambang di Pabrik Tuban, Jawa Timur dan Pabrik Rembang, Jawa Tengah. Alhasil, baru-baru ini SMGR pun mendapat apresiasi dari Kementerian Energi dan Sumber Daya Mineral (ESDM) dengan diraihnya empat penghargaan pada ajang Good Mining Practice Award 2023 yang diselenggarakan oleh Direktorat Jenderal Mineral dan Batubara. Dua penghargaan diberikan kepada SIG untuk Pabrik Tuban dan Rembang, sedangkan dua penghargaan untuk PT Solusi Bangun Indonesia Tbk (SBI) Pabrik Tuban dan Narogong. Inisatif yang dilakukan oleh SBI Pabrik Tuban hingga meraih penghargaan  Good Mining Practice 2023  adalah mengelola keselamatan pertambangan dengan memperhatikan aspek  compliance , kompetensi tenaga kerja, serta standar keselamatan pertambangan yang diamanatkan oleh pemerintah. Sedangkan SBI Pabrik Narogong melakukan beberapa inisiatif pada aspek-aspek yang dapat meningkatkan keselamatan, kegiatan produksi dan teknis penambangan yang efisien seperti penyusunan panduan tambang untuk kegiatan penambangan, penerapan raw material handbook mulai dari eksplorasi hingga kontrol kualitas, serta memberikan pelatihan terkait teknis penambangan dan inovasi yang dapat membantu kegiatan penambangan sesuai dengan aturan yang berlaku. “SIG terus berupaya untuk menjalankan operasional tambang yang berkelanjutan melalui penerapan kaidah teknik pertambangan yang baik secara konsisten dengan mengutamakan keselamatan dan kesehatan pekerja, serta kelestarian lingkungan, untuk menciptakan nilai tambah bagi seluruh pemangku kepentingan,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231007/44/1701942/tiga-jurus-smgr-jaga-praktik-pertambangan-sehat-di-semua-pabriknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 02:07:00", "title": "Terapkan Komputasi Awan, Biaya IT Operasional SMGR Bisa Ditekan", "content": " Bisnis.com,  JAKARTA – Emiten induk BUMN semen, PT Semen Indonesia (Persero) Tbk. (SMGR) alias SIG mengakselerasi proses transformasi dari sisi operasional lewat penggunaan komputasi awan dengan bermitra bersama Amazon Web Services. Senior Vice President of Group Head Information & Communication Technology di SIG, Anindio Daneswara mengatakan perseroan memanfaatkan teknologi  cloud  untuk meningkatkan keunggulan operasional dan menciptakan peluang efisiensi. “Secara umum, dengan  cost leadership  dari penggunaan teknologi  cloud , kami mempunyai potensi penurunan biaya [IT] operasional sekitar 30-40 persen,” tutur Anindio dalam keterangan tertulis yang diterima  Bisnis , Selasa (10/10/2023). Menurutnya, SIG memiliki spektrum operasional yang sangat luas dengan dukungan ratusan sistem dan aplikasi termasuk ERP ( enterprise resource planning ), serta aplikasi khusus yang bersifat kritikal, sehingga membutuhkan dukungan infrastruktur teknologi memadai. “Pemanfaatan teknologi  cloud  diharapkan dapat meningkatkan keandalan dan fleksibilitas dari sistem teknologi informasi dan komunikasi SIG guna menangani kompleksitas dan skala operasional Perusahaan,” ujarnya. Dia menambahkan teknologi komputasi awan dan data analitik akan membantu manajemen untuk mengambil keputusan di seluruh kegiatan operasional perusahaan. Hal tersebut dikarenakan teknologi  cloud  memiliki keunggulan dalam pemrosesan dan penyimpanan data, serta menjadi pondasi dasar agar pemanfaatan data analitik dan kecerdasan artifisial (AI) dapat digunakan oleh perseroan. Anindio mengatakan bahwa sejatinya mayoritas dari sistem aplikasi kritikal di SMGR sudah beroperasi menggunakan teknologi  cloud  pada awal 2022. Pada periode yang sama, perseroan mampu menjadikan platform big data sebagai informasi kredibel untuk membantu manajemen. Semen Indonesia saat ini menguasai lebih dari 50 persen pangsa pasar. Operasional perseroan didukung pabrik semen terintegrasi di 9 lokasi, pabrik pengemasan di 26 lokasi, 8 pabrik penggilingan semen, 7 pelabuhan, 385 distributor dan lebih dari 70.000 toko ritel. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231011/192/1702956/terapkan-komputasi-awan-biaya-it-operasional-smgr-bisa-ditekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 17:09:00", "title": "Semen Indonesia (SMGR) Cetak Laba Rp1,71 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,71 triliun, naik 1,85%  year-on-year  (YoY) pada kuartal III/2023. Berdasarkan laporan keuangan perusahaan per 30 September 2023, SMGR meraih pendapatan sebesar Rp27,7 triliun. Jumlah ini mencerminkan pertumbuhan 4% YoY. Perinciannya, pendapatan dari pihak berelasi mencapai Rp1,59 triliun atau melemah 0,20% secara tahunan. Sementara itu, pendapatan dari pihak ketiga membukukan pertumbuhan sebesar 4,25% YoY menjadi Rp26,06 triliun. SMGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698832787070\" }); Di tengah pertumbuhan pendapatan, beban pokok pendapatan SMGR tercatat meningkat 8,11% YoY menuju angka Rp20,22 triliun. Alhasil perseroan merangkum laba kotor sepanjang Januari-September 2023 sebesar Rp7,43 triliun atau turun 5,79% YoY. Kendati demikian, setelah diakumulasikan dengan berbagai pendapatan dan beban lain, perseroan meraih laba bersih senilai Rp1,71 triliun, tumbuh 1,85% YoY. Adapun laba per saham menurun dari level Rp283 menuju Rp254 per saham. Corporate Secretary SIG Vita Mahreyni mengatakan kenaikan pendapatan perusahaan telah berkontribusi terhadap pertumbuhan laba bersih hingga kuartal III/2023. Menurutnya, hal itu menunjukkan keberhasilan strategi bisnis yang diterapkan perusahaan, sehingga mampu menjaga profitabilitas di tengah persaingan industri yang semakin ketat. “Di tengah tantangan persaingan pasar yang ketat serta tekanan biaya komoditas, SIG mampu membuktikan kinerja yang teruji melalui konsistensi fokus pada pengelolaan pasar,” tutur Vita dalam keterangan tertulis, Rabu (1/11/2023). Dia mengemukakan pasar semen sempat terkontraksi pada semester I/2023. Namun permintaan semen kantong mulai menunjukkan pertumbuhan positif sebesar 6,6% pada kuartal III/2023. Perseroan lantas menangkap peluang tersebut melalui penerapan strategi pengelolaan  topline  pada segmen retail, curah, ekspor, dan produk turunan semen. Hasilnya, volume penjualan domestik perseroan hingga September 2023 tumbuh sebesar 0,7% secara tahunan, dengan penjualan curah berkontribusi lewat pertumbuhan 9,6% YoY. Sementara itu, volume ekspor sepanjang Januari-September 2023 juga meningkat 51,9% YoY. Vita mengatakan bahwa dengan volume penjualan yang meningkat, SIG mampu meraih peningkatan pendapatan dibandingkan tahun lalu. Di sisi lain, meksi beban pokok pendapatan meningkat karena terdampak kenaikan harga bahan bakar, upaya efisiensi dan optimalisasi yang dilakukan SIG secara berkelanjutan telah memberikan kontribusi pada peningkatan profitabilitas. Hingga kuartal III/2023, SMGR membukukan total aset sebesar Rp81,68 triliun atau melemah 1,54%  year-to-date  (YtD), sementara liabilitas turun 3,27% YtD menjadi Rp32,18 triliun, dan ekuitas mencapai Rp47,2 triliun atau terkoreksi 0,08% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp5,86 triliun atau melesat sebesar 104,20% YoY dari posisi sebelumnya Rp2,87 triliun. Vika menyatakan bahwa menjelang akhir tahun ini, Semen Indonesia akan berfokus mencapai kinerja solid dan pertumbuhan dibandingkan dengan realisasi tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710212/semen-indonesia-smgr-cetak-laba-rp171-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 14:30:00", "title": "Laba Bersih SMGR Naik ke Rp1,7 Triliun, 25 Analis Rekomendasi Beli", "content": " Bisnis.com , JAKARTA – PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG bukukan laba bersih senilai Rp1,71 triliun, naik 1,85% year-on-year (YoY) pada kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham SMGR. Berdasarkan konsensus data Bloomberg Terminal per 6 November 2023, sebanyak 25 analis atau 86,2% merekomendasikan beli saham SMGR. Sementara itu, 4 analis atau 13,8% merekomendasikan tahan. Target harga saham SMGR selama 12 bulan ke depan berada di level Rp8.240 dengan harga terakhir di level Rp6.500. Sementara itu, peluang return atau imbal hasil SMGR sebesar 26,8%. Beberapa rekomendasi beli atau buy saham SMGR datang dari analis Trimegah Sekuritas Indonesia dengan target harga atau target price (TP) di level Rp10.072 dan BRI Danareksa Sekuritas dengan TP Rp10.000. RHB Research Sekuritas dan Henan Putihrai Sekuritas juga merekomendasikan buy masing-masing dengan TP di level Rp9.300 dan Rp9.000. SMGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699255695236\" }); Sementara itu, beberapa rekomendasi tahan atau hold datang dari analis Indo Premier Sekuritas dan Morgan Stanley Sekuritas Indonesia masing-masing dengan TP di level Rp8.776 dan Rp7.000. Pada perdagangan hari Senin (6/11/2023) pukul 13.30 WIB, saham SMGR menguat 4,03% atau 250 poin ke harga Rp6.450. Adapun nilai transaksi SMGR tercatat sebesar Rp22,86 miliar melalui 2.237 kali transaksi. Kapitalisasi pasar SMGR terpantau menjadi Rp43,55 triliun. Di sisi lain,  berdasarkan laporan keuangan perusahaan per 30 September 2023, SMGR meraih pendapatan sebesar Rp27,7 triliun. Jumlah ini mencerminkan pertumbuhan 4% YoY. Di tengah pertumbuhan pendapatan, beban pokok pendapatan SMGR tercatat meningkat 8,11% YoY menuju angka Rp20,22 triliun. Dengan begitu, perseroan merangkum laba kotor sepanjang Januari-September 2023 sebesar Rp7,43 triliun atau turun 5,79% YoY. Setelah diakumulasikan dengan berbagai pendapatan dan beban lain, perseroan meraih laba bersih senilai Rp1,71 triliun, tumbuh 1,85% YoY. Adapun laba per saham menurun dari level Rp283 menuju Rp254 per saham. Sementara itu, hingga kuartal III/2023, SMGR membukukan total aset sebesar Rp81,68 triliun atau melemah 1,54% year-to-date (YtD), sementara liabilitas turun 3,27% YtD menjadi Rp32,18 triliun, dan ekuitas mencapai Rp47,2 triliun atau terkoreksi 0,08% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp5,86 triliun atau melesat sebesar 104,20% YoY dari posisi sebelumnya Rp2,87 triliun. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711530/laba-bersih-smgr-naik-ke-rp17-triliun-25-analis-rekomendasi-beli?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-23 12:55:00", "title": "Laba Semen Indonesia (SMGR) di Tahun Kelinci Air Berpotensi Rp3,4 Triliun", "content": " Bisnis.com , JAKARTA — PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) diproyeksikan dapat meraup laba hingga Rp3,4 triliun atau tumbuh 21,8 persen pada 2023. Hal ini seiring adanya proyek pembangunan Ibu Kota Negara (IKN) dan volume ekspor yang diperkirakan meningkat. Analis Sucor Sekuritas Clara Nathania memperkirakan volume semen curah akan meningkat pada 2023. Adapun semen curah telah meningkat dari 23,5 persen menjadi 27 persen pada 2022. SMGR  disebut mendapat angin segar dari pembangunan  IKN  dengan adanya kenaikan anggaran infrastruktur sekitar 8 persen. Selain itu, SMGR juga disebut membutuhkan tambahan semen curah hingga 1 juta ton per tahunnya untuk proyek infrastruktur besar. “Laba bersih diperkirakan mencapai Rp3,4 triliun atau naik 21,8% secara YoY dari Rp2,8 triliun rupiah pada tahun sebelumnya,” tulis Clara dalam riset dikutip Senin (23/1/2023). Lebih lanjut, Clara mengatakan volume pasar domestik juga diperkirakan meningkat seiring adanya penjualan  properti yang kuat dalam beberapa tahun terakhir. Faktor lain yang dapat mendongkrak kinerja SMGR adalah meningkatnya daya beli dari ekspor komoditas yang tinggi, penurunan inflasi, dan meningkatnya Upah Minimum Provinsi (UMP). Adanya pemulihan pada sektor infrastruktur dan perumahan di China juga menjadi katalis positif bagi SMGR. Cina merupakan pasar ekspor utama SMGR selain Australia, Bangladesh, dan Taiwan. Terlebih lagi pasar ekspor menyumbang sekitar 10 persen dari pendapatan SMGR. Volume penjualan SMGR diperkirakan mencapai 7,8 juta ton pada 2023. Angka ini naik sekitar 3,6 juta ton dari 2022.  “SMGR juga siap untuk mencatat pertumbuhan pendapatan yang tajam pada tahun 2023 dari kenaikan ASP (Average Selling Price) yang agresif dan volume penjualan yang lebih tinggi,” ujar Clara. Sucor Sekuritas merekomendasikan buy untuk SMGR dengan target harga Rp10.400. Berdasarkan laporan keuangan per 30 September 2022 yang belum diaudit, SMGR mencatatkan pendapatan Rp25,28 triliun. Angka ini turun 0,19 persen dibandingkan dengan realisasi periode yang sama tahun lalu Rp25,33 triliun. Kontribusi pendapatan dari penjualan semen mengalami pertumbuhan menjadi Rp21,02 triliun dari Rp20,5 triliun. Namun, penjualan Terak turun dari Rp2,68 triliun menjadi Rp1,89 triliun, sehingga terjadi penurunan tipis pada pendapatan konsolidasi. SMGR mencatatkan pertumbuhan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk naik 18,9 persen menjadi Rp1,65 triliun dari posisi Rp1,38 triliun pada kuartal III/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230123/192/1620656/laba-semen-indonesia-smgr-di-tahun-kelinci-air-berpotensi-rp34-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:35", "title": "SIG Upgrade Keterampilan Tukang untuk Jadi Ahli Konstruksi SIG Upgrade Keterampilan Tukang untuk Jadi Ahli Konstruksi", "content": " Bisnis.com,  JAKARTA - Kualitas sebuah bangunan tak lepas dari peran penting tukang yang membangun dengan pengalaman dan pengetahuannya. Mendukung profesi tukang yang menjadi mitra bisnisnya, PT Semen Indonesia (Persero) Tbk (SIG) menggelar pelatihan tata cara penggunaan material bahan bangunan yang tepat dan efisien. Pelatihan AKSI dilaksanakan pada 6 Februari hingga Maret 2023. Program peningkatan keterampilan dan kompetensi ahli konstruksi (AKSI), diikuti 3.915 tenaga konstruksi dari berbagai wilayah di Provinsi Jawa Timur (Malang Raya, Kabupaten Blitar, Pasuruan, Kediri, Pasuruan, Jombang), D.I. Yogyakarta, Kota Bandung Jawa Barat, Kota Bandar Lampung, Kota Palembang Sumatra Selatan, dan Kota Medan Sumatra Utara. Pelatihan meliputi praktik konstruksi dasar, antara lain teknik pemasangan bata merah, plester dinding untuk finishing permukaan tembok agar lebih halus, rapi, dan rata, serta acian untuk menghaluskan hasil plester dinding. Selain itu para peserta pelatihan juga diberikan pengetahuan dasar material semen, agregat dan beton, prosedur Keselamatan dan Kesehatan Kerja (K3), metode konstruksi yang efektif dan efisien, konsep rumah sehat yang dibangun dengan prinsip konstruksi berkelanjutan, serta pengenalan produk-produk SIG dan proses produksi semen. Robi Deni Cahyadi, 41 tahun, pria asal Bandung yang sudah berprofesi sebagai tukang selama 5 tahun, mengatakan, “Saya sendiri sangat antusias karena banyak hal yang bisa kami dapatkan terutama komunikasi dan konstruksi. Terima kasih SIG, saya dan teman-teman berharap SIG terus maju dan kita bisa selalu beriringan”, ucap Robi Deni Cahyadi. ", "link": "https://foto.bisnis.com/view/20230201/1627321/sig-upgrade-keterampilan-tukang-untuk-jadi-ahli-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 00:30:00", "title": "Cara Semen Indonesia (SMGR) Wujudkan Pertambangan Berkelanjutan", "content": " Bisnis.com , JAKARTA - Emiten holding  BUMN  semen,  PT Semen Indonesia  (Persero) Tbk. (SMGR) berkomitmen memperkuat pertambangan berkelanjutan di pabrik semen  PT Solusi Bangun Indonesia Tbk.  (SMCB) atau SBI Narogong, Jawa Barat. Direktur Manufacturing SBI Soni Asrul Sani mengungkap bahwa penerapan kaidah pertambangan yang baik merupakan komitmen untuk memberikan perlindungan terhadap lingkungan dan tanggung jawab sosial berkelanjutan di seluruh wilayah operasional. SBI melaksanakan inisiatif dalam sustainability roadmap yang berfokus pada konservasi sumber daya alam melalui pemanfaatan bahan baku dan bahan bakar alternatif, serta implementasi program-program keanekaragaman hayati (kehati) pada wilayah-wilayah bernilai konservasi tinggi. Namun, Asrul menekankan sustainability roadmap tidak berhenti pada reklamasi dan pengelolaan limbah, tapi juga eksplorasi peluang-peluang pemanfaatan energi baru terbarukan. \"Kami ingin berkontribusi mendukung agenda percepatan penurunan emisi karbon yang dicanangkan oleh pemerintah, dan menjadi upaya kolektif kita untuk melindungi bumi yang kita tinggali,\" ujar Asrul dalam keterangannya, Senin (13/2/2022). SBI melakukan berbagai upaya konservasi lingkungan yang meliputi penanaman pohon di lahan reklamasi pascatambang, juga melakukan pengawasan dan pelestarian kehati. SBI juga menggelar inovasi dalam sistem reklamasi tambang, dengan membangun rantai nilai reklamasi berbasis pemberdayaan masyarakat. Inovasi inilah yang mengantarkan Pabrik SBI Narogong menjadi kandidat PROPER Emas Tahun 2022. Selain di Pabrik Narogong, untuk wilayah Jawa Barat, SBI juga melakukan konservasi lingkungan pada lahan bekas tambang silika di Cibadak, Sukabumi, yang saat ini telah dikembangkan sebagai kawasan edupark untuk tujuan penelitian flora dan fauna, rekreasi masyarakat, serta pertanian terpadu. Untuk mendukung upaya perlindungan lingkungan, SBI juga memiliki fasilitas pembakaran pada tanur semen yang mencapai 1.500 derajat Celcius. Metode ini mampu memusnahkan material tanpa meninggalkan residu atau zat sisa. SBI juga memiliki layanan pengelolaan limbah tersertifikasi yang membantu berbagai industri untuk mengelola limbah mereka secara ramah lingkungan. Soni Asrul Sani menyampaikan, selain limbah industri, SBI juga memanfaatkan bahan bakar alternatif hasil konversi sampah perkotaan menjadi Refuse-Derived Fuel atau RDF. Bersama Pemkab Cilacap dan Pemprov Jawa Tengah, serta Kementerian Lingkungan Hidup & Kehutanan, Kementerian PUPR dan Kedutaan Besar Denmark, SBI memelopori hadirnya fasilitas RDF pertama di Indonesia yang diresmikan pada 2020 oleh Menteri Koordinator Bidang Kemaritiman dan Investasi, Bapak Luhut Binsar Panjaitan. Komitmen SBI terhadap keberlanjutan juga diwujudkan melalui pemanfaatan energi baru terbarukan berupa energi tenaga surya dengan rencana pemasangan panel surya di kawasan reklamasi, untuk substitusi energi listrik pada wilayah operasional pabrik. Studi Banding Wakil Gubernur Jawa Barat Uu Ruzhanul Ulum bersama kepala daerah se-Jawa Barat baru-baru ini pun berkesempatan melakukan studi banding tentang praktik pertambangan berkelanjutan di pabrik semen PT Solusi Bangun Indonesia Tbk (SBI) di Narogong. Sesi kunjungan juga diisi dengan tinjauan langsung ke lapangan, seperti area pertambangan, lahan reklamasi, fasilitas pengelolaan limbah, dan ditutup dengan kegiatan penanaman pohon bersama pada lahan bekas tambang yang telah selesai ditambang dan siap untuk direklamasi. \"Di sini, pertambangan dilakukan dengan memperhatikan tingkat keamanan yang tinggi dan lahan bekas tambang juga dikelola dengan baik. Kami berharap ini dapat menjadi contoh serta memberikan solusi yang bisa diduplikasi di masing-masing daerah,\" kata Uu. Kegiatan studi banding ini juga bertujuan untuk memberikan contoh kegiatan pertambangan yang telah menerapkan kaidah pertambangan yang baik kepada kepala daerah di Provinsi Jawa Barat. Kepala Dinas ESDM Provinsi Jawa Barat Ai Saadiyah Dwidaningsih mengatakan kunjungan studi banding ini merupakan salah satu bentuk kolaborasi antara Pemerintah Provinsi Jawa Barat dengan Pabrik SBI Narogong yang telah menunjukkan komitmennya dalam penerapan Good Mining Practices, terbukti dari raihan peringkat PROPER Hijau Tahun 2022 dari Kementerian Lingkungan Hidup dan Kehutanan. Selain itu, Pabrik SBI Narogong juga memiliki program pengembangan dan pemberdayaan masyarakat sekitar tambang, yaitu Mas Sultan atau Sistem Reklamasi Tambang yang Berdampak Sosial dan Berkelanjutan. \"Ini dapat menjadi referensi bagi kita bersama dalam mendorong pelaku usahanya di masing-masing wilayahnya untuk melaksanakan program jangka panjang yang bermanfaat bagi masyarakat luas,\" jelas Ai. Terlebih, Jawa Barat merupakan salah satu provinsi di Indonesia yang memiliki potensi sumber daya mineral cukup besar. Laju pertumbuhan penduduk yang cukup tinggi (diproyeksikan mencapai 53 juta jiwa pada 2025), serta jumlah industri yang mencapai angka sebesar 7,7 juta unit usaha. Alhasil, pertambangan merupakan sektor vital untuk mendukung pemenuhan kebutuhan pembangunan baik bagi masyarakat maupun sektor lainnya. Karena itu, kolaborasi antara pemerintah daerah dan pelaku usaha pertambangan, akan membantu perwujudan pembangunan berkelanjutan yang memprioritaskan konservasi sumber daya alam, keanekaragaman hayati, serta berkontribusi positif pada tatanan sosial budaya masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/192/1627691/cara-semen-indonesia-smgr-wujudkan-pertambangan-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-01 20:03:00", "title": "Semen Indonesia (SMGR) Terapkan Strategi Tambang Berkelanjutan", "content": " Bisnis.com , JAKARTA - Emiten semen BUMN, PT  Semen Indonesia  (Persero) Tbk (SMGR) menerapkan strategi keberlanjutan di pabrik Tuban dalam pengelolaan tambang semen perseroan. Corporate Secretary Semen Indonesia Vita Mahreyni mengatakan penghargaan ini merupakan bukti komitmen menciptakan kondisi kerja yang aman dan perlindungan terhadap lingkungan pada operasional pertambangan. “Penghargaan ini merupakan bentuk apresiasi sekaligus motivasi bagi kami, untuk terus melakukan inovasi dalam penerapan kaidah teknik pertambangan yang baik sebagai upaya penerapan ESG [Environmental, Social and Governance] di lingkungan perusahaan,” kata Vita dalam keterangan resmi, Sabtu (1/10/2022). Vita Mahreyni menjelaskan proses penambangan yang dilakukan SMGR di Pabrik Tuban menerapkan metode zero run off, metode ini dilakukan untuk menjaga keseimbangan air bawah tanah di area tambang. Sedangkan pengelolaan lahan pascatambang, emiten berkode SMGR ini menerapkan inovasi reklamasi dengan menggunakan sistem alur. Teknik ini dilakukan dengan membuat lubang berbentuk alur memanjang, seperti parit dengan dimensi tertentu sebagai media tanam, sehingga lebih efektif dan efisien serta ramah lingkungan. Pada aspek keselamatan pertambangan, SMGR menerapkan driving monitoring system (DMS) dengan memasang fatigue sensor dan in-cabin camera di seluruh armada tambang. DMS merupakan alat monitoring operator untuk mencegah terjadinya accident akibat fatigue dan unsafe action saat mengoperasikan unit ketika bekerja. Dengan DMS ini, pengawas dapat memonitor dan intervensi secara realtime sehingga mampu mewujudkan zero accident di area tambang. SMGR meraih tiga penghargaan dari Kementerian Energi dan Sumber Daya Mineral (ESDM) pada ajang Good Mining Practices Award 2022 atas keberhasilan Perseroan dalam penerapan pertambangan yang baik di Pabrik Tuban. Penghargaan diserahkan oleh Direktur Pembinaan Pengusahaan Batubara Ditjen Minerba, Lana Saria kepada Eko Purnomo, Departement of Mining & Raw Material SIG, di Hotel Bidakara, Jakarta, Kamis (29/9/2022). Tiga penghargaan yang diraih oleh SMGR Pabrik Tuban yakni Penghargaan Aditama Kategori Aspek Pengelolaan Lingkungan Hidup Pertambangan, Kelompok Badan Usaha Pemegang IUP Komoditas Mineral dan Batubara. Penghargaan Utama kategori Aspek Pengelolaan Keselamatan Pertambangan, Kelompok badan usaha pemegang IUP BUMN, IUP PMA, IUP PMDN komoditas mineral dan batubara, serta Predikat Terbaik pada Aspek Pengelolaan Lingkungan Hidup Pertambangan, Kelompok Badan Usaha Pemegang Izin Usaha Pertambangan Komoditas Mineral dan Batubara. Penghargaan Prestasi Penerapan Kaidah Teknik Pertambangan yang Baik Tahun 2022 ini merupakan bentuk apresiasi pemerintah kepada pelaku kegiatan pertambangan mineral dan batubara yang berhasil menerapkan kaidah teknik pertambangan yang baik. Adapun, tujuannya agar badan usaha pemegang izin usaha pertambangan maupun izin usaha jasa pertambangan memiliki motivasi yang konsisten dalam menerapkan kaidah teknik pertambangan yang baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221001/192/1583172/semen-indonesia-smgr-terapkan-strategi-tambang-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:37", "title": "Laba Bersih PT Semen Indonesia (Persero) Tbk. Pada Semester I/2022 Naik Menjadi 5,2 Persen Laba Bersih PT Semen Indonesia (Persero) Tbk. Pada Semester I/2022 Naik Menjadi 5,2 Persen", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk. menyampaikan selama semester I/2022 perseroan berhasil meningkatkan pendapatan dari pasar domestik sebesar 1,8 persen. Semen Indonesia juga mampu mempertahankan EBITDA sebesar Rp3,53 triliun dengan marjin EBITDA yang meningkat 0,4 persen menjadi 22,3 persen. Laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 4,4 persen menjadi Rp829 miliar dan marjin laba bersih meningkat 0,3 persen menjadi 5,2 persen dibandingkan dengan tahun lalu. ", "link": "https://foto.bisnis.com/view/20221004/1583878/laba-bersih-pt-semen-indonesia-persero-tbk-pada-semester-i2022-naik-menjadi-52-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:55", "title": "SIG Bukukan Laba Kuartal I/2022 Senilai Rp498,56 Miliar SIG Bukukan Laba Kuartal I/2022 Senilai Rp498,56 Miliar", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk. (SIG) pada kuartal I tahun 2022 mencatatkan laba yang dapat diatribusikan ke pemilik entitas induk sebesar Rp498,56 miliar atau meningkat sebesar 10,7 persen dibandingkan periode yang sama tahun lalu. Corporate Secretary SIG, Vita Mahreyni mengatakan, pada kuartal I tahun 2022, SIG mencatatkan kinerja yang lebih baik dengan peningkatan pendapatan sebesar 0,7 persen menjadi Rp8,14 triliun dibanding periode yang sama tahun lalu. Peningkatan pendapatan ditopang oleh pertumbuhan volume penjualan domestik yang naik sebesar 1,6 persen menjadi 7,4 juta ton seiring dengan pertumbuhan permintaan nasional yang positif serta fokus utama SIG pada pasar domestik. Vita Mahreyni menyampaikan, beban pokok pendapatan mengalami kenaikan menjadi Rp5,88 triliun pada kuartal I tahun 2022, naik 3,2 persen dibanding tahun sebelumnya. Peningkatan ini sebagian besar disebabkan dari kenaikan harga pasar batu bara sepanjang kuartal I tahun 2022. Namun Perseroan tetap mampu menjaga kenaikan biaya bahan bakar dan energi sekaligus menekan komponen biaya lainnya. Meskipun terdapat peningkatan biaya bahan bakar dan energi sebesar 28%, biaya bahan baku tercatat lebih rendah 28,5 persen YoY sejalan dengan volume penjualan serta penurunan rata-rata faktor terak pada kuartal I tahun 2022. Di samping itu, terdapat penurunan beban usaha dan beban keuangan yang berkontribusi pada peningkatan laba bersih kuartal I tahun 2022. ", "link": "https://foto.bisnis.com/view/20220520/1538082/sig-bukukan-laba-kuartal-i2022-senilai-rp49856-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:55", "title": "PT Semen Indonesia (Persero) Tbk. Terima Penghargaan IICD PT Semen Indonesia (Persero) Tbk. Terima Penghargaan IICD", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) meraih penghargaan kategori Best Right of Shareholders dan sebagai Top 50 Emiten dengan Kapitalisasi Pasar Terbesar (BigCap) pada ajang The 13th Corporate Governance Award 2022 yang diselenggarakan oleh Indonesia Institute for Corporate Directorship (IICD). Penghargaan diserahkan oleh Vice Chairman Research IICD, Lukas Setia Atmaja kepada Direktur SDM dan Umum SIG, Agung Wiharto di Graha CIMB Niaga, Jakarta, Jumat (27/5). Penghargaan diberikan kepada emiten-emiten yang telah mengimplementasikan praktik tata kelola perusahaan yang baik atau Good Corporate Governance (GCG) pada tahun 2021 dan tidak bertentangan dengan prinsip-prinsip GCG. Corporate Secretary SIG, Vita Mahreyni mengatakan, penghargaan ini merupakan bentuk apresiasi dan motivasi bagi kami untuk terus mendorong kinerja Perseroan dengan mengedepankan tata kelola yang baik atau Good Corporate Governance (GCG). SIG berkomitmen untuk menerapkan praktik tata kelola perusahaan yang baik di seluruh tahapan kegiatan operasional untuk memastikan kinerja yang berkelanjutan agar dapat terus memberi manfaat kepada para pemangku kepentingan. Menurutnya, SIG berpegang pada 5 prinsip tata kelola perusahaan yang baik yaitu; transparansi, akuntabilitas, responsibilitas, independensi serta kewajaran. Selain itu, untuk mewujudkan seluruh organ perusahaan dalam pengambilan keputusan, senantiasa dilandasi oleh nilai moral tinggi serta kepatuhan terhadap regulasi dan perundang-undangan yang berlaku. GCG akan mendorong terciptanya proses pengambilan keputusan yang lebih baik, meningkatnya efisiensi operasional serta lebih mengoptimalkan pelayanan, juga menguatkan nilai korporasi dan kepercayaan pemangku kepentingan. The 13th Corporate Governance Award 2022 merupakan pemberian apresiasi kepada emiten dengan praktik Corporate Governance terbaik bagi emiten dengan market kapitalisasi tebesar (BigCap) dan emiten dengan market kapitalisasi menengah (MidCap) yang dibagi menjadi 10 kategori yaitu: Best CG Overall, Best Financial Sector, Best Non-Financial Sector, Best SOE/BUMN, Best Right of Shareholders, Best Equitable Treatment of Shareholders, Best Role of Stakeholders, Best Disclosure & Transparency, Best Responsibility of the Boards dan Most Improved. Penilaian dilakukan kepada 200 emiten yang terdaftar di Bursa Efek Indonesia (BEI), masing-masing 100 emiten dengan market kapitalisasi terbesar dan 100 emiten dengan market kapitalisasi menengah menegah. Dalam melakukan penilaian IICD didukung 10 asesor dengan menggunakan metode penilaian berdasarkan Asean CG Scorecard. ", "link": "https://foto.bisnis.com/view/20220520/1537946/pt-semen-indonesia-persero-tbk-terima-penghargaan-iicd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220603/442/1539333/historia-bisnis-spin-off-semen-padang-jalan-panjang-holding-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:56:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220531/441/1538358/kinerja-emiten-port-smgr-kompak-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:56:56", "title": "Kedutaan Besar Denmark Kunjungi Solusi Bangun Indonesia dan Fasilitas Pengelolaan Sampah Menjadi RDF di Cilacap Kedutaan Besar Denmark Kunjungi Solusi Bangun Indonesia dan Fasilitas Pengelolaan Sampah Menjadi RDF di Cilacap", "content": " Bisnis.com , JAKARTA - PT Solusi Bangun Indonesia Tbk (“SBI”) yang merupakan unit usaha dari PT Semen Indonesia (Persero) Tbk (“SIG”), menerima kunjungan Kedutaan Besar Kerajaan Denmark di Indonesia di Pabrik Cilacap, Jawa Tengah (3/6). Kunjungan ini sebagai bentuk kerjasama strategis dalam proyek pengelolaan sampah yang telah terjalin antara SBI dengan Kedutaan Besar Kerajaan Denmark sejak tahun 2013 silam. Kunjungan dilakukan oleh Duta Besar Kerajaan Denmark untuk Indonesia, H.E. Lars Bo Larsen, besama Ketua Komisi VII DPR RI, Sugeng Suparwoto dan diterima oleh Direktur Utama SBI, Lilik Unggul Raharjo dan Direktur Manufacturing SBI, Soni Asrul Sani. Selain peningkatan hubungan bilateral kedua negara, kunjungan kali ini juga bertujuan untuk meninjau kembali teknologi RDF dalam pengelolaan sampah menjadi alternatif bahan bakar dan bahan baku, serta manfaatnya dari aspek sosial, ekonomi dan lingkungan. Duta Besar Denmark, H.E. Lars Bo Larsen dalam sambutannya menyampaikan, Denmark mendukung keberadaan fasilitas RDF di Cilacap untuk mempercepat transisi hijau di Indonesia, yang kami yakini akan membawa banyak peluang dan menciptakan lapangan kerja yang berkelanjutan. Denmark juga berminat untuk berinvestasi pada proyek-proyek energi terbarukan khususnya pengolahan sampah menjadi energi. Fasilitas percontohan di Cilacap ini telah menunjukkan teknologi yang teruji dan memberi banyak pelajaran penting untuk menarik pendanaan bagi replikasi di daerah lain. Teknologi Refuse-Derived Fuel (RDF) adalah upaya pengelolaan sampah berkelanjutan yang mampu mengubah sampah menjadi energi alternatif terbarukan dan dapat mengurangi emisi CO2. Setelah diresmikan oleh Menteri Koordinator Kemaritiman dan Investasi, Luhut Binsar Panjaitan pada 21 Juli 2020, saat ini fasilitas RDF telah beroperasi penuh dengan kapasitas 120–150 ton sampah per hari. Fasilitas pengolahan sampah domestik terpadu yang pertama di Indonesia ini merupakan milik Pemerintah Kabupaten Cilacap, atas dana hibah dari Pemerintah Kerajaan Denmark melalui program ESP3, dan didukung oleh Pemerintah Provinsi Jawa Tengah, Kementerian Lingkungan Hidup dan Kehutanan, Kementerian Pekerjaan Umum dan Perumahan Rakyat, serta SBI yang ditunjuk sebagai operator. Proyek ini diinisiasi oleh SBI sebagai perwujudan kepedulian lingkungan yang melibatkan banyak pemangku kepentingan terkait termasuk Pemerintah Kerajaan Denmark dalam studi awal hingga implementasi. ", "link": "https://foto.bisnis.com/view/20220525/1540005/kedutaan-besar-denmark-kunjungi-solusi-bangun-indonesia-dan-fasilitas-pengelolaan-sampah-menjadi-rdf-di-cilacap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-03 08:56:00", "title": "Adu Cuan SMGR dan INTP, Begini Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA – Dua emiten sektor  semen  dengan pangsa pasar terbesar, PT  Semen Indonesia  (Persero) Tbk. (SMGR) dan PT  Indocement Tunggal Prakarsa  (INTP), sudah mengumumkan laporan kinerja keuangannya pada kuartal I/2022. SMGR  mencatatkan laba yang dapat diatribusikan ke pemilik entitas induk sebesar Rp498,56 miliar meningkat sebesar 10,7 persen. Kinerja ini bisa dicapai di tengah tekanan harga batu bara. Kinerja keuangan konsolidasi kuartal I/2022 tercatat pendapatan sebesar Rp8,14 triliun, naik 0,7 persen dibandingkan dengan 2021 sebesar Rp8,08 triliun. Beban pokok pendapatan tercatat sebesar Rp5,88 triliun, naik 3,2 persen dibandingkan tahun 2021 sebesar Rp5,70 triliun. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp498,56 miliar, naik 10,7 persen dibandingkan dengan kuartal yang sama 2021 sebesar Rp450,36 miliar. Sementara itu,  INTP  mencatatkan pendapatan naik tipis 3,46 persen menjadi Rp3,55 triliun dibandingkan dengan periode yang sama pada 2021 sebesar Rp3,43 triliun. Adapun, beban pokok pendapatan juga turut meningkat menjadi Rp2,59 triliun dari Ro2,33 triliun sehingga laba bruto perseroan tergerus menjadi Rp960,44 miliar dari Rp1,09 triliun. Kenaikan beban pokok pendapatan terutama meningkatnya biaya bahan bakar dan listrik menjadi Rp1,42 triliun dari Rp928,56 miliar pada kuartal yang sama tahun lalu. Selain itu, beban pengepakan juga naik menjadi Rp194,9 miliar dari Rp178,39 miliar. Sementara itu, beban usaha perseroan juga naik menjadi Rp776,9 miliar yang turut menekan profitabilitas perseroan. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 48 persen menjadi Rp182,55 miliar per kuartal I/2022 dibandingkan dengan Rp351,31 miliar pada kuartal I/2021. Analis Kiwoom Sekuritas Indonesia Abdul Azis mengungkapkan prospek saham INTP dan SMGR memiliki potensi untuk positif, tetapi saat ini investor masih cenderung wait and see. \"Hal ini karena kinerja emiten yang masih belum memuaskan. Namun, dengan seiring pemulihan ekonomi serta mulai membaiknya sektor properti dan konstruksi memungkinkan saham-saham ini untuk kembali bergerak positif,\" paparnya kepada Bisnis, Kamis (2/6/2022). Kiwoom  merekomendasikan hold  untuk kedua saham dengan target price SMGR sebesar 7.700, dan INTP dengan target price 10.675. Di sisi lain, Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta Utama menjelaskan sektor semen saat ini tengah dalam kondisi tertekan baik dari sisi penjualan maupun dari sisi produksi. Alasannya, produksi semen dalam negeri tengah mengalami kondisi oversupply serta tren kenaikan harga komoditas, khususnya batubara membuat biaya produksi meningkat. \"Ini merupakan tantangan yang dihadapi emiten semen dalam rangka meningkatkan kinerja top line maupun bottom line,\" ungkapnya kepada  Bisnis . Meski demikian, Nafan meyakini sektor semen masih berprospek positif. Hal ini didorong kenaikan permintaan semen untuk pembangunan residensial, serta kebutuhan sejumlah proyek strategis pemerintah. Pemerintah juga membentuk regulasi yang menetapkan harga batu bara khusus sektor semen. Selain itu, emiten semen juga terus meningkatkan kemampuan tata kelolanya dalam efisiensi bisnis. \"Kami melihat SMGR lebih diuntungkan dengan volume penjualan diestimasikan tumbuh 3,2 persen secara tahunan. Profitabilitas diproyeksikan meningkat seiring dengan menurunannya biaya utang,\" katanya. Mirae merekomendasikan akumulasi beli saham SMGR dengan target price (TP) 12.000, sedangkan saham INTP dengan TP 14.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220603/189/1539485/adu-cuan-smgr-dan-intp-begini-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:56:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220606/442/1540193/emiten-semen-adu-prospek-smgr-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-08 16:00:00", "title": "Rights Issue dan Rencana Semen Indonesia (SMGR) untuk Semen Baturaja (SMBR)", "content": "", "link": "https://market.bisnis.com/read/20220608/192/1541340/rights-issue-dan-rencana-semen-indonesia-smgr-untuk-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 19:45:00", "title": "Jalan Masuk Semen Baturaja (SMBR) Bergabung ke Semen Indonesia Group (SMGR)", "content": "", "link": "https://market.bisnis.com/read/20220609/192/1541975/jalan-masuk-semen-baturaja-smbr-bergabung-ke-semen-indonesia-group-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:06", "title": "PT Semen Indonesia (Persero) Tbk. Catatkan Peningkatan Pendapatan Senilai Rp8,14 Triliun Pada Kuartal I/2022 PT Semen Indonesia (Persero) Tbk. Catatkan Peningkatan Pendapatan Senilai Rp8,14 Triliun Pada Kuartal I/2022", "content": " Bisnis.com,  JAKARTA - Pada kuartal I/2022 Semen Indonesia mencatatkan kinerja yang lebih baik dengan peningkatan pendapatan sebesar 0,7 persen menjadi Rp8,14 triliun dibanding periode yang sama tahun lalu sebesar Rp8.08 triliun ", "link": "https://foto.bisnis.com/view/20220610/1542166/pt-semen-indonesia-persero-tbk-catatkan-peningkatan-pendapatan-senilai-rp814-triliun-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-20 20:06:00", "title": "Januari-Mei 2022, Semen Padang Ekspor Semen dan Klinker 416.379 Ton", "content": " Bisnis.com , PADANG - Selama periode Januari-Mei 2022 PT Semen Padang, anak usaha Semen Indonesia Group, telah mengekspor semen dan klinker sebanyak 416.379 MT Metrik Ton (MT) ke Maldives Sri Lanka dan Bangladesh. Group Head of Sales Semen Indonesia Group (SIG) Juhans Suryantan, mengatakan untuk semen diekspor pada 2 negara, yaitu Maldives dan Sri Lanka dengan tipe semen yang diekspor adalah OPC (42.5N). Adapun, klinker diekspor ke negara Bangladesh. Untuk pasar Maldives, jumlah semen yang diekspor sebanyak 41.103 MT dan ke Sri Lanka 166.934 MT. \"Kalau ekspor klinker ke Bangladesh, jumlahnya sebanyak 208.352 MT,\" kata Juhans, dalam keterangan tertulisnya, Senin (20/6/2022). Melihat aktivitas ekspor semen dan klinker yang terbilang bagus para periode Januari-Maret 2022 ini, Juhans berharap, ekspor semen dan klinker oleh PT Semen Padang dapat terus ditingkatkan. \"Tahun-tahun sebelumnya realisasi ekspor semen dan klinker oleh PT Semen Padang ini lebih dari 100 persen. Nah, tahun ini semoga bisa tercapai targetnya,\" ujarnya. Juhans menyampaikan PT Semen Padang harus bisa mengulangi tren positif yang diraih pada tahun 2021. Untuk itu, SIG berharap PT Semen Padang meningkatkan kinerja ekspornya pada tahun 2022 ini. Sementara itu, Senior Manager of Export Sales SIG, Fifit Abriyanto, juga mengatakan, kinerja ekspor PT Semen Padang pada periode Mei 2022, untuk Sri Lanka sebanyak 9.130 MT dan Maldives 7.102 MT. \"Periode Mei 2022 ini, sesuai target kita ekspornya. Semoga di Juni ini dan bulan selanjutnya, ekspor tetap berjalan dengan baik,\" sebutnya. Ekspor semen dan klinker ke berbagai negara oleh PT Semen Padang sudah berlangsung sejak 2008. (k56) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220620/534/1545875/januari-mei-2022-semen-padang-ekspor-semen-dan-klinker-416379-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:08", "title": "Kick Off Perbaikan Prasarana dan Sarana Perkeretaapian Dalam Rangka Mendukung Pengoperasian Kembali Kereta Api Jalur Sawahlunto - Muaro Kalaban Kick Off Perbaikan Prasarana dan Sarana Perkeretaapian Dalam Rangka Mendukung Pengoperasian Kembali Kereta Api Jalur Sawahlunto - Muaro Kalaban", "content": " Bisnis.com,  JAKARTA - PT Kereta Api Indonesia (Persero), PT Semen Indonesia (Persero) Tbk (SIG), PT Bio Farma (Persero) dan PT Pupuk Indonesia (Persero) melakukan Kick Off Perbaikan Prasarana dan Sarana Perkeretaapian Dalam Rangka Mendukung Pengoperasian Kembali Kereta Api Jalur Sawahlunto - Muaro Kalaban, Sumatera Barat di Stasiun Sawahlunto, Jumat (1/7). Pekerjaan perbaikan jalur sepanjang 4 km dan perbaikan Lokomotif Uap E1060, atau yang biasa disebut dengan Mak Itam, ditargetkan memakan waktu selama 6 bulan. Diharapkan operasional KA lintas Sawahlunto-Muaro Kalaban dapat dilakukan pada Januari 2023.  KAI bersinergi dengan 3 BUMN  lainnya yaitu SIG, Bio Farma dan Pupuk Indonesia serta dengan dukungan penuh dari Pemerintah Pusat dan Sumatera Barat. Kick Off ini merupakan kelanjutan dari penandatanganan Perjanjian Kerja Sama 4 BUMN tersebut yang dilakukan di Jakarta pada 23 Juni 2022. Pengoperasian kembali jalur ini bertujuan untuk mendorong perekonomian di Sumatera Barat melalui wisata perkeretaapian khususnya di kawasan yang ditetapkan sebagai Warisan Dunia Baru UNESCO yaitu Situs Ombilin Coal Mining Heritage of Sawahlunto. ", "link": "https://foto.bisnis.com/view/20220623/1550507/kick-off-perbaikan-prasarana-dan-sarana-perkeretaapian-dalam-rangka-mendukung-pengoperasian-kembali-kereta-api-jalur-sawahlunto-muaro-kalaban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 15:27:00", "title": "Saham SMGR, MNCN, dan MDKA Tekan Indeks Bisnis-27, IHSG Lesu", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 mengakhiri perdagangan dengan melemah pada hari ini, Selasa (28/6/2022), bersamaan dengan turunnya Indeks Harga Saham Gabungan ( IHSG ). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Harian Bisnis Indonesia dan bursa ini parkir di level 549,88 melemah 0,32 persen dibandingkan posisi penutupan kemarin, Senin (28/6/2022) di level 551,62. Sepanjang hari indeks Bisnis-27 bergerak dalam rentang terendah level 546,86 hingga level 551,62 sebagai level tertingginya. Dari seluruh anggota konstituen, terdapat 12 saham terpantau menguat, 13 saham terkoreksi, dan sisanya 2 saham tidak berubah posisi dari sebelumnya. Saham PT Semen Indonesia (Persero) Tbk. (SMGR) pada hari ini menjadi pemberat utama Indeks Bisnis-27 dengan melemah 3,07 persen atau 225 poin ke level 7.100. Menyusul saham PT Media Nusantara Citra Tbk. (MNCN) dan PT Merdeka Copper Gold Tbk. (MDKA) yang masing-masing melemah sebesar 3,02 persen dan 2,89 persen. Selain itu, saham PWON juga terpantau melemah sebesar 2,82 persen, CPIN turun 2,12 persen, dan INKP yang turun 1,58 persen pada perdagangan hari ini. Di sisi lain, saham PT United Tractors Tbk. (UNTR) menahan turunnya Indeks Bisnis-27 hari ini dengan menguat sebesar 2,05 persen atau 600 poin ke level 29.800. Selanjutnya saham PT Barito Pacific Tbk. (BRPT) turut menguat 1,97 persen, dan PT Bukit Asam Tbk. (PTBA) naik 1,51 persen pada perdagangan hari ini. Saham PGAS, BFIN, dan UNVR berada di urutan selanjutnya dengan penguatan masing-masing sebesar 1,51 persen, 1,51 persen, dan 1,42 persen. Sementara dua saham yang stagnan di hari ini adalah PT Sumber Alfaria Trijaya Tbk. (AMRT) dan PT Elang Mahkota Teknologi Tbk. (EMTK) Adapun  IHSG  pada penutupan perdagangan hari ini terpantau melanjutkan pelemahan 0,28 persen atau 19,56 poin sehingga parkir ke level 6.996,46. Sepanjang hari IHSG bergerak di rentang 6.960,07 - 7.012,21. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/7/1548909/saham-smgr-mncn-dan-mdka-tekan-indeks-bisnis-27-ihsg-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:09", "title": "SIG dan YDBA Berkolaborasi Dukung P3DN Melalui Pembinaan UMKM SIG dan YDBA Berkolaborasi Dukung P3DN Melalui Pembinaan UMKM", "content": " Bisnis.com, JAKARTA - Dalam rangka mendukung program Peningkatan Penggunaan Produk Dalam Negeri (P3DN),  PT Semen Indonesia  (Persero) Tbk. (SIG) menjalin kerja sama dengan Yayasan Dharma Bhakti Astra ( YDBA ) dalam hal Pembinaan dan Fasilitasi Pemasaran Usaha Mikro Kecil dan Menengah ( UMKM ).  Kerja sama ini meliputi pemberian pelatihan dan pendampingan kepada UMKM binaan YDBA agar mampu menghasilkan produk yang sesuai dengan standar  quality, cost, delivery  (QCD). Selain itu juga memberikan kesempatan UMKM menjadi rantai pasok perusahaan. Dalam hal ini SIG akan membeli produk UMKM Binaan YDBA berupa  sparepart  guna mendukung kebutuhan operasional perusahaan. Kerja sama ini sejalan dengan Instruksi Presiden (INPRES) No 2 tahun 2022 tentang Percepatan Peningkatan Penggunaan Produk Dalam Negeri dan Produk Usaha Mikro, Usaha Kecil, dan Koperasi dalam rangka menyukseskan Gerakan Nasional Bangga Buatan Indonesia pada Pelaksanaan Pengadaan Barang/Jasa Pemerintah. Harapannya dengan Tingkat Komponen Dalam Negeri (TKDN) yang semakin tinggi, keberadaan Badan Usaha Milik Negara (BUMN) hingga lembaga negara, mulai dari level daerah hingga pusat, dapat menjadi pasar yang kondusif dan ramah bagi produk-produk berkualitas hasil produksi UMKM dalam negeri. ", "link": "https://foto.bisnis.com/view/20220701/1552537/sig-dan-ydba-berkolaborasi-dukung-p3dn-melalui-pembinaan-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220706/442/1551721/emiten-semen-konsolidasi-poles-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:11", "title": "SIG Resmikan Bantuan Pembangunan TPQ dan Renovasi Masjid Manba’ul Ulum di Kabupaten Gresik SIG Resmikan Bantuan Pembangunan TPQ dan Renovasi Masjid Manba’ul Ulum di Kabupaten Gresik", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) meresmikan bantuan  pembangunan TPQ Mujahadah serta bantuan renovasi Masjid dan TPQ Manba’ul Ulum, di Kabupaten Gresik Jawa Timur. Peresmian ditandai dengan penandatanganan prasasti yang dilakukan oleh Direktur Utama SIG, Donny Arsal dalam rangkaian kegiatan Istighotsah Kubro dan pemberian santunan kepada anak yatim yang dilaksanakan pada, Senin (15/8/2022) di Wisma A.Yani, Gresik. Bantuan kepada TPQ Mujahadah senilai Rp1,7 miliar digunakan untuk membangun 12 ruang kelas, 2 ruang guru, 1 kantin dan musala, 1 ruang perpustakaan dan praktik salat serta 6 kamar mandi. Pemberian bantuan ini merupakan wujud komitmen SIG dalam meningkatkan kualitas pendidikan agama yang diharapkan dapat melahirkan generasi emas penghafal Al-Qur’an. Sementara itu bantuan untuk Masjid dan TPQ Manba'ul Ulum Gresik senilai Rp380 juta digunakan untuk memperluas area ibadah, perusahaan juga memberikan bantuan air bersih dan listrik. Dengan bantuan ini, diharapkan dapat menumbuhkan semangat dalam menjalankan ibadah serta meningkatkan pendidikan agama bagi masyarakat sekitar. Direktur Utama SIG, Donny Arsal menjelaskan, kegiatan ini merupakan sebuah momentum yang baik, sebagai wujud rasa syukur atas pendirian Pabrik Gresik. Ditengah kondisi industri yang semakin kompetitif dan persaingan yang ketat, manajemen bersama karyawan melakukan ikhtiar terbaik agar bisa mempertahankan dan meningkatkan daya saing Perusahaan di industri building material. ", "link": "https://foto.bisnis.com/view/20220809/1567738/sig-resmikan-bantuan-pembangunan-tpq-dan-renovasi-masjid-manbaul-ulum-di-kabupaten-gresik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:20", "title": "SIG Raih Lima Penghargaan dalam Ajang Nusantara CSR Awards 2022 SIG Raih Lima Penghargaan dalam Ajang Nusantara CSR Awards 2022", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) meraih lima penghargaan Nusantara CSR Awards 2022 untuk kategori Peningkatan Mutu Pendidikan, Pemberdayaan Ekonomi Komunitas, Pengembangan Desa Wisata, Pemberdayaan Penyandang Disabilitas, serta Pemimpin Penginspirasi Praktik CSR. Penghargaan diserahkan di Hotel Indonesia Kempinski, Jakarta pada Jumat (26/8). Nusantara CSR Awards merupakan ajang penghargaan yang diinisiasi oleh The La Tofi School of Social Responsibility. Penghargaan ini ditujukan bagi perusahaan yang dianggap mempunyai komitmen dan kontribusi bagi masyarakat dan lingkungan, demi mewujudkan masa depan Indonesia yang lebih baik. General Manager of CSR SIG Edy Saraya menjelaskan, SIG berkomitmen menjalankan sustainability yang sejalan dengan tujuan pembangunan berkelanjutan. Komitmen perseroan tersebut diwujudkan melalui empat pilar Program TJSL BUMN, yaitu pilar Ekonomi, Sosial, Lingkungan, serta Hukum dan Tata Kelola. “Sebagai perusahaan BUMN, SIG bertanggung jawab untuk memberikan manfaat positif bagi masyarakat. Penghargaan ini merupakan apresiasi sekaligus motivasi bagi kami untuk menjalankan program CSR yang sejalan dengan tujuan pembangunan berkelanjutan atau Sustainable Development Goals (SDGs)”, kata Edy Saraya. Lebih lanjut Edy Saraya menambahkan, perusahaan memastikan setiap kegiatan operasional yang dilakukan telah bersinergi melalui proses keterlibatan dan pemberdayaan masyarakat. “Hal ini kami lakukan demi mewujudkan tercapainya tujuan pembangunan yang berkelanjutan serta upaya menjaga harmonisasi dan tumbuh bersama masyarakat”, imbuh Edy Saraya. Untuk Penghargaan Nusantara CSR Awards kategori Peningkatan Mutu Pendidikan, SIG dinilai berhasil atas upaya meningkatkan pengembangan dan kualitas masyarakat dalam bidang pendidikan dalam Program SIG Cerdas, melalui bantuan sarana dan prasarana pendidikan, beasiswa pendidikan untuk masyarakat sekitar perusahaan, serta pelatihan guru TPQ. ", "link": "https://foto.bisnis.com/view/20220823/1572224/sig-raih-lima-penghargaan-dalam-ajang-nusantara-csr-awards-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:21", "title": "SIG dan Pelindo Perkuat Sinergi Bidang Operasional dan Pengembangan Usaha SIG dan Pelindo Perkuat Sinergi Bidang Operasional dan Pengembangan Usaha", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) dan PT Pelabuhan Indonesia (Persero) (Pelindo) melakukan penandatanganan perjanjian induk kerja sama dalam rangka memperkuat sinergi BUMN. Penandatanganan dilakukan oleh Direktur Utama SIG, Donny Arsal dan Direktur Utama Pelindo, Arif Suhartono di Aula Serba Guna Museum Maritim Indonesia, Jakarta, Rabu (7/9). Direktur Utama SIG, Donny Arsal mengatakan, bahwa kerja sama antara SIG dan Pelindo merupakan upaya penguatan sinergi BUMN untuk memberikan nilai tambah bagi kedua perusahaan. “Dalam kondisi pasar semen yang hiperkompetisi,  operational excellence  menjadi keharusan. Pelindo adalah mitra strategis bagi SIG untuk mencapai operasional  supply chain  yang efisien dan eksekusi yang cepat dari kekuatan infrastruktur dan sarana penunjang yang ada”, tutur Donny Arsal. Sebelumnya SIG telah menjalin kerja sama dengan Pelindo 1, 2, 3 dan 4, dalam bidang sewa lahan dan jasa ke pelabuhan untuk mendukung jaringan fasilitas operasi SIG yang meliputi 31  packing plant , 2  grinding plant  yang didukung dengan dermaga  (jetty),  serta 3 pelabuhan utama untuk distribusi dan sarana  inbound  penunjang produksi. Sementara itu, Direktur Utama Pelindo, Arif Suhartono mengatakan, kerja sama antara SIG dan Pelindo merupakan upaya meningkatkan komunikasi, koordinasi dan sinergi pengembangan usaha. “Kami berharap, SIG dan Pelindo bisa mengembangkan potensi-potensi kolaborasi dengan komunikasi dan pengambilan keputusan yang lebih cepat sampai ke lapangan, sehingga bisa saling memenuhi kebutuhan dan memberi nilai tambah bagi kedua perusahaan,” kata Arif Suhartono. ", "link": "https://foto.bisnis.com/view/20220901/1575183/sig-dan-pelindo-perkuat-sinergi-bidang-operasional-dan-pengembangan-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220906/441/1574443/kinerja-semester-i-2022-laba-smgr-tumbuh-4-36?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:23", "title": "Dukung Santri untuk Kembangkan Potensi Diri, SIG Lakukan Kick off Program Bakti BUMN Dukung Santri untuk Kembangkan Potensi Diri, SIG Lakukan Kick off Program Bakti BUMN", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) bersama 32 BUMN  menyelenggarakan kick off Bakti BUMN untuk Santri, yang meliputi Program Magang Santri dan Program Pesantrenpreneur (Pendidikan Vokasi Pondok Pesantren) di Jawa Timur. Dalam kegiatan ini, PT Semen Indonesia (Persero) Tbk (SIG) bersama PT Pegadaian, PT Pelabuhan Indonesia (Persero) (Pelindo), serta PT PLN (Persero) bertindak sebagai koordinator Program. Kick off dilakukan oleh Deputi Bidang Sumber Daya Manusia (SDM), Teknologi dan Informasi Kementerian BUMN, Tedi Bharata dan General Manager of CSR SIG, Edy Saraya di Pondok Pesantren Assalafi Al Fithrah, Surabaya, pada Rabu (14/9). Menteri BUMN, Erick Thohir menjelaskan, Indonesia saat ini bergerak semakin maju dan menjadi bangsa yang semakin besar. Sedangkan pada tahun 2030 diprediksi jumlah penduduk Indonesia dengan usia produktif mencapai 64% dari total jumlah penduduk. Sebagai negara berpenduduk muslim terbanyak di dunia, Indonesia memiliki ribuan pondok pesantren. Para santri dan santriwati diyakini akan turut berkontribusi membawa Indonesia menuju Negara Maju dan membangun peradaban bagi negara, serta berani menghadapi tantangan era saat ini dengan perubahan yang sangat cepat. Erick Thohir menambahkan, para santri dan santriwati harus mampu mengembangkan kapasitas diri di tengah tantangan disrupsi digital. Salah satu bentuk komitmen BUMN untuk terus berkontribusi terhadap ekonomi nasional dibuktikan dengan wujud Bakti BUMN. Salah satunya melalui inisiasi program magang untuk santri di pesantren. “Program magang santri ini merupakan kolaborasi yang sukses antara BUMN bersama sejumlah perguruan tinggi dan pesantre n dalam meningkatkan kualitas SDM. Langkah ini merupakan persiapan bagi generasi muda menghadapi tantangan pembangunan kedepannya termasuk di sektor digital”, ujar Erick Thohir. Kementerian BUMN juga telah membuka kegiatan Program Pesantranpreneur tahun 2022. Kegiatan ini bertujuan untuk meningkatkan kualitas pendidikan dan berwirausaha agar pondok pesantren menjadi mercusuar peradaban, serta pusat pemberdayaan muslimpreuneur, dengan terwujudnya SDM dari para santri yang berkualitas sebagai penggerak pemberdayaan industri halal di Indonesia dan internasional. Program Pesantrenpreneur (Pendidikan Vokasi Pondok Pesantren) yang diinisiasi oleh Kementerian BUMN ini diikuti oleh 78 pengajar yang telah berpartisipasi dalam Program Training of Trainer (ToT) pada bulan Mei 2022 lalu. Pengajar berasal dari pondok pesantren di Surabaya, Jember dan Kediri, telah dibekali pengetahuan tentang bisnis terapan yaitu pembelajaran tentang Teknologi dan Rekayasa, Teknologi dan Informasi, Kesehatan, Agrobisnis, Perikanan dan Agroteknologi, Bisnis dan Manajemen, serta Tata Rias dan Tata Boga. Proses belajar mengajar dalam Program pesantrenpreneur akan berlangsung satu tahun ke depan, dan diharapkan bisa menjadi bekal para santri untuk menjadi wirausahawan (santripreneur) ketika lulus nanti. ", "link": "https://foto.bisnis.com/view/20220909/1578049/dukung-santri-untuk-kembangkan-potensi-diri-sig-lakukan-kick-off-program-bakti-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:23", "title": "SIG Sediakan Solusi Pengelohan Limbah dan Sampah SIG Sediakan Solusi Pengelohan Limbah dan Sampah", "content": " Bisnis.com,  JAKARTA - Menipisnya lapisan ozon menyebabkan meningkatnya radiasi ultraviolet matahari terutama UV-B yang mampu mencapai permukaan bumi. Dari data dan pengamatan kondisi ozon di atmosfer, kondisi lubang pada lapisan ozon makin membesar dan sangat memprihatinkan. Laporan ilmuwan Layanan Pemantauan Atmosfer Copernicus Uni Eropa pada September 2021 mengatakan, lubang ozon yang terbentuk setiap tahun di wilayah Kutub Selatan kini sudah lebih besar dari Antartika. Salah satu faktor utama yang membahayakan lapisan ozon adalah Bahan Perusak Ozon (BPO) yang disebabkan pelepasan  refrigerant  ke udara dari peralatan seperti pendingin udara. Substances (ODS). Upaya pengelolaan lingkungan kini semakin mendesak. Pemerintah, masyarakat, dan pelaku usaha bersama sama saling bahu-membahu menghadapi persoalan ini. PT Semen Indonesia (Persero) Tbk (SIG), Badan Usaha Milik Negara (BUMN) yang merupakan perusahaan penyedia solusi bahan bangunan memiliki Nathabumi, unit bisnis penyedia solusi pengelolaan limbah dan sampah yang berkelanjutan bagi sektor industri dan pemerintah kota. Corporate Secretary SIG, Vita Mahreyni menyampaikan, Nathabumi memberikan layanan analisa limbah dan sampah, pengemasan dan transportasi limbah, persiapan dan  co-processing  limbah, pemanfaatan limbah, pelatihan pengelolaan limbah serta jasa pemetaan dan konsultasi mengenai limbah. Tersertifikasi untuk menangani limbah B3 dalam bentuk cair, padat maupun gas dengan metode  co-processing , Nathabumi memanfaatkan suhu tinggi dalam tanur semen untuk memusnahkan limbah tanpa menyisakan residu apa pun. Nathabumi juga menerima limbah Bahan Perusak Ozon (BPO) dalam bentuk cair maupun gas yang kemudian akan dimusnahkan dalam tanur semen dengan suhu hingga 1.500 derajat celsius secara stabil. Proses pemusnahan BPO oleh Nathabumi dilakukan dengan teknologi yang aman dan ramah lingkungan serta disetujui oleh Protokol Montreal. Nathabumi telah membantu lebih dari 600 perusahaan di Indonesia untuk mengelola limbah dan berkontribusi mencapai tujuan pembangunan berkelanjutan. Kolaborasi ini akan terus ditingkatkan sebagai upaya bersama menjaga bumi dan melindungi lapisan ozon. Terhitung sejak 2007 hingga tahun 2022, Nathabumi telah memusnahkan 100.15 ton BPO yang dapat merusak lapisan ozon atau telah membantu mencegah pelepasan gas rumah kaca setara 215.961 ton CO2 e. ", "link": "https://foto.bisnis.com/view/20220914/1579754/sig-sediakan-solusi-pengelohan-limbah-dan-sampah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:57:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220916/442/1577953/aksi-korporasi-asa-merapatnya-smbr-ke-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-18 06:33:00", "title": "Taktik Semen Indonesia (SMGR) Hadapi Hiperkompetisi Industri", "content": " Bisnis.com , JAKARTA - PT  Semen Indonesia  (Persero) Tbk (SMGR) berupaya meningkatkan kapabilitas terus tumbuh di tengah kondisi pasar yang hiperkompetisi dan kondisi pandemi yang masih membayangi. Perseroan fokus melakukan diversifikasi produk. Direktur Keuangan dan Manajemen Risiko  Semen  Indonesia Andriano Hosny Panangian menjelaskan di tengah kondisi pasar yang hiperkompetisi terus berupaya menciptakan peluang melalui pengembangan diversifikasi produk dan layanan dalam rangka mengokohkan posisi sebagai penyedia solusi bahan bangunan yang berkelanjutan. ”SMGR merupakan perusahaan solusi bahan bangunan yang terdepan di Indonesia. Selain menguasai pangsa pasar semen domestik terbesar, kini SIG memiliki variasi produk turunan semen yang memiliki rentang spesifikasi lengkap serta solusi layanan pendukung, untuk memenuhi persyaratan kondisi bangunan sesuai kebutuhan pelanggan dimana pun berada,\" katanya dikutip Minggu (18/9/2022). SMGR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2d937\"}  ); Saat ini,  SMGR  memiliki lima merek semen yang kuat dan menjadi pemimpin pasar di masing-masing regionnya, antara lain Semen Gresik, Semen Padang, Semen Tonasa, Dynamix serta Semen Andalas. Selain itu, Semen Indonesia memiliki pabrik semen terintegrasi di delapan lokasi, pabrik pengemasan di 26 lokasi, enam pabrik penggilingan semen, dan tujuh pelabuhan. Sedangkan jalur distribusi diperkuat oleh 306 distributor baik di Indonesia maupun di Vietnam (TLCC), serta 70.000 toko ritel di Indonesia. Andriano menambahkan SMGR menawarkan produk semen kantong multiguna hingga produk semen aplikasi khusus yang lebih ekonomis, serta berbagai tipe semen curah yang sesuai dengan karakteristik dari tiap jenis proyek sehingga lebih tepat guna dan efisien. Pemasaran produk-produk holding BUMN semen ini semakin kuat dengan kehadiran tiga platform digital yaitu SobatBangun, AksesToko serta SIG online store yang memudahkan pelanggan mendapatkan pelayanan dalam hal pembangunan. SMGR juga menghadirkan solusi beton yang telah dikembangkan, seperti SpeedCrete untuk perbaikan jalan yang memiliki kekuatan dini dan performa tinggi yang dapat kering dalam hitungan jam. Kemudian ada ThruCrete, produk beton berdaya serap tinggi untuk meminimalkan genangan air. SMGR juga telah meluncurkan inovasi produk semen hidraulis tipe HE pertama di Indonesia yang telah lulus uji di Lembaga Sertifikasi Produk (LSPro) Balai Besar Bahan dan Barang Teknik (B4T) Kementerian Perindustrian. ”Produk-produk yang diproduksi SIG telah diakui sebagai produk ramah lingkungan dengan diraihnya Sertifikasi Green Label dari Green Product Council Indonesia (GPCI). Memperoleh sertifikat Ekolabel Swadeklarasi dari KLHK dan menjadi yang pertama di Indonesia, serta penghargaan Industri Hijau level 5 dari Kementerian Perindustrian,\" jelas Andriano. Lebih lanjut, Andriano Hosny Panangian menyampaikan selama semester I/2022, Perseroan berhasil mencatatkan kinerja positif di tengah berbagai tantangan berat yang dihadapi industri semen dalam negeri. BUMN  Semen itu berhasil meningkatkan pendapatan dari pasar domestik sebesar 1,8 persen. Semen Indonesia juga mampu mempertahankan EBITDA sebesar Rp3,53 triliun dengan marjin EBITDA yang meningkat 0,4 persen menjadi 22,3 persen. Laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 4,4 persen menjadi Rp829 miliar dan marjin laba bersih meningkat 0,3 persen menjadi 5,2 persen dibandingkan dengan tahun lalu. “Perseroan melakukan langkah-langkah strategis untuk mempertahankan kinerja positif yang berkontribusi pada pengendalian beban pokok pendapatan, termasuk melalui pengamanan suplai batu bara dengan harga DMO, serta menurunkan beban usaha dan beban keuangan,” ungkapnya. Selain catatan positif dalam proses bisnis, SMGR juga berhasil menurunkan emisi karbon sebesar 2,5 persen atau setara 15 kg CO2/ton semen yang dikontribusikan dari penurunan clinker factor sebesar 0,8 persen, dan peningkatan Thermal Substitution Rate (TSR) sebesar 1,7 persen. SMGR membuktikan resiliensi tak hanya dari capaian bisnis, namun juga operasional berkelanjutan yang menjadi daya saing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220918/192/1578563/taktik-semen-indonesia-smgr-hadapi-hiperkompetisi-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-20 15:21:00", "title": "Saham SMGR, UNVR, dan BFIN Jadi Pendorong Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 menutup perdagangan hari ini, Selasa (20/9/2022) dengan penguatan 0,01 persen ke posisi 603,48. Pergerakan Indeks Bisnis-27 sejalan dengan Indeks Harga Saham Gabungan (IHSG) yang ditutup di zona hijau. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 0,05 poin. Indeks sempat bergerak di level terendah 601,94 dan tertinggi 606,5. Dari 27 konstituen, hanya terdapat 13 saham yang ditutup di zona hijau, 4 saham stagnan, sementara mayoritas 13 saham lainnya parkir di zona merah. PT Semen Indonesia (Persero) Tbk. (SMGR) menjadi saham dengan kenaikan tertinggi di antara konstituen indeks Bisnis-27 dengan kenaikan 3,93 persen ke level 7.275. Saham PT Unilever Indonesia Tbk. (UNVR) menyusul di peringkat kedua dengan kenaikan 2,83 persen atau naik 130 poin ke harga 4.730 per saham. Saham PT BFI Finance Indonesia Tbk. (BFIN) menyusul dengan kenaikan 2,21 persen sehingga parkir di 1.155. Kemudian saham ASII dan HEAL juga menguat masing-masing 1,05 persen dan 1,04 persen. Saham-saham lain yang turut mendorong penguatan Indeks Bisnis-27 pada perdagangan hari ini di antaranya adalah CPIN, INDF, dan TBIG dengan kenaikan sebesar 0,90 persen, 0,81 persen, dan 0,71 persen. Sementara itu, pelemahan saham-saham penghuni Indeks Bisnis-27 pada penutupan hari ini dipimpin oleh PT Media Nusantara Citra Tbk. (MNCN) yang turun 2,76 persen sehingga berada di posisi 880 per saham. Saham PT Elang Mahkota Teknologi Tbk. (EMTK) menyusul dengan pelemahan sebesar 2,25 persen dan parkir di 1.735. Saham-saham lain yang juga mengakhiri perdagangan di zona merah adalah PGAS, INKP, KLBF, dan BBRI masing-masing sebesar 1,92 persen, 1,88 persen, 1,33 persen, dan 0,88 persen. Sementara itu, beberapa saham yang ditutup stagnan adalah BBCA, ANTM, PWON, dan AMRT. IHSG ditutup menguat tipis 0,02 persen persen pada posisi 7.196,95. Pada perdagangan hari ini, IHSG bergerak pada rentang 7.186,24 sampai dengan 7.252,18. Penguatan IHSG terutama ditopang oleh sektor teknologi yang menguat 0,94 persen dan sektor kesehatan terapresiasi 0,36 persen. Sementara itu, pemberat IHSG datang dari sektor transportasi sebesar 1,04 persen, energi turun 0,53 persen, properti turun 0,99 persen, finansial turun 0,72 persen, dan infrastruktur terkoreksi 0,63 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220920/7/1579411/saham-smgr-unvr-dan-bfin-jadi-pendorong-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220926/442/1581163/emiten-bumn-semen-smgr-inbreng-saham-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221007/442/1585169/emiten-bumn-buah-manis-konsolidasi-bagi-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-07 10:45:00", "title": "SMGR akan Dapat Rights Issue Rp5,6 Triliun, Ini Seruan JP Morgan", "content": " Bisnis.com , JAKARTA - Inbreng saham pemerintah di PT Semen Baturaja Tbk. (SMBR) ke induk holding semen BUMN PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) diperkirakan bakal menaikan rekomendasi saham SMGR. JP Morgan memberikan target harga baru bagi SMGR. Nilai inbreng saham pemerintah ditambah dengan rights issue saham ke investor publik diperkirakan membuat emiten bersandi SMGR ini mampu meraup aset dan dana segar bernilai Rp5,6 triliun. Head of Indonesia Research and Strategy J.P Morgan Sekuritas Henry Wibowo dalam risetnya menjelaskan harga akuisisi Semen Baturaja senilai Rp2,85 triliun untuk 75,5 persen saham, yang menyiratkan penilaian 13x EV/EBITDA dan US$85 EV/ton kapasitas dibandingkan dengan SMGR pada 7x EV/EBITDA dan US$77 EV/ton. Mengikuti injeksi SMBR, SMGR akan melakukan rights issue untuk bagian minoritas (publik) dengan menerbitkan hingga 1,07 miliar saham baru (Seri B), mewakili maksimal 18 persen dari modal, dan dapat menghasilkan hingga 15 persen dana pencairan. \"Namun, kami mengharapkan dampak positif dari akuisisi ini karena akan memperkuat jejak SMGR di Sumatera lebih dari 60 persen pangsa pasar di Sumatera, wilayah terbesar kedua di 20--22 persen dari pangsa domestik setelah Jawa sebesar 50--55 persen,\" jelasnya dalam riset dikutip Jumat (7/10/2022). SMGR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_336f0\"}  ); J.P Morgan juga melihat potensi sinergi biaya hingga Rp1,7 triliun sampai sampai dengan tahun penuh 2026. J.P Morgan pun menetapkan overweight terhadap saham SMGR. Dalam skema rights issue, SMGR total bisa menghasilkan Rp5,6 triliun yang terdiri atas rights issue bagian non tunai (SMBR) dan bagian tunai (publik). \"Porsi non tunai mengacu pada pengalihan 75,5 persen kepemilikan pemerintah di SMBR senilai Rp2,85 triliun. Penilaian ini menyiratkan diskon 22 persen untuk nilai pasar SMBR saat ini,\" tambahnya. Bagian penerbitan hak tunai akan dieksekusi oleh pemegang saham minoritas (publik), berpotensi meningkatkan hingga Rp2,7 triliun melalui penerbitan hingga 1,07 miliar saham baru dengan asumsi dieksekusi penuh sehingga porsi publik tetap di 49 persen. Menurut manajemen, dana tunai akan digunakan untuk inisiatif ESG selama 5 tahun ke depan. Selain itu, SMGR telah mengamankan 50 persen dari kebutuhan batu bara tahun 2023 di Harga DMO (batas harga US$$58 per ton dibandingkan dengan harga spot US$85 per ton. \"Selain memiliki  batu bara  DMO yang sudah sepenuhnya diamankan untuk tahun 2022. Kami yakin ini adalah hal yang positif katalis karena menunjukkan visibilitas pendapatan yang lebih tinggi; kami mengharapkan operasi yang kuat leverage tahun depan didorong oleh rata-rata harga jual yang lebih tinggi dan mengurangi tekanan biaya,\" tambah Henry. Adapun, JP Morgan  merekomendasikan  beli saham SMGR dengan target harga 9.300 per lembar, seiring dengan meningkatnya kapasitas dari aksi korporasi perseroan dan potensi efisiensi yang didapat dari harga bahan bakar batu bara sesuai DMO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/189/1585222/smgr-akan-dapat-rights-issue-rp56-triliun-ini-seruan-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:29", "title": "SIG Terus Tingkatkan Pengembangan Untuk Ketersediaan Talenta Karyawan Perempuan SIG Terus Tingkatkan Pengembangan Untuk Ketersediaan Talenta Karyawan Perempuan", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) berkomitmen meningkatkan kiprah dan peran perempuan dalam perusahaan, dengan memberikan kesempatan yang sama tanpa membedakan gender untuk pengembangan karier, melainkan berdasarkan pertimbangan kompetensi dan hasil penilaian kinerja. Saat ini SIG telah memiliki sebanyak 826 karyawan perempuan yang bekerja di seluruh operasional perusahaan. Sementara hingga September 2022, jumlah talent perempuan band 1 di SIG mencapai 20 persen. Hal tersebut menunjukkan komitmen SIG dalam pengembangan kompetensi karyawan dan peluang karir bagi karyawan perempuan. Corporate Secretary SIG Vita Mahreyni menjelaskan, komitmen SIG ini sekaligus merupakan bentuk dukungan terhadap pencapaian Sustainable Development Goals (SDGs), tujuan kelima yaitu Kesetaraan Gender. SIG berkomitmen untuk menciptakan lingkungan kerja yang sehat dan kondusif untuk mendorong talenta terbaik dapat berkembang secara optimal di perusahaan tanpa memandang perbedaan gender serta mencegah adanya diskriminasi. Hal ini juga selaras dengan nilai utama BUMN, AKHLAK (Amanah, Kompeten, Harmonis, Loyal, Adaptif dan Kolaboratif). “Secara khusus, SIG juga memberikan fasilitas kepada karyawan perempuan terkait dengan kebutuhan kodratinya, seperti cuti melahirkan, ruang laktasi, dispensasi hadi, serta memfasilitasi pekerja perempuan yang mengemban beban ganda sebagai seorang ibu dan karyawan”, kata Vita Mahreyni. Selain itu, perusahaan juga menjamin kesetaraan kesempatan dalam proses rekrutmen yang dijalankan tanpa menjadikan gender sebagai aspek utama. “Kami memastikan tidak adanya batasan bagi kandidat perempuan untuk diikutsertakan dalam setiap proses seleksi untuk mengisi posisi manajemen atau senior yang kosong sebagai upaya menaikkan jumlah talenta perempuan,” ujar Vita Mahreyni.  Saat ini, di SIG juga sudah terbentuk komunitas karyawan perempuan dengan nama ‘Srikandi SIG’ yang merupakan perpanjangan tangan dari 'Srikandi BUMN'. Melalui kegiatan ini, perusahaan turut mendorong women empowerment dengan pembelajaran seperti change management, managing work dan work planning. ", "link": "https://foto.bisnis.com/view/20221010/1588139/sig-terus-tingkatkan-pengembangan-untuk-ketersediaan-talenta-karyawan-perempuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:30", "title": "Tingkatkan Fasilitas Pembiayaan Retailer Toko Bangunan, SIG Kerja Sama dengan Sejumlah Bank Tingkatkan Fasilitas Pembiayaan Retailer Toko Bangunan, SIG Kerja Sama dengan Sejumlah Bank", "content": " Bisnis,com , JAKARTA - Sebagai upaya meningkatkan fasilitas  retailer financing toko bangunan dalam jaringan  supply chain  SIG dan bentuk sinergi BUMN, PT Semen Indonesia (Persero) Tbk (SIG) bekerja sama dengan PT Bank Mandiri (Persero) Tbk (Bank Mandiri), PT Bank Rakyat Indonesia (Persero) Tbk (BRI),  PT Bank Negara Indonesia (Persero) Tbk (BNI), PT Telekomunikasi Selular (Telkomsel) dan PT Fintek Karya Nusantara (LinkAja). Kerja sama ditandai dengan penandatanganan nota kesepahaman (MoU) yang dilakukan oleh Direktur Utama SIG, Donny Arsal, Direktur Corporate Banking Bank Mandiri, Susana Indah K. Indriati, Direktur Bisnis Wholesale dan Kelembagaan BRI, Agus Noorsanto, Direktur Network & Services BNI, Ronny Venir dan Direktur Utama Telkomsel, Hendri Mulya Syam. Selain penandatanganan MoU, juga dilakukan penandatanganan Perjanjian Kerja Sama (PKS) oleh Direktur Bisnis dan Pemasaran SIG, Aulia Mulki Oemar dengan  Chief Operating Officer  LinkAja, Widjayanto, yang disaksikan oleh Wakil Menteri BUMN II, Kartika Wirjoatmodjo, di kantor Kementerian BUMN, Jakarta, Rabu (26/10). Fasilitas Retailer Financing meliputi pembiayaan mulai Rp2 juta sampai dengan Rp200 miliar per toko. Produk yang ditawarkan antara lain Kredit Usaha Mikro Talangan Pembelian (KUM-TP) dari Bank Mandiri, Mandiri eBiz Financing, Kredit Usaha Rakyat (KUR) Mandiri, BRI Retail Financing yang terbentuk dari Ekosistem Value Chain melalui  platform  CBM BRI ,  BNI Wira Usaha dan LinkAja Modalin melalui  platform  Mitra LinkAja. Produk pembiayaan tersebut akan diimplementasikan berdasarkan karakter usaha dan kapasitas pembelian toko, dan pada tahap pengembangan semua transaksi dan pembiayaan akan difasilitasi teknologi melalui  platform  AksesToko dari SIG dan ekosistem digital Telkomsel. Terdapat dua model pembiayaan yang dapat dipilih oleh para  retailer , yaitu pembiayaan berdasarkan  invoice  pembelian produk dan pembiayaan berdasarkan kebutuhan dana tunai ketika  retailer  akan melakukan pembayaran kepada sub distributor. Akses terhadap dua model pembiayaan tersebut dilakukan dengan menggunakan  platform  teknologi dari perbankan secara terintegrasi dengan SIG, untuk memastikan dana yang diberikan digunakan sesuai peruntukannya. SIG memproyeksikan  dalam lima tahun kedepan, sekitar 8.000 toko akan menggunakan fasilitas  retailer financing  dengan nilai transaksi mencapai Rp7 triliun. Direktur Utama SIG, Donny Arsal mengatakan, kerja sama  retailer financing  ini merupakan kelanjutan dari kerja sama sebelumnya dengan Bank Himbara yaitu BNI, BRI dan Bank Mandiri yang sudah melakukan  financing  terhadap 306 jaringan distributor SIG. Selanjutnya, fasilitas  retailer financing  ini diberikan untuk 70.000 toko bangunan jaringan SIG yang tersebar di seluruh wilayah di Indonesia. “Kerja sama antara SIG dengan mitra institusi finansial dan teknologi diharapkan dapat memberikan nilai tambah bagi masing-masing pihak serta mendukung digitalisasi rantai pasok dan kelangsungan bisnis retailer jaringan SIG”, kata Donny Arsal. ", "link": "https://foto.bisnis.com/view/20221019/1591966/tingkatkan-fasilitas-pembiayaan-retailer-toko-bangunan-sig-kerja-sama-dengan-sejumlah-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:30", "title": "SIG Raih Tiga Penghargaan pada Ajang BUMN Awards SIG Raih Tiga Penghargaan pada Ajang BUMN Awards", "content": " Bisnis.com, JAKARTA - PT Semen Indonesia (Persero) Tbk. (SIG) meraih tiga penghargaan pada ajang BUMN Awards 2022 yang merupakan rangkaian dari acara The Iconomics BUMN Forum 2022. Tiga penghargaan yang berhasil diraih oleh SIG yaitu Most Popular Brand (Best Brand Awareness) dan Best Brand Image in Building Materials Category untuk Brand Equity Awards; serta Best Annual Report in Bulding Materials Category untuk Corporate Brand Communications Awards. Penghargaan diserahkan oleh Founder & CEO The Iconomics, Bram S. Putro kepada General Manager of Investor Relations SIG, Febriandita Kusuma di Le Meridien Hotel, Jakarta, Kamis (27/10). Corporate Secretary SIG, Vita Mahreyni mengatakan, penghargaan yang diraih oleh SIG merupakan bukti keberhasilan Perusahaan dalam upaya menjaga dan mengelola citra perusahaan. SIG secara konsisten memberikan update terkait perkembangan, capaian, serta kontribusi Perusahaan melalui berbagai saluran kepada publik. “Sebagai perusahaan penyedia solusi bahan bangunan terdepan di Indonesia, kami selalu berusaha membangun komunikasi yang baik dengan  shareholders,  investor, publik dan seluruh  stakeholders .  Penghargaan ini menjadi motivasi untuk mendorong kinerja Perseroan dan memberikan informasi yang relevan bagi pemangku kepentingan,” kata Vita Mahreyni. BUMN Awards 2022 merupakan salah satu rangkaian acara The Iconomics BUMN Forum 2022 yang merupakan panggung apresiasi atas prestasi perusahaan-perusahaan Badan Usaha Milik Negara (BUMN) dalam praktik pembentukan citra perusahaan. Penghargaan dibagi menjadi dua yaitu terdiri dari  Brand Equity Awards,  menurut survey citra BUMN dengan lebih dari 10,000 responden di 10 kota nasional (Jabodetabek, Bandung, Semarang, Yogyakarta, Surabaya, Medan, Palembang, Balikpapan, Makassar dan Bali) dan  Corporate Brand Communications Awards  terhadap  Annual Report  serta  Company Profile  masing-masing BUMN melalui penjurian. ", "link": "https://foto.bisnis.com/view/20221020/1592637/sig-raih-tiga-penghargaan-pada-ajang-bumn-awards?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:31", "title": "PT Semen Indonesia (Persero) Tbk. (SIG) Akan Lakukan Penawaran Umum Terbatas PT Semen Indonesia (Persero) Tbk. (SIG) Akan Lakukan Penawaran Umum Terbatas", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) (Perseroan) pada hari ini menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) 2022 (Rapat) di Jakarta. Dalam rapat tersebut perseroan memutuskan menyetujui rencana Perseroan untuk melakukan Penawaran Umum Terbatas dengan cara menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) melalui penerbitan saham baru sebanyak-banyaknya 1.070.000.000 saham Seri B dengan nilai nominal Rp100,- per lembar saham. Selain itu rapat menyetujui perubahan Anggaran Dasar Perseroan sehubungan dengan peningkatan modal yang ditempatkan dan disetor Perseroan sehubungan dengan pelaksanaan HMETD, yang akan dilaksanakan setelah Penawaran Umum Terbatas dengan cara menerbitkan HMETD selesai, sesuai dengan peraturan perundang-undangan yang berlaku. Rapat juga menyetujui ratifikasi atau pengukuhan pemberlakuan Peraturan Menteri Badan Usaha Milik Negara Republik Indonesia No. Per-5/MBU/09/2022 tentang Penerapan Manajemen Risiko pada Badan Usaha Milik Negara, berikut perubahan-perubahannya di kemudian hari. ", "link": "https://foto.bisnis.com/view/20221026/1595037/pt-semen-indonesia-persero-tbk-sig-akan-lakukan-penawaran-umum-terbatas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:32", "title": "SIG Kirimkan Tim Reaksi Cepat (TRC) Salurkan Bantuan untuk  Korban Bencana Gempa Bumi Cianjur SIG Kirimkan Tim Reaksi Cepat (TRC) Salurkan Bantuan untuk  Korban Bencana Gempa Bumi Cianjur", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) bersama anak perusahaannya, bergerak cepat membantu melakukan evakuasi dan memberikan pertolongan kepada korban terdampak bencana gempa di Cianjur, Jawa Barat. Melalui Tim Reaksi Cepat (TRC) dari PT Semen Padang dan PT Semen Tonasa, SIG bekerja sama dengan Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Cianjur dan masuk dalam tim rescue yang membantu melakukan evakuasi dan memberikan pertolongan kepada para korban, serta memberikan assessment terkait kebutuhan di lokasi bencana. Selain TRC, SIG juga memberikan bantuan paket sembako dan kebutuhan pokok lainnya. Paket sembako berisi 5 kg beras, 1 liter minyak goreng, 8 pcs mie instan, 4 pcs biskuit, dan 1 pcs selimut. Unit usaha SIG, PT Solusi Bangun Indonesia Tbk (SBI) juga memberikan bantuan paket sembako, selimut, senter, popok dan pembalut wanita, kaos kaki, makanan siap saji (ransum) dan makanan bayi, pispot, terpal ukuran 4x6, serta paket obat-obatan. Bantuan diserahkan secara bertahap mulai Rabu (23/11) di Posko Satgas BUMN Provinsi Jawa Barat, Kantor Perum Perhutani, Kabupaten Cianjur. Corporate Secretary SIG, Vita Mahreyni mengatakan, SIG berkoordinasi dengan perusahaan-perusahaan yang tergabung dalam Satgas BUMN dan pihak terkait lainnya untuk bersinergi dalam penyaluran bantuan agar tersebar merata ke seluruh wilayah dan masyarakat terdampak. Hal ini sesuai dengan arahan Menteri BUMN, Erick Thohir kepada perusahaan-perusahaan BUMN untuk hadir memberikan bantuan kepada masyarakat terdampak gempa. Tim Satgas BUMN Jawa Barat, Tatang Kusdiana mengatakan, bantuan yang diberikan oleh SIG dan BUMN lain akan ditampung di posko Satgas BUMN, kemudian didistribusikan ke seluruh lokasi terdampak dan operasional dapur umum. Bantuan dari SIG dan BUMN lain diharapkan dapat meringankan beban masyarakat.  “Kami akan memaksimalkan proses pendistribusiannya agar diterima dengan merata di seluruh lokasi terdampak. Semoga bantuan ini dapat memenuhi kebutuhan mereka selama dalam masa pengungsian. Gempa mengakibatkan sejumlah rumah warga rusak dan retak, sehingga warga memilih untuk mengungsi di tenda dan posko mengantisipasi adanya gempa susulan”, ujar Tatang Kusdiana. ", "link": "https://foto.bisnis.com/view/20221110/1601956/sig-kirimkan-tim-reaksi-cepat-trc-salurkan-bantuan-untuk-korban-bencana-gempa-bumi-cianjur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-17 06:05:00", "title": "Semen Indonesia (SMGR) Perketat Beban Karyawan, Sinyal Apakah Ini?", "content": " Bisnis.com , JAKARTA - Emiten holding  BUMN  Semen, PT Semen Indonesia (Persero) Tbk (SMGR) berhasil mengefisienkan beban karyawan sepanjang kuartal III/2022 salah satunya dengan meningkatkan kompetensi talenta digital mempercepat transformasi digital. Berdasarkan laporan keuangan per 30 September 2022, emiten bersandi SMGR ini mencatatkan beban umum dan administrasi yang turun menjadi Rp2 triliun dari posisi Rp2,13 triliun pada kuartal yang sama tahun lalu. Penurunan tersebut, turut dipengaruhi efisiensi gaji, upah, kesejahteraan karyawan, dan bonus direksi dan komisaris yang menjadi Rp1 triliun dari Rp1,08 triliun. Selain itu, efisiensi di beban penjualan juga terjadi dengan menurunkan Rp2,2 triliun menjadi Rp2,02 triliun per kuartal III/2022. Penurunan beban tersebut seiring turunnya gaji, upah, dan manfaat menjadi Rp262,02 miliar dari Rp268,84 miliar. Beban promosi juga melorot drastis dari Rp211,77 miliar menjadi Rp107,81 miliar. Adapun, pada pos beban pokok pendapatan,  SMGR  berhasil mengefisienkan beban tenaga kerja yang turun menjadi Rp1,47 triliun dari Rp1,55 triliun pada periode 9 bulan tahun lalu. Sayangnya beban pokok pendapatan meningkat menjadi Rp17,93 triliun. Alasannya, beban pabrikasi yang berasal dari bahan bakar dan energi melompat dari Rp5,96 triliun menjadi Rp6,69 triliun. Keberhasilan pengurangan beban pekerja SMGR sebagai bagian dari hasil percepatan transformasi digital guna mewujudkan operational excellence yang menjadi daya saing Perusahaan. Talenta digital merupakan karyawan yang memiliki keterampilan dan kemampuan dalam menggunakan dan mengelola teknologi digital untuk mendukung bisnis perusahaan. Selain infrastruktur, saat ini talenta digital menjadi instrumen penting yang menjadi kunci keberhasilan dalam transformasi digital. Hingga Oktober 2022, SMGR telah memiliki 525 talenta digital yang bekerja di seluruh operasional perusahaan dari total karyawan yang dimiliki. Ketersediaan talenta digital ini juga disertai dengan upaya peningkatan kompetensi untuk pengembangan kapabilitas. Corporate Secretary  Semen Indonesia  Vita Mahreyni mengatakan SMGR terus mendorong terhadap pengembangan karyawan yang andal dalam mengadopsi dan memanfaatkan teknologi digital di Perusahaan. Tantangan industri bahan bangunan saat ini semakin ketat, sehingga mendorong pelaku bisnis untuk berpikir kreatif dan inovatif, mengoptimalkan peluang serta mengubah tantangan menjadi kesempatan agar perusahaan dapat terus eksis dan berkembang. Menurutnya, selain mendorong secara kuantitas, SMGR juga fokus pada peningkatan kompetensi talenta-talenta digital Perusahaan yang dilakukan melalui pembelajaran in class, workshop, project assignment, mentoring, hingga sertifikasi. “Dalam 2 tahun terakhir SIG juga telah menerapkan kegiatan pembelajaran metode digital melalui platform SuccessFactors Learning Management System (SF LMS) dan Digilearn, serta peluncuran materi-materi pembelajaran dalam bentuk video learning, gamification dan podcast,\" katanya dalam keterangan, Rabu (16/11/2022). Tak hanya platform pembelajaran, SMGR juga menyelenggarakan program SIG Scholarship, yaitu  beasiswa bagi 100 karyawan di SMGR maupun di Anak Perusahaan untuk jenjang Strata 1 dan Strata 2, dengan rekomendasi jurusan IT, digital dan system analyst. Digitalisasi menjadi salah satu inisiatif strategis SMGR guna meningkatkan daya saing melalui operational excellence mencapai optimalisasi value chain. Oleh karena itu, keberadaan talenta digital sangat penting mempercepat langkah transformasi digital di semua lini bisnis Perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599135/semen-indonesia-smgr-perketat-beban-karyawan-sinyal-apakah-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221124/441/1601625/esg-initiatives-jurus-smgr-kikis-emisi-karbon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-26 11:19:00", "title": "DPR Dukung Pabrik Semen dan PLTA SMGR Jadi Warisan Budaya UNESCO, Ini Alasannya!", "content": " Bisnis.com , JAKARTA - Anggota Komisi VI DPR RI, Rieke Diah Pitaloka mendukung Pabrik Semen Indarung I dan  PLTA  Rasak Bungo milik PT Semen Padang, anak usahanya PT Semen Indonesia (Persero) Tbk. ( SMGR ) menjadi World Heritage oleh UNESCO karena menyimpan banyak memori perjuangan rakyat Minang pada masa penjajahan. Rieke menyampaikan bahwa infrastruktur yang baik adalah salah satu amanat konstitusi yang ditujukan untuk kesejahteraan rakyat. Pembangunan infrastruktur sendiri membutuhkan semen sebagai kebutuhan dasar dalam setiap pembangunan fisik. \"Semen adalah salah satu kebutuhan dasar pembangunan infrastruktur yang tidak terpisahkan dari pembangunan manusia dan pengelolaan lingkungan hidup yang baik. Semen adalah material vital yang dibutuhkan untuk mengeskplorasi potensi ekonomi, menjadi kekuatan ekonomi yang pada pasal 33 konstitusi kita dinyatakan sebesar-besarnya untuk kesejahteraan rakyat Indonesia,\" katanya dikutip Sabtu (26/11/2022). Berdiri sejak 1910 dan menjadi pabrik semen pertama di Indonesia, Pabrik Indarung I menjadi bagian dari sejarah pembangunan di Indonesia. Pada awal era kemerdekaan, Pabrik Indarung I menjadi bagian dari persiapan pelaksanaan Pola Pembangunan Nasional Semesta Berencana yang dirumuskan oleh Bung Karno bersama bersama Dewan Perancang Nasional (Depernas, sekarang Bappenas) yang terdiri dari 513 orang pendiri bangsa menuju Indonesia menjadi negara industri. Pemeran Oneng dalam serial televisi Bajai Bajuri ini menjelaskan sebagai bagian dari persiapan dijalankannya Pola Pembangunan Nasional Semesta Berencana, maka Pabrik Indarung I dinasionalisasi oleh Pemerintah sebagai aset Negara Republik Indonesia pada 1958. Pola Pembangunan Nasional Semesta Berencana pun dinyatakan dijalankan berdasarkan Ketetapan MPRS Nomor II/MPRS/1960. Untuk mengabadikan memori akan besarnya jasa bangunan bersejarah ini, Rieke yang dikenal sebagai aktivis budaya menegaskan komitmennya memperjuangkan pabrik semen pertama dan tertua di Indonesia itu untuk ditetapkan sebagai World Heritage oleh UNESCO. “Saya tidak mau Indarung hilang dari sejarah. Saya tidak mau Indarung dilupakan. Saya butuh energi, semangat, dan kecintaan tanah air yang terekam di besi berkarat Indarung,” ujarnya. Corporate Secretary Semen Indonesia Vita Mahreyni mengatakan sebagai strategic holding company yang menaungi PT Semen Padang, menyambut baik dukungan anggota Komisi VI DPR RI tersebut agar Pabrik Indarung I dan PLTA Rasak Bungo ditetapkan sebagai Word Heritage oleh UNESCO. “Pabrik Indarung I dan PLTA Rasak Bungo merupakan tonggak sejarah dan simbol kemandirian bangsa untuk mendukung pembangunan di tanah air. Sejumlah mahakarya kebanggaan bangsa, seperti Monumen Nasional (Monas), Gedung DPR/MPR dan Jembatan Semanggi di Jakarta, hingga Jembatan Ampera di Palembang yang masih berdiri hingga saat ini menjadi saksi kokohnya produk Semen Padang di Indarung,” kata Vita. Pabrik Indarung I dan PLTA Rasak Bungo mulai didaftarkan Manajemen PT Semen Padang, tertanggal 28 Oktober 2022 menjadi Cagar Budaya Kota Padang dan Peringkat Provinsi pada tanggal 10 November 2022. Saat ini sedang proses menjadi Cagar Budaya Peringkat Nasional, selanjutnya akan dilakukan pengurusan sebagai situs warisan budaya dunia dari UNESCO. Pabrik Indarung I didirikan oleh pemerintah kolonial Belanda pada 18 Maret 1910 dan PLTA Rasak Bungo tahun 1908. Sejak resmi berhenti beroperasi pada 1999, pabrik semen yang berada di Kelurahan Indarung, Kecamatan Lubuk Kilangan, Kota Padang, Sumatera Barat ini telah memproduksi jutaan ton semen memenuhi kebutuhan semen di dalam negeri hingga luar negeri. Tercatat sebagai pabrik semen pertama dan tertua di Indonesia bahkan Asia Tenggara, Pabrik Indarung I resmi dinasionalisasi oleh Pemerintah Indonesia pada 5 Juli 1958. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20221126/15/1602408/dpr-dukung-pabrik-semen-dan-plta-smgr-jadi-warisan-budaya-unesco-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-29 16:00:00", "title": "Semen Indonesia (SMGR) Dicecar Soal Turunnya Pangsa Pasar oleh DPR", "content": "", "link": "https://market.bisnis.com/read/20221129/192/1603374/semen-indonesia-smgr-dicecar-soal-turunnya-pangsa-pasar-oleh-dpr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:57:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221130/244/1603543/kinerja-korporasi-jungkir-balik-emiten-semen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-30 09:33:00", "title": "Kuasai Pasar Semen, Bos BUMN Semen Indonesia (SMGR) Beberkan Target 2023", "content": " Bisnis.com , JAKARTA - Emiten holding  BUMN  semen, PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) menargetkan efisiensi yang lebih baik serta mengkombinasikan beberapa merek semen pada 2023. Direktur Utama Semen Indonesia Donny Arsal menerangkan memiliki 4 pilar utama yang dijalankan guna menghadapi tantangan bisnis pada 2023. Keempat strategi tersebut yakni mendominasi pasar domestik, pendekatan pelanggan dengan solusi dan produk, keunggulan operasional dan digitalisasi rantai nilai, serta pertumbuhan berkelanjutan. \"Dominasi pasar domestik, kami bicara  sizeable market share  dengan peningkatan margin, dikombinasi  dynamic pricing  dan  multi brand strategy  guna menghadapi kompetitor dengan harga di bawah premium brand kami, jadi dapat  sizeable market share ,\" jelasnya dalam Rapat Dengar Pendapat di Komisi VI DPR, Selasa (29/11/2022). Lebih lanjut yang disebut dengan strategi multi brand yakni dengan menambah pemasaran merek yang kualitasnya lebih rendah dari kualitas premium milik Semen Indonesia. Contohnya, produk Semen Gresik menjadi yang paling premium dalam produk SMGR, di wilayah distribusinya ditambah semen produk BUMN lain yang dapat bersaing secara harga dengan kompetitor semen baru lain, semen kualitas lain tersebut seperti semen Tonasa dan Dynamix. Selain itu, SMGR juga berupaya terus mendominasi proyek infrastruktur pemerintah. Hingga saat ini, kontribusi semen grup SMGR mencapai 75 persen di total proyek strategis nasional (PSN). SMGR lanjutnya bakal menyiapkan turunan produk, melakukan digitalisasi proses bisnis sehingga dapat mengetahui kondisi persaingan pasar lebih cepat jadi dapat merespons lebih baik. \"Harapkan bisa berikan produk dengan nilai tambah yang lebih baik, jadi beri kontribusi margin yang lebih baik,\" terangnya. SMGR juga mendorong program keberlanjutan sejalan dengan inisiatif menurunkan emisi karbon dioksida (CO2). Inisiatif tersebut untuk tahap awal menargetkan pengurangan emisi gas buang hingga 557 kg CO2/ton semen pada 2025. Adapun target hingga 2030 dapat menurunkan emisi menjadi 493 Kg CO2/ton semen. Per kuartal III/2022, emisi gas buang CO2 telah turun menjadi 591 Kg Co2/ton semen, setara dengan penurunan 2,1 persen disumbang dari faktor klinker yang lebih rendah serta rata-rata penggantian bahan bakar yang lebih tinggi. \"Inisiatif yang dilakukan penurunan emisi CO2, scope 1 penurunan dari intensitas emisi kami harapkan di 2030 sudah mencapai angka treshold 493 kg CO2/ton semen,\" tambahnya. SMGR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_26e1b\"}  ); Sementara itu, faktor klinker rata-rata terus ditekan dengan target pada 2025 menjadi 66 persen dari posisi kuartal III/2022 sebesar 69,1 persen. Adapun, target akhir pada 2030 turun menjadi 61 persen. Sementara itu, thermal substitution rate (TSR) atau pengganti bahan bakar pemanasan semen rata-rata dinaikan dengan target 11 persen pada 2025 dan 20 persen pada 2030. Adapun, hingga kuartal III/2022 TSR telah tercapai 7,1 persen dari total penggunaan yang menggantikan batu bara. \" Clinker factor  didorong ke bawah, ada efisiensi dan mendukung dekarbonisasi di pemerintah. anak usaha kami SBI [SMCB] ada unit nathabumi yang mengolah sampah industri dan sampah kota menjadi alternatif fuel pengganti batu bara. Kami dorong jadi 20-25 persen dalam lima tahun ke depan,\" tambahnya. Selain itu, SMGR juga memanfaatkan energi baru terbarukan (EBT) melalui program mengganti sebagian ketergantungan listrik PLN ke panel surya di pabrik-pabrik di bawah grup Semen Indonesia. Perseroan juga menegaskan optimalisasi produksi, menjaga optimum termal, sehingga  clinker factor  bisa turun dan efisiensi bisa terjadi. Penjualan semen domestik hingga Oktober 2022 tercatat 5,46 juta ton, jumlah tersebut turun 16,7 persen dari periode yang sama tahun lalu yang dapat mencapai 6,55 juta ton. Dari total penjualan semen tersebut, pangsa pasar SMGR tercatat 48 persen atau sebesar 2,62 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603650/kuasai-pasar-semen-bos-bumn-semen-indonesia-smgr-beberkan-target-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-06 22:49:00", "title": "Semen Indonesia (SMGR) Rights Issue Rp6.600 per Saham, Potensi Dana Rp5,58 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  semen, PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) berpotensi meraih dana Rp5,58 triliun dalam aksi  rights issue atau hak memesan efek terlebih dahulu (HMETD). Dalam prospektusnya, manajemen SMGR menyebut pihaknya akan menawarkan sebanyak-banyaknya 846.215.318 (846,21 juta) saham dalam HMETD berupa saham seri B dengan nilai nominal Rp100, yang setara dengan 12,49 persen saham dari modal ditempatkan dan disetor penuh. Harga pelaksanaan HMETD atau  rights issue  ialah Rp6.600 per saham sehingga dalam aksi korporasi ini SMGR akan memeroleh dana sekitar Rp5,58 triliun. HMETD dapat diperdagangkan di dalam dan di luar Bursa Efek dalam jangka waktu 5 hari Kerja mulai tanggal 16 Desember 2022 sampai dengan tanggal 22 Desember 2022. \"HMETD yang tidak dilaksanakan hingga tanggal akhir periode tersebut dinyatakan tidak berlaku lagi. Pencatatan saham baru hasil pelaksanaan HMETD akan dilakukan di Bursa Efek Indonesia pada tanggal 16 Desember 2022,\" papar manajemen SMGR. Pemegang saham lama yang tidak melaksanakan haknya dalam  rights issue  maka persentase kepemilikan sahamnya bisa terdilusi maksimal 12,49 persen. Seluruh dana yang diperoleh dari hasil  rights issue  setelah dikurangi biaya-biaya emisi, akan digunakan untuk sejumlah aksi korporasi. Pertama , konsolidasi PT  Semen Baturaja  (Persero) Tbk. (SMBR) ke dalam SMGR, yang dilakukan melalui penyertaan saham perseroan dalam SMBR sebesar 7.499.999.999 (7,49 miliar) saham Seri B atau mewakili 75,51 oersen dari seluruh modal ditempatkan dan disetor penuh dalam SMBR, sebagai hasil Inbreng saham seri B milik Negara Republik Indonesia. Kedua , dalam bentuk tunai hasil  rights issue  SMGR akan digunakan sebagai belanja modal sekitar 88,9 persen untuk penambahan fasilitas untuk peningkatan pemanfaatan bahan bakar alternatif. Penggunaan bahan bakar alternatif bertujuan untuk mengurangi bahan bakar konvensional tak terbarukan (batu bara) yang digunakan secara internal pada proses pembuatan terak, serta membantu mengelola limbah eksternal untuk mendukung pencapaian sustainable development pada level nasional. Selanjutnya, penambahan fasilitas untuk peningkatan pemanfaatan bahan baku alternatif. Penggunaan alternatif material bertujuan untuk mengurangi penggunaan bahan baku tambang, menggantikannya dengan limbah industrial B3 yang dapat didaur ulang atau recycle. Belanja modal juga digunakan untuk pembangunan green zone, merupakan pembangunan fasilitas untuk pemusnahan limbah yang bersumber dari limbah Industri. Sekitar 27,6 persen dana hasil rights issue untuk pengembangan bisnis perseroan pada tahun 2023 termasuk, pengembangan platform bisnis digital dan pengembangan produk building material. Sisanya sekitar 11,1 persen digunakan untuk penambahan modal kerja SMGR termasuk biaya energi, bahan bakar, distribusi, dan bahan baku pada tahun 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605970/semen-indonesia-smgr-rights-issue-rp6600-per-saham-potensi-dana-rp558-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:57:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221220/441/1610172/aksi-korporasi-smbr-resmi-merapat-ke-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-20 08:30:00", "title": "Target Semen Indonesia (SMGR) setelah SMBR Resmi Gabung", "content": " Bisnis.com , JAKARTA - PT  Semen Indonesia  (Persero) Tbk. (SMGR) menetapkan sejumlah target setelah PT  Semen Baturaja  Tbk. (SMBR) resmi terkonsolidasi ke BUMN tersebut lewat skema  rights issue . Pemerintah telah mengalihkan saham Negara Republik Indonesia sejumlah 7,49 miliar saham Seri B dengan nilai seluruhnya sebesar Rp2,84 triliun atau mewakili 75,51 persen dari seluruh modal ditempatkan dan disetor penuh dalam Semen Baturaja ke dalam SMGR. Langkah itu merupakan kelanjutan Program Integrasi BUMN Sub Klaster Semen melalui proses Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Penandatanganan Akta Inbreng dilakukan oleh Wakil Menteri BUMN II Kartika Wirjoatmodjo dan Direktur Utama Semen Indonesia Group Donny Arsal, di Kantor Kementerian BUMN, Jakarta, Senin (19/12/2023). Transaksi inbreng saham ini tidak mengubah porsi kepemilikan Negara RI atas saham pengendali di SIG. Negara RI juga tetap memiliki 1 saham Seri A Dwiwarna di Semen Baturaja. SMGR stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_49a55\"}  ); Donny mengatakan integrasi Semen Baturaja ke SIG merupakan langkah besar untuk memperkuat posisi BUMN Sub Klaster Semen dalam menghadapi tantangan pasar yang kompetitif. “Semen Baturaja adalah kekuatan di Sumatra Bagian Selatan. Integrasi Semen Baturaja ke SIG memiliki potensi sinergi yang sangat besar untuk mendukung posisi dan melengkapi footprint BUMN Sub Klaster Semen, khususnya di wilayah Sumatra,” paparnya dalam keterangan resmi, Senin (19/12/2022). Sementara itu, Kartika memaparkan integrasi SMBR ke dalam SMGR merupakan milestone penting dari keseluruhan rencana transformasi BUMN untuk  streamlining  dan  clustering  Sub Klaster semen. “Sebagai sektor strategis, kita ingin mendorong BUMN Sub Klaster Semen sebagai penggerak industri semen yang berkelanjutan melalui optimalisasi distribusi, pemasaran, dan efisiensi produksi yang terkoordinasi secara regional dan nasional,” ucapnya. Dalam kurun 2-3 tahun, Kementerian BUMN berharap industri semen segera pulih melalui inovasi, optimalisasi dan efisiensi untuk mengatasi beban biaya, menjaga struktur biaya dan konsistensi EBITDA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610203/target-semen-indonesia-smgr-setelah-smbr-resmi-gabung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 11:26:00", "title": "Setelah Akuisisi SMBR, Semen Indonesia (SMGR) Sasar Proyek IKN Nusantara", "content": " Bisnis.com , JAKARTA - Kementerian BUMN menargetkan holding semen BUMN, PT  Semen Indonesia  (Persero) Tbk. (SMGR) mengambil peran sebagai penyedia bahan bangunan dalam proyek Ibu Kota Negara ( IKN ) Nusantara tahun depan pasca mengakuisisi saham PT  Semen Baturaja  Tbk. (SMBR) akhir tahun ini. Wakil Menteri BUMN II Kartika Wirjoatmodjo mengatakan akuisisi Semen Baturaja oleh Semen Indonesia merupakan batu loncatan penting dari keseluruhan rencana transformasi BUMN untuk streamlining dan clustering Sub Klaster semen. Dia mengharapkan akuisisi ini menjadi bagian dari konsolidasi memperkuat perusahaan semen BUMN dan dapat bersaing berkontribusi dalam proyek pembangunan IKN Nusantara. \"Pada tahun 2023 juga akan menjadi momen realisasi pembangunan IKN sebagai katalis infrastruktur dan properti, serta berkontribusi pada pemulihan ekonomi,\" jelasnya dikutip Senin (20/12/2022). Sebagai sektor strategis, Kementerian BUMN ingin mendorong BUMN Sub Klaster Semen sebagai penggerak industri semen yang berkelanjutan melalui optimalisasi distribusi, pemasaran, dan efisiensi produksi yang terkoordinasi secara regional dan nasional. Tiko, sapaan akrabnya, juga mengharapkan akuisisi ini menjadi bagian dari katalis menyehatkan industri semen dalam waktu hingga 3 tahun ke depan. Dengan keseimbangan yang lebih baik antara permintaan dan penawaran industri tersebut. Berdasarkan data Asosiasi Semen Indonesia (ASI), per 2022, total kapasitas terpasang industri semen mencapai 119 juta ton per tahun, sementara permintaan semen domestik hanya 63 juta ton per tahun. Artinya, terdapat kelebihan suplai mencapai 56 juta ton per tahun. \"Kami berharap dalam kurun waktu dua sampai tiga tahun, industri semen pun segera pulih melalui inovasi, optimalisasi dan efisiensi untuk mengatasi beban biaya, menjaga struktur biaya dan konsistensi EBITDA,\" ujar Tiko. Indonesia memiliki proyeksi pertumbuhan ekonomi 2023 yang paling sehat pada kisaran 4,5--5 persen. Adapun, pada kuartal IV tahun ini daya beli masyarakat berjalan cukup cepat. Pemerintah Indonesia resmi melakukan inbreng saham dengan mengalihkan saham Negara Republik Indonesia sejumlah 7.499.999.999 saham Seri B dengan nilai seluruhnya sebesar Rp2.848.672.369.646 atau Rp2,84 triliun mewakili 75,51 persen dari seluruh modal ditempatkan dan disetor penuh dalam Semen Baturaja ke dalam saham SMGR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610272/setelah-akuisisi-smbr-semen-indonesia-smgr-sasar-proyek-ikn-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:53", "title": "SIG dan LPDP Jalin Kerja Sama Pendanaan Riset Sparepart Pabrik SIG SIG dan LPDP Jalin Kerja Sama Pendanaan Riset Sparepart Pabrik SIG", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) dan Lembaga Pengelola Dana Pendidikan (LPDP) Kementerian Keuangan Republik Indonesia melakukan penandatanganan Nota Kesepahaman (Memorandum of Understanding/MoU) kerja sama pendanaan riset untuk mendukung aktivitas penelitian dan pengembangan sparepart pabrik milik SIG. Penandatanganan MoU dilakukan oleh Direktur Utama SIG, Donny Arsal dan Direktur Utama LPDP, Andin Hadiyanto di Jakarta, Jumat (6/1). Kerja sama ini merupakan komitmen SIG untuk meningkatkan capaian TKDN (Tingkat Komponen Dalam Negeri) pada komponen operasional pabrik milik SIG. Sebagai pengguna, SIG akan menyampaikan sparepart yang akan digunakan di Pabrik SIG kepada Industri Dalam Negeri selaku produsen. Selanjutnya, secara bersama-sama (SIG, Industri Dalam Negeri, dan Tim Peneliti) melakukan penelitian dan pengembangan sparepart yang sesuai dengan kebutuhan operasional SIG, agar dapat diproduksi dan dipasok oleh Industri Dalam Negeri termasuk Usaha Kecil dan Menengah (UKM). Direktur Utama SIG, Donny Arsal mengatakan, pada tahun 2022, pencapaian penggunaan TKDN sparepart di SIG mencapai Rp550 miliar, atau naik 44% dari periode sebelumnya sebesar Rp382 miliar. Bahkan, realisasi pencapaian tersebut juga berhasil melampaui target yang telah ditetapkan untuk tahun 2022 sebesar Rp479 miliar. ", "link": "https://foto.bisnis.com/view/20221227/1616551/sig-dan-lpdp-jalin-kerja-sama-pendanaan-riset-sparepart-pabrik-sig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 13:30:00", "title": "Erick Thohir Tersenyum Puas, Rights Issue SMGR dan BRIS Kantongi Rp10,4 Triliun", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir puas PT Semen Indonesia (Persero) Tbk. (SMGR) dan PT Bank Syariah Indonesia Tbk. (BRIS) mencatatkan serapan rights issue dengan total dana yang diraih mencapai Rp10,4 triliun. Menteri BUMN Erick Thohir  mengungkapkan aksi korporasi rights issue dimaksudkan menjaga permodalan BUMN agar tidak bergantung terlalu besar pada utang. Strategi ini penting untuk mendorong potensi perluasan bisnis BUMN ke depan. \"Jangan dibilang utang lagi, yang namanya aksi korporasi kan macam-macam, apakah menambah modal dari peran pemerintah, penambahan modal dari aksi korporasi pasar, kemitraan strategis, dan lain-lain,\" ujar Erick dalam keterangan, Kamis (29/12/2022). Bauran pengelolaan keuangan BUMN itu telah membawa perusahaan negara tersebut semakin sehat secara keseluruhan. Secara umum, Erick menurunkan beban utang BUMN dari 38 persen menjadi 34 persen, sehingga rata-rata BUMN kini memiliki postur keuangan 60 persen dari modal, dan sisanya dari utang. Padahal biasanya, perusahaan lain dikelola dengan kompsisi 70 persen utang dan 30 persen modal. “Kami sudah membuktikan bagaimana profitabilitas BUMN dari Rp124,7 triliun tahun lalu menjadi naik Rp155 triliun padahal baru 9 bulan pertama tahun 2022. Kontribusi kita melalui dividen juga naik pada saat Covid-19, lebih tinggi Rp68 triliun, menjadi Rp1.198 triliun dibandingkan dengan 3 tahun sebelumnya Rp1.130 triliun,” ujarnya. Erick menegaskan, pihaknya tidak sembarangan memberikan lampu hijau bagi BUMN yang ingin melakukan rights issue. Penambahan modal ditujukan bagi BUMN dengan industri yang memiliki prospek dan potensi baik ke depan. “Untuk memperluas bisnis, berarti permodalan harus kuat, dan bisnis serta masa depan harus bagus. Jangan hanya tambah-tambah modal, tetapi sunset industry. Perkuat modal karena memang ada investasi baru yang menjanjikan dan bukan hanya membuat proyek,” ujar Erick. Rights Issue  BRIS Sebelumnya dikabarkan, pada 26 Desember 2022, rights issue BSI mengalami kelebihan permintaan atau oversubscribed sebanyak 1,4 kali. Hal ini menunjukan investor baik dari dalam dan luar negeri semakin percaya terhadap kinerja bank bersandi saham BRIS tersebut. Direktur Utama Bank Syariah Indonesia Hery Gunardi mengatakan aksi korporasi ini selain berhasil meningkatkan free float sesuai dengan ketentuan yang berlaku, juga menunjukan kepercayaan investor yang semakin kuat terhadap kinerja fundamental perseroan. “Alhamdulillah, rights issue yang kami lakukan berjalan lancar dan penyerapan saham oleh investor institusi baik domestik maupun asing serta publik sangat baik, di mana terjadi kelebihan permintaan atau oversubscribed atas saham yang diterbitkan sebanyak 1,4 kali pada saat penawaran,\" ungkap Hery. Harga pelaksanaan rights issue Rp1.000 untuk setiap lembar saham. Dengan begitu, jumlah dana yang akan diterima perseroan dalam rangka PMHMETD I ini sebanyak-banyaknya sebesar Rp5 triliun. Pada rights issue ini, Bank Mandiri selaku pemilik 50,83 persen saham perseroan melaksanakan seluruh Hak Memesan Efek Terlebih Dahulu (HMETD). Sementara PT Bank Negara Indonesia (Persero) Tbk atau BNI yang memiliki 24,85 persen saham BRIS telah melaksanakan sebagian HMETD atau 500 juta saham. “Proses rights issue ini menuju tahap akhir, dan harapannya dapat memperkuat struktur permodalan dengan tingkat CAR sekitar 20 persenan. Selain setingkat dengan rata-rata industri perbankan juga dapat menopang pertumbuhan pembiayaan dan layanan keuangan syariah yang semakin tumbuh pesat. Dengan demikian, insyaAllah kami akan terus melakukan ekspansi bisnis dengan masif untuk merealisasikan aspirasi besar BSI di masa depan,” lanjut Hery. Pada pelaksanaan rights issue ini jumlah saham yang diterbitkan sebanyak-banyaknya 4.999.952.795 saham baru Seri B atau sebesar 10,84 persen dari modal ditempatkan dan disetor penuh perseroan. Rights Issue SMGR Adapun pada 28 Desember 2022,  SMGR  sukses melaksanakan right issue dengan total pemesanan mencapai 96,9 persen dari keseluruhan transaksi. Aksi korporasi ini menjadi salah satu langkah strategis yang dilakukan SMGR untuk mendukung kinerja perusahaan terutama untuk program-program ESG dan pengembangan bisnis. SMGR berhasil menyerap  rights issue  porsi publik sebesar 93,68 persen setara Rp2,56 triliun, dengan begitu total dana yang diraup senilai Rp5,4 triliun. Corporate Secretary Semen Indonesia Vita Mahreyni mengatakan penyerapan right issue untuk porsi publik yang mencapai 93,68 persen hingga periode terakhir transaksi, menunjukkan tingginya minat dan partisipasi pemegang saham publik dan tingkat kepercayaan pemegang saham terhadap SIG. “Kesuksesan right issue ini menjadi motivasi bagi SMGR untuk terus tumbuh di tengah kondisi industri semen yang kompetitif. SMGR akan selalu berupaya mencatatkan kinerja positif sebagai bentuk tanggung jawab serta komitmen Perusahaan untuk memberikan nilai tambah kepada pemegang saham,” kata Vita. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221229/7/1613205/erick-thohir-tersenyum-puas-rights-issue-smgr-dan-bris-kantongi-rp104-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:54", "title": "Satu Dekade Transformasi, SIG Perkuat Kolaborasi, Menciptakan Peluang Baru Untuk Menjadi Perusahaan Penyedia Bahan Bangunan Terdepan Satu Dekade Transformasi, SIG Perkuat Kolaborasi, Menciptakan Peluang Baru Untuk Menjadi Perusahaan Penyedia Bahan Bangunan Terdepan", "content": " Bisnis.com,  JAKARTA - Dalam rangka memperingati Satu Dekade Transformasi (7 Januari 2013 – 7 Januari 2023), PT Semen Indonesia (Persero) Tbk (SIG) menggelar perayaan dengan mengusung tema “Stronger CollaborAction”. SIG terus memperkuat kolaborasi untuk menghadapi segala tantangan dan menjawab setiap perubahan guna menciptakan peluang baru untuk menjadi perusahaan penyedia solusi bahan bangunan yang terdepan di Regional. Perayaan dilaksanakan di Sasono Langen Budoyo TMII, Jakarta pada Sabtu (7/1/2023). Direktur Utama SIG, Donny Arsal mengatakan, sepuluh tahun bukan waktu yang sebentar bagi SIG. Apalagi dalam perjalanannya, banyak dinamika dan berbagai tantangan yang dihadapi, baik secara bisnis maupun konsolidasi di internal. SIG dibentuk sebagai BUMN semen yang menyatukan seluruh kekuatan-kekuatan di daerah menjadi kekuatan nasional. 7 Januari 2013 menjadi momentum bersejarah dengan perubahan nama dari Semen Gresik menjadi Semen Indonesia, sebuah simbol integrasi dan penguatan BUMN semen di Indonesia. “SIG dibentuk bukan hanya agar menjadi BUMN Semen pemimpin di Indonesia. Kita memiliki visi besar untuk menjadi regional champion, menjadi penyedia solusi bahan bangunan terbesar di regional. Karena itu, kita harus menjadi yang terdepan di industri. Kita melengkapi kekuatan dengan bergabungnya PT Solusi Bangun Indonesia Tbk (SBI) yang membawa tambahan best practice, knowledge, dan solusi-solusi yang memperkaya portofolio Perusahaan, dan kini kita juga menyambut anggota baru dalam keluarga besar SIG, yaitu Semen Baturaja. Dari ujung Barat hingga Timur, SIG hadir untuk Indonesia,” kata Donny Arsal. Lebih lanjut, Donny Arsal menyampaikan, dengan kolaborasi tim yang solid, SIG terbukti mampu mencatatkan kinerja positif dan sederet prestasi gemilang, di tengah berbagai tantangan yang dihadapi sepanjang tahun 2022, mulai dari persaingan yang semakin ketat hingga peningkatan biaya produksi terutama akibat kenaikan harga bahan bakar.  Menurutnya, salah satu prestasi membanggakan yang berhasil ditorehkan adalah kesuksesan right issue SIG yang terserap hingga 96,9% dari keseluruhan transaksi, baik dari porsi publik maupun porsi Negara. “SIG kini memiliki posisi yang sangat kuat, dominan dalam industri semen domestik. Namun sayangnya, itu juga bukan berarti posisi kita sudah aman. Setiap tahun akan selalu ada tantangan baru dan tidak menjadi semakin mudah. Kita tidak bisa berharap bahwa kondisi industri ataupun persaingan ini akan menjadi mudah, tapi justru kita lah yang harus bisa menjadi lebih kuat,” ujar Donny Arsal. ", "link": "https://foto.bisnis.com/view/20221226/1616035/satu-dekade-transformasi-sig-perkuat-kolaborasi-menciptakan-peluang-baru-untuk-menjadi-perusahaan-penyedia-bahan-bangunan-terdepan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-06 15:45:00", "title": "Susul IHSG, Indeks Bisnis-27 Naik Dipicu Saham SMGR hingga INKP", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup menguat pada perdagangan hari ini, Jumat (6/1/2023), sejalan dengan kenaikan pada Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 0,16 persen atau 0,93 poin ke level 570,23. Dari 27 konstituen, terdapat 17 saham yang ditutup naik ke zona hijau dan 10 saham terkoreksi. Tercatat tidak ada saham yang stagnan pada penutupan perdagangan hari ini. PT Semen Indonesia (Persero) Tbk. (SMGR) memimpin reli indeks dengan kenaikan 6,02 persen atau 375 poin ke level 7.075. Selanjutnya, saham PT Indah Kiat Pulp and Paper Tbk. (INKP) menguat 3,6 persen ke level 8.625. Emiten lainnya yang menguat di antaranya AKRA, MDKA, PGAS, ASII dan UNTR yang turun masing-masing 3,25 persen, 2,14 persen, 1,93 persen, 1,40 persen, dan 1,22 persen. Sementara itu, saham PT Surya Eka Perkasa Tbk (ESSA) terpantau turun 5,92 persen ke level 795. Menyusul di belakangnya adalah MIKA, TBIG, TLKM, dan EXCL dengan koreksi masing - masing sebesar 5 persen,1,84 persen, 1,59 persen, dan 1,31 persen. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup naik 0,46 persen pada level 6.684,55. IHSG bergerak pada rentang 6.598 - 6.708 pada perdagangan hari ini. Tercatat, 271 saham menguat, 264 saham melemah, dan 170 saham bergerak di tempat. Kapitalisasi pasar terpantau pada posisi Rp9.287,93 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230106/7/1615717/susul-ihsg-indeks-bisnis-27-naik-dipicu-saham-smgr-hingga-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-11 11:48:00", "title": "Rampungkan Holding Semen BUMN 10 Tahun, SMGR Mau Jadi Pemain Kelas Dunia", "content": " Bisnis.com , JAKARTA - Kementerian BUMN menargetkan  PT Semen Indonesia (Persero) Tbk.  (SMGR) menjadi produsen semen regional dan BUMN bertaraf internasional. Wakil Menteri BUMN II Kartika Wirjoatmodjo mengatakan Semen Indonesia merupakan BUMN semen terbesar di Asia Tenggara yang memiliki kontribusi besar bagi masyarakat dan Indonesia. Melalui berbagai inovasi dan semangat transformasinya, SMGR sebagai perusahaan penyedia solusi bahan bangunan terbesar di regional, mampu menjadi BUMN kelas dunia. Dia juga menyampaikan prestasi bergabungnya  PT Semen Baturaja Tbk.  (SMBR) dan  rights issue  menjadi tenaga baru bagi perusahaan. \"Semoga capaian ini bisa memperkuat Semen Indonesia Group dalam menghadapi tantangan di industri semen. Semoga terus berkembang, berinovasi dan berprestasi, sehingga dapat terus memberikan kontribusi terbaik kepada masyarakat dan Indonesia,\" katanya dalam keterangan, Rabu (11/1/2023). Direktur Utama  Semen Indonesia  Donny Arsal mengatakan sepuluh tahun bukan waktu yang sebentar bagi transformasi menjadi holding BUMN semen ini. Apalagi dalam perjalanannya, banyak dinamika dan berbagai tantangan yang dihadapi, baik secara bisnis maupun konsolidasi di internal. SMGR stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d5106\"}  ); Emiten berkode SMGR ini dibentuk sebagai BUMN semen yang menyatukan seluruh kekuatan-kekuatan di daerah menjadi kekuatan nasional. Pada 7 Januari 2013 menjadi momentum bersejarah dengan perubahan nama dari Semen Gresik menjadi Semen Indonesia, sebuah simbol integrasi dan penguatan BUMN semen di Indonesia. “Semen Indonesia Grup dibentuk bukan hanya agar menjadi BUMN Semen pemimpin di Indonesia. Kita memiliki visi besar untuk menjadi  regional champion , menjadi penyedia solusi bahan bangunan terbesar di regional. Oleh karena itu, kami harus menjadi yang terdepan di industri,\" tambahnya. Lebih lanjut, Donny Arsal menyampaikan, dengan kolaborasi tim yang solid, SMGR terbukti mampu mencatatkan kinerja positif dan sederet prestasi, di tengah berbagai tantangan yang dihadapi sepanjang tahun 2022, mulai dari persaingan yang semakin ketat hingga peningkatan biaya produksi terutama akibat kenaikan harga bahan bakar. Menurutnya, salah satu prestasi membanggakan yang berhasil ditorehkan adalah kesuksesan  right issue  yang terserap hingga 96,9 persen dari keseluruhan transaksi, baik dari porsi publik maupun porsi Negara. “SMGR kini memiliki posisi yang sangat kuat, dominan dalam industri semen domestik. Sayangnya, itu juga bukan berarti posisi kita sudah aman. Setiap tahun akan selalu ada tantangan baru dan tidak menjadi semakin mudah,” ujar Donny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230111/192/1617100/rampungkan-holding-semen-bumn-10-tahun-smgr-mau-jadi-pemain-kelas-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:57:57", "title": "PT Semen Indonesia (Persero) Tbk. Berpartisipasi Dalam Bazar UMKM Untuk Indonesia 2023 PT Semen Indonesia (Persero) Tbk. Berpartisipasi Dalam Bazar UMKM Untuk Indonesia 2023", "content": " Bisnis.com, JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) ikut berpartisipasi pada kegiatan “Bazar UMKM Untuk Indonesia 2023” yang diselenggarakan Kementerian BUMN dengan mengirim 32 UMKM binaan di Lantai Rubanah (Basement) Gedung Sarinah, Jakarta pada tanggal 26 hingga 29 Januari 2023. Bazar ini menjadi salah satu upaya nyata Kementerian BUMN dalam mendukung pemberdayaan UMKM daerah dan mendorong pertumbuhan ekonomi, sekaligus memberikan kesempatan para pelaku UMKM untuk menjual ragam produk yang inovatif dan khas. Direktur SDM dan Umum SIG, Agung Wiharto mengatakan, bagi SIG, pembinaan UMKM tidak terbatas pada pembekalan pengetahuan dan bantuan pendanaan. Lebih dari itu, adalah pengembangan bisnis yang salah satunya melalui pelibatan UMKM binaan di berbagai ajang seperti Bazar UMKM Untuk Indonesia yang berpotensi membantu perluasan pasar dan menciptakan peluang-peluang baru. SIG terus mendorong UMKM binaan agar mampu naik kelas dan mendunia. “Selain menjadi momentum memperkuat kolaborasi dengan stakeholders, kegiatan ini juga menjadi aktivasi perdana Semen Baturaja bersama SIG setelah tuntasnya proses integrase pada Desember 2022 lalu. Sejumlah 32 UMKM binaan anak usaha SIG yaitu Semen Gresik, Solusi Bangun Indonesia dan Semen Baturaja yang berpartisipasi kali ini, merupakan wujud komitmen perusahaan dalam penerapan keberlanjutan berbasis ESG (Environmental, Social, and Governance) melalui pengembangan UMKM,” kata Agung Wiharto. ", "link": "https://foto.bisnis.com/view/20230116/1622445/pt-semen-indonesia-persero-tbk-berpartisipasi-dalam-bazar-umkm-untuk-indonesia-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 16:50:00", "title": "Lepas Status Persero, Semen Baturaja (SMBR) Tingkatkan Penetrasi Pasar Domestik", "content": " Bisnis.com , JAKARTA — PT  Semen Baturaja  Tbk. (SMBR) akan meningkatkan pasar domestik usai terintegrasi dengan PT  Semen Indonesia  (Persero) Tbk. (SMGR). Selain itu, SMBR juga melepas status Persero alias korporasi BUMN dari nama perusahaan.  Direktur Utama SMBR Daconi Khotob mengatakan kinerja perseroan telah meningkat dengan mencatatkan volume penjualan sebesar 2 juta ton pada 2022. Angka atau naik 4 persen dari 2021.  \"Masuknya SMBR dalam SMGR akan meningkatkan kinerja secara signifikan,\" jelasnya dalam siaran pers, Jumat (24/2/2023). SMBR juga terus berupaya memperkuat pasar domestik khususnya di wilayah Sumbagsel yang merupakan basis pasar perseroan pasca inbreng saham. Pasar SMBR di Sumbagsel juga telah meningkat menjadi 34 persen. Dia mengatakan SMBR menyiapkan strategi manajemen rantai pasokan melalui optimalisasi jaringan distribusi dengan model bisnis terkonsolidasi. Model bisnis tersebut juga memberikan efisiensi biaya distribusi yang lebih fleksibel serta meningkatkan utilisasi pabrik. Berdasarkan keterbukaan informasi, Corporate Secretary SMBR Basthony Santri mengatakan perubahan nama perseroan telah disepakati para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 24 Januari 2023. Nama perusahaan SMGR berubah dari sebelumnya PT Semen Baturaja (Persero) Tbk. menjadi PT Semen Baturaja Tbk. SMBR juga telah memperoleh keputusan dari Menteri Hukum dan Hak Asasi Manusia (Menkumham) No. AHU-0011672.AH.01.02 Tahun 2023 tentang Persetujuan Perubahan Anggaran Dasar Perseroan Terbatas PT Semen Baturaja Tbk tertanggal 21 Februari 2023. Hasil RUPSLB juga telah diterima dan dicatat dalam sistem administrasi badan hukum Kemenkumham. RUPSLB juga sepakat melakukan perubahan Anggaran Dasar Perseroan atas bergabungnya dengan PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG dalam holding subklaster semen. Proses integrasi SMBR ke SIG berhasil diselesaikan dan telah melengkapi seluruh tahapan pembentukan holding BUMN Sub Klaster semen. Negara RI dan SIG telah menandatangani Akta Perjanjian Pengalihan Saham sebanyak 7,49 miliar (7.499.999.999) saham Seri B milik Negara RI di SMBR agar beralih kepemilikannya kepada SIG. Perjanjian ini membuat status SMBR berubah menjadi non-persero menjadi salah satu anak persuahaan SIG. Adapun, Negara RI masih memegang 1 saham seri A Dwiwarna, sedangkan SIG memiliki 7,49 milair saham seri B, dan masyarakat memiliki 2,43 miliar (2.432.534.336) saham seri B. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/192/1631491/lepas-status-persero-semen-baturaja-smbr-tingkatkan-penetrasi-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-18 08:41:00", "title": "Semen Indonesia (SMGR) Fokus Optimalkan Distribusi & Fasilitas Produksi untuk Tingkatkan Profitabilitas", "content": " Bisnis.com , SURABAYA -  PT Semen Indonesia (Persero) Tbk.  (SMGR) atau SIG tahun ini akan mengoptimalkan fasilitas produksi dan penguatan jaringan distribusi guna mempertahankan pasar industri semen nasional dan meningkatkan profitabilitas perseroan. Direktur Supply Chain SIG, Adi Munandir mengatakan saat ini industri semen nasional masih dibayangi tantangan besar mulai dari pasar yang kompetitif dan kelebihan pasokan. “Selain itu juga ada tantangan melambatnya pertumbuhan permintaan semen yang didominasi sektor ritel, serta tingginya biaya energi,” katanya dalam rilis, Jumat (17/2/2023). Dia mengatakan untuk mempertahankan dominasi pasar semen nasional, SIG pun melakukan optimalisasi fasilitas produksi dan penguatan jaringan distribusi yang ekstensif karena merupakan kunci untuk memastikan kelancaran pasokan dan kecepatan pengiriman bahan bangunan ke berbagai wilayah di Indonesia. “Penguatan jaringan distribusi yang ekstensif ini juga sekaligus berkontribusi pada efisiensi biaya  logistik  untuk peningkatan profitabilitas,” katanya. Adi menjelaskan, pasca integrasi dengan Semen Baturaja pada Desember 2022 lalu, kini SIG memiliki pabrik semen terintegrasi di 9 lokasi, pabrik pengemasan di 31 lokasi, 7 pabrik penggilingan semen, 40 pelabuhan, serta didukung 460 distributor, baik di Indonesia maupun di Vietnam (TLCC), dan 70.000 toko retail di Indonesia. ”SIG memiliki jaringan distribusi dan transportasi terluas di Indonesia untuk industri semen. Kami mengelola lebih dari 1.200 jalur transportasi darat dan lebih dari 100 jalur transportasi laut yang menjadi salah satu aset terbesar SIG,” jelasnya. Dia menambahkan, bergabungnya  Semen Baturaja , akan memperkuat jalur distribusi di Sumatra yang merupakan pasar terbesar kedua di Indonesia. Sedangkan untuk efisiensi jaringan logistik, SIG juga menerapkan model bisnis logistik terkonsolidasi ( cargo consolidator ). “Model bisnis ini membantu perusahaan melakukan optimalisasi armada agar distribusi lebih fleksibel dan mencapai efisiensi dari peningkatan utilisasi,” imbuhnya. SIG mengelola lebih dari 1.200 jalur transportasi darat dan lebih dari 100 jalur transportasi laut untuk mendukung kelancaran pasokan bahan bangunan ke berbagai wilayah di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230218/192/1629330/semen-indonesia-smgr-fokus-optimalkan-distribusi-fasilitas-produksi-untuk-tingkatkan-profitabilitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:11", "title": "SIG Raih Penghargaan BUMN Terpopuler pada Ajang PR Indonesia Awards 2023 SIG Raih Penghargaan BUMN Terpopuler pada Ajang PR Indonesia Awards 2023", "content": " Bisnis.com,  JAKARTA - PT Semen Indonesia (Persero) Tbk (SIG) berhasil meraih penghargaan kategori Terpopuler di Media Cetak dan Online 2022, sub kategori BUMN Tbk dalam ajang PR Indonesia Awards (PRIA) 2023 yang digelar oleh PR Indonesia Group di Hotel Aston, Denpasar. Penghargaan ini diterima SIG berdasarkan penilaian terhadap total dan sentimen pemberitaan di lebih dari 250 media cetak dan 11.000 media online selama rentang waktu 1 Januari 2022 – 31 Desember 2022 yang dilakukan oleh PR INDONESIA bekerja sama dengan Indonesia Indicator. Selain penghargaan tersebut, SIG juga mendapat dua penghargaan bidang kehumasan lain, yakni Silver Winner kategori Kanal Digital, sub kategori Media Sosial Instagram, Silver Winner kategori Kanal Digital, sub kategori Website. ", "link": "https://foto.bisnis.com/view/20230310/1639241/sig-raih-penghargaan-bumn-terpopuler-pada-ajang-pr-indonesia-awards-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-13 17:46:00", "title": "Laba Semen Indonesia (SMGR) Tumbuh Berkat Efisiensi Beban, Cek Analisanya", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk. (SMGR) mencatatkan adanya peningkatan laba meski terjadi penurunan pendapatan sepanjang 2022. Hal ini berkat adanya penurunan pada sejumlah komponen beban. Berdasarkan laporan keuangan per 31 Desember 2022, SMGR mencatatkan pendapatan sebesar Rp36,37 triliun sepanjang 2022. Angka ini turun 0,88 persen dari Rp36,7 triliun pada 2021. Pendapatan SMGR terdiri dari pihak berelasi dan pihak ketiga. Secara rinci, pendapatan dari pihak berelasi turun 9,35 persen menjadi Rp2,2 triliun, dan pihak ketiga turun 0,28 persen menjadi Rp34,17 triliun. Selanjutnya, SMGR mencatatkan adanya peningkatan beban pokok pendapatan dari Rp24,97 triliun menjadi Rp25,7 triliun. Adapun laba kotor SMGR menurun 8,96 persen menjadi Rp10,67 triliun sepanjang 2022. Selain itu, terdapat beberapa beban yang turun signifikan sehingga terjadi peningkatan laba meski terjadi penurunan pendapatan. Beberapa diantaranya adalah beban penjualan yang turun 10,39 persen menjadi 2,94 triliun, beban keuangan turun 21,04 persen menjadi Rp1,42 triliun, dan beban pajak penghasilan turun 43,69 persen menjadi Rp799,75 miliar. Setelah dikurangi berbagai beban lain yang dapat diefisienkan, SMGR mencatatkan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp2,36 triliun sepanjang 2022. Laba tersebut meningkat 15,54 persen dari Rp2,04 triliun pada 2021. Sementara itu, jumlah aset SMGR meningkat 1,45 persen dari Rp81,76 triliun di akhir 2021 menjadi Rp82,96 triliun di akhir 2022. Di sisi lain, jumlah liabilitas menurun 10,34 persen dari Rp37,11 triliun pada 31 Desember 2021 menjadi Rp33,27 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi peningkatan hingga 103 persen dari Rp2,95 triliun menjadi Rp6 triliun. Direktur Supply Chain SMGR Adi Munandir mengatakan saat ini industri semen nasional masih dibayangi tantangan besar mulai dari pasar yang kompetitif dan kelebihan pasokan. SMGR akan melakukan optimalisasi fasilitas produksi dan penguatan jaringan distribusi yang ekstensif untuk mempertahankan dominasi di pasar semen nasional. “Penguatan jaringan distribusi yang ekstensif ini juga sekaligus berkontribusi pada efisiensi biaya logistik untuk peningkatan profitabilitas,” katanya dalam rilis, Jumat (17/2/2023).. Adi menjelaskan, pasca integrasi dengan Semen Baturaja pada Desember 2022 lalu, kini SIG memiliki pabrik semen terintegrasi di 9 lokasi, pabrik pengemasan di 31 lokasi, 7 pabrik penggilingan semen, 40 pelabuhan, serta didukung 460 distributor, baik di Indonesia maupun di Vietnam (TLCC), dan 70.000 toko retail di Indonesia. Dia menambahkan, bergabungnya Semen Baturaja, akan memperkuat jalur distribusi di Sumatra yang merupakan pasar terbesar kedua di Indonesia. Sedangkan untuk efisiensi jaringan logistik, SIG juga menerapkan model bisnis logistik terkonsolidasi (cargo consolidator). “Model bisnis ini membantu perusahaan melakukan optimalisasi armada agar distribusi lebih fleksibel dan mencapai efisiensi dari peningkatan utilisasi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230313/192/1636806/laba-semen-indonesia-smgr-tumbuh-berkat-efisiensi-beban-cek-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-14 11:23:00", "title": "Laba Semen Indonesia (SMGR) Tembus Rp2,3 Triliun Berkat 2 Faktor", "content": " Bisnis.com , SURABAYA - PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) atau SIG mencatatkan kinerja laba bersih pada 2022 mencapai Rp2,36 triliun atau tumbuh 15,5 persen (Yoy) sejalan dengan strategi efisiensi dan penguatan jaringan distribusi. Corporate Secretary SIG, Vita Mahreyni mengatakan kinerja positif tersebut mampu dicapai perseroan di tengah kondisi pasar yang mengalami kontraksi, ditambah lagi adanya peningkatan biaya energi. “Dalam menjalankan bisnis SIG menerapkan prinsip kehati-hatian agar dapat mempertahankan kinerja positif di tengah kondisi pasar yang semakin menantang,” katanya, Senin (13/3/2023). Akibat lonjakan biaya energi seiring dengan kenaikan harga batu bara dan harga BBM yang berdampak pada kenaikan biaya distribusi, beban pokok pendapatan SIG pun mengalami kenaikan 2,9 persen menjadi Rp25,7 triliun. Namun, dalam menghadapi situasi tersebut SIG melakukan penyesuaian harga dengan menaikkan harga jual 2022 agar iklim industri tetap kondusif. Inisiatif ini telah menjaga pendapatan perusahaan di level Rp36,37 triliun. Vita mengatakan dalam menjaga dan meningkatkan kinerja 2022, SIG menerapkan strategi efisiensi melalui operational excellence dan melakukan optimalisasi struktur investasi pada anak perusahaan hingga pengelolaan utang yang baik. “Pada tahun lalu, kami melakukan optimalisasi struktur investasi pada anak perusahaan terutama pada PT Solusi Bangun Indonesia Tbk (SBI) guna menciptakan tata kelola yang lebih efisien,” ujarnya. Direktur Keuangan dan Manajemen Resiko SIG, Andrianto Hosny Panangian menambahkan, pada lini produksi SIG melakukan pemenuhan sumber energi dari batubara dengan harga domestic market obligation (DMO), serta optimalisasi pengelolaan biaya operasional pada beban umum dan pemasaran. “Dengan begitu, beban pokok dapat terkendali di level 2,9 persen, dan beban usaha turun 5,9 persen, termasuk beban utang berhasil ditekan 21 persen,” ujarnya. Dia menambahkan, SIG ke depan siap untuk mempertahankan dominasi pasar melalui optimalisasi fasilitas prodksi dan penguatan jaringan distribusi. Saat ini SIG sendiri memiliki pabrik semen terintegrasi yang tersebar di 9 loksi, pabrik pengemasan di 31 lokasi, dan 7 pabrik penggilingan semen, dan 40 pelabuhan. “Selain itu SIG juga didukung 460 distributor baik di Indonesia dan Vietnam dan sekitar 70.000 toko ritel di Indonesia,” ujarnya. Adapun SIG saat ini mengelola lebih dari 1.200 jalur transportasi darat dan lebih dari 100 transportasi laut. Hal ini menjadikan SIG menjadi jaringan distribusi yang terluas dalam industri semen.  “Jaringan distribusi yang ekstensif ini adalah aset berharga untuk memastikan kelancaran pasokan dan kecepatan pengiriman bahan bangunan ke berbagai wilayah di Indonesia yang berkontribusi pada efisiensi biaya logsitik dan peningkatan profitabilitas,” jelasnya. Pada tahun lalu SIG juga telah menyelesaikan  rights issue  dalam rangka konsolidasi dengan PT Semen Baturaja Tbk (SMBR) dengan nilai transaksi Rp5,41 triliun. Bergabungnya SMBR dalam grup SIG ini semakin melengkapi jaringan produksi, distribusi dan pemasaran SIG khususnya di Sumatera bagian Selatan. Sebagian dana hasil  rights issue  itu akan digunakan untuk pengembangan usaha dan realisasi proyek pengembangan fasilitas pemanfaatan bahan bakar alternatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637047/laba-semen-indonesia-smgr-tembus-rp23-triliun-berkat-2-faktor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:15", "title": "Pertahankan Kepemimpinan Pasar dan Kinerja Solid, SIG Bagikan Dividen Rp1,65 Triliun Pertahankan Kepemimpinan Pasar dan Kinerja Solid, SIG Bagikan Dividen Rp1,65 Triliun", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk (“SIG/Perseroan”) pada hari ini menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) 2023 (Rapat) di Jakarta. Rapat menyetujui penetapan penggunaan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tahun 2022 sebesar Rp2,36 triliun. Sebesar 70 persen atau Rp1,65 triliun ditetapkan sebagai dividen tunai dan Sebesar 30 persen atau Rp709,45 miliar ditetapkan sebagai cadangan lainnya. Jika dibandingkan dengan nilai yang dibagikan pada tahun lalu yang sebesar Rp 1,02 triliun, pembagian dividen pada tahun ini terhitung tumbuh sebesar 61,76%. Hal ini mengindikasikan komitmen Perseroan untuk terus memberikan nilai tambah bagi para pemegang saham.  Direktur Utama SIG, Donny Arsal mengatakan, SIG akan terus berupaya untuk memperkuat kapabilitas Perseroan melalui inovasi produk dan layanan, penguatan jaringan distribusi dan optimalisasi fasilitas produksi, hingga peningkatan operational excellence pada aktivitas operasional termasuk inisiatif digitalisasi yang berkontribusi pada efisiensi, untuk menyasar peningkatan kinerja pada 2023.  “SIG berkomitmen untuk terus menjaga kepemimpinan pasar dan mempertahankan kinerja yang positif demi terciptanya pertumbuhan bisnis yang berkelanjutan dan bernilai tambah bagi para pemegang saham,” kata Donny Arsal. ", "link": "https://foto.bisnis.com/view/20230411/1647930/pertahankan-kepemimpinan-pasar-dan-kinerja-solid-sig-bagikan-dividen-rp165-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 18:08:00", "title": "Hasil RUPS Semen Indonesia (SMGR), Dividen Rp1,65 Triliun", "content": " Bisnis.com , JAKARTA — PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) bakal membagikan  dividen  sebesar Rp1,65 triliun atau setara 70 persen dari laba bersih tahun buku 2022. GM of Corporate Communication SMGR Arif Gunawan mengatakan para pemegang saham telah sepakat untuk membagikan dividen sebesar Rp1,65 triliun melalui Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Senin (17/4/2023).  Nilai dividen tersebut setara 70 persen dari laba bersih 2022. Adapun sisa Rp709 miliar atau 30 persen dari laba bersih akan digunakan sebagai laba yang ditahan dan juga cadangan lainnya.  “Salah satu hasil keputusan dalam RUPS Tahunan SIG hari ini adalah para pemegang saham menyepakati pembagian dividen sebesar Rp1,65 triliun atau setara 70 persen dari laba bersih,” ujar Arif di Jakarta, Senin (17/4/2023). Pemerintah juga mendapatkan jatah dividen tunai dari 51,2 persen kepemilikan saham SMGR atau sebesar Rp844,84 miliar. Kemudian sisanya sebesar Rp805,15 miliar akan dibagikan kepada investor retail atau setara 48,79 persen kepemilikan saham. Dividend per share  (DPS) dari SMGR pada tahun buku 2022 sebesar Rp244,38 per saham. Apabila mengacu pada harga pada hari ini di level Rp6.050, maka dividend yield SMGR sebesar 2,54 persen. Lebih lanjut, dia mengatakan pembagian dividen SMGR meningkat 61 persen dibandingkan tahun lalu. SMGR membagikan dividen senilai Rp1,02 triliun atau setara 50,66 persen dari laba bersih pada tahun lalu. “Pembagian dividen kita meningkat 61 persen dibandingkan dividen tahun lalu yang hanya Rp1,02 triliun,” tuturnya. SMGR mencatatkan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp2,36 triliun sepanjang 2022. Laba tersebut meningkat 15,54 persen dari Rp2,04 triliun pada 2021. Padahal pendapatan SMGR turun 0,88 persen dari Rp36,7 triliun menjadi sebesar Rp36,37 triliun pada 2022. Naiknya laba bersih disebabkan adanya beberapa beban yang turun signifikan sehingga terjadi peningkatan laba meski terjadi penurunan pendapatan. Beberapa di antaranya adalah beban penjualan yang turun 10,39 persen menjadi 2,94 triliun, beban keuangan turun 21,04 persen menjadi Rp1,42 triliun, dan beban pajak penghasilan turun 43,69 persen menjadi Rp799,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647802/hasil-rups-semen-indonesia-smgr-dividen-rp165-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 19:21:00", "title": "RUPS Semen Indonesia (SMGR) Rombak Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA — PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) mengumumkan adanya perubahan susunan Komisaris dan Direksi melalui Rapat Umum Pemegang Saham Tahunan ( RUPST ) pada Senin (17/4/2023). Direktur Utama SMGR Donny Arsal mengatakan RUPST memberhentikan dengan hormat Astera Primanto Bhakti sebagai  Komisaris , dan Aas Asikin Idat sebagai Komisaris Independen. Posisi mereka masing-masing digantikan oleh Yustinus Prastowo dan Saor Siagian. Sementara dari jajaran direksi, Direktur Bisnis dan Pemasaran Aulia Mulki Oemar, dan Direktur Supply Chain Adi Munandir diberhentikan dengan hormat. Posisi mereka digantikan oleh Subhan, dan Reni Wulandari. Yosviandri, yang sebelumnya menjabat sebagai Direktur Operasi, didapuk sebagai Direktur Supply chain. Berikut Susunan Dewan Komisaris dan Direksi SMGR Dewan Komisaris Komisaris Utama: Rudiantara Komisaris: Arief Prasetyo Adi Komisaris: Lydia Silvanna Djaman Komisaris: Sony Subrata Komisaris: Yustinus Prastowo Komisaris Independen: Saor Siagian Komisaris Independen: Nasaruddin Umar Direksi Direktur Utama: Donny Arsal Direktur Bisnis dan Pemasaran: Subhan Direktur SDM dan Umum: Agung Wiharto  Direktur Operasi: Reni Wulandari Direktur Supply Chain: Yosviandri Direktur Keuangan dan Manajemen Portofolio: Andriano Hosny Panangian Selain pergantian Direksi dan Komisaris, RUPST juga menyetujui laporan keuangan tahun buku 2022 dan penyajian kembali laporan keuangan konsolidasian tahun buku 2021 sehubungan dengan adanya integrasi PT Semen Baturaja Tbk. (SMBR). “Sekaligus pemberian pelunasan dan pembebasan tanggung jawab sepenuhnya kepada Direksi dan Dewan Komisaris atas tindakan pengurusan dan pengawasan perseroan yang telah dijalankan selama tahun buku 2022,” ujar Dony dalam keterangan tertulis, Senin (17/4/2023). Dia mengatakan kinerja SMGR yang mencatatkan peningkatan laba 15,54 persen menjadi Rp2,36 triliun tidak lepas dari inisiatif strategis pada 2022. Salah satunya adalah menerapkan pendekatan sesuai dengan karakteristik masing-masing pasar di setiap daerah yang dilayani. SMGR juga tengah melakukan riset dan pengembangan berkelanjutan untuk menciptakan produk baru guna merambah ceruk-ceruk pasar yang belum tergarap secara optimal atau belum pernah dimasuki. Selain itu, SMGR juga melakukan modifikasi model operasi dan perbaikan proses produksi untuk mencapai efektivitas dan efisiensi operasi. Lebih lanjut dia mengatakan, SMGR berupaya meningkatkan kinerja, mendorong efisiensi dan produktivitas dalam proses-proses bisnis melalui penerapan environmental, social and governance (ESG) pada seluruh kegiatan operasional.  SMGR juga meningkatkan penggunaan bahan baku dan bahan bakar alternatif pada kegiatan produksi, serta pemanfaatan solar panel sebagai sumber energi baru terbarukan (EBT). Hal ini dilakukan untuk kebutuhan penerangan, peralatan kantor dan pabrik. “SIG berkomitmen untuk terus menjaga kepemimpinan pasar dan mempertahankan kinerja yang positif demi terciptanya pertumbuhan bisnis yang berkelanjutan dan bernilai tambah bagi para pemegang saham,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647835/rups-semen-indonesia-smgr-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230418/441/1648167/emiten-bumn-dividen-smgr-naik-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-04 11:52:00", "title": "Kinerja Ciamik Semen Indonesia (SMGR) Kuartal I/2023, Pendapatan dan Laba Naik", "content": " Bisnis.com , JAKARTA —  PT Semen Indonesia (Persero) Tbk.  (SMGR) mencatatkan kinerja ciamik dengan adanya pertumbuhan laba 11,05 persen dan pendapatan 4,45 persen per kuartal I/2023. Corporate Secretary SMGR Vita Mahreyni mengatakan tumbuhnya kinerja keuangan perseroan tidak lepas dari strategi yang diterapkan kala permintaan pasar sedang mengalami kontraksi disertai tingginya biaya komoditas. SMGR melakukan pengelolaan permintaan pasar pada level mikro dengan menyesuaikan karakteristik setiap daerah yang dilayani. Hal ini juga didukung oleh optimalisasi jaringan distribusi serta pengelolaan pelanggan. ”Kinerja positif yang dicatatkan SIG pada kuartal I tahun 2023 menunjukkan keberhasilan strategi bisnis yang diterapkan oleh perusahaan,” kata Vita dalam keterangan tertulis dikutip Kamis (4/5/2023). Selain itu, SMGR juga telah mengamankan pasokan  batu bara  dengan harga pasar domestik (DMO) sehingga mampu mengendalikan pos pembiayaan. Upaya ini juga dilakukan dengan pemanfaatan energi alternatif dari limbah industri, serta pemanfaatan teknologi surya. Peningkatan laba juga disebut tak lepas dari keberhasilan dalam menekan beban operasional yang ditopang oleh beban penjualan. Selain itu, beban keuangan juga terkendali berkat adanya pengelolaan arus kas yang optimal. Mengarungi 2023, SMGR melihat industri bangunan masih menjanjikan baik untuk segmen kantong maupun segmen curah meski terjadi kelebihan pasokan. Tumbuhnya penduduk Indonesia sekitar 1 persen per tahun disebut dapat mendorong permintaan fasilitas rumah dalam jangka panjang yang dapat mendongkrak penjualan semen kantong. Selain itu, pertumbuhan  semen  curah juga akan terdorong pembangunan infrastruktur yang dilakukan pemerintah seperti pembangunan Ibu Kota Negara (IKN) baru di Penajam Paser Utara, Kalimantan Timur. Berdasarkan laporan keuangan per 31 Maret 2023, SMGR mencatatkan pendapatan sebesar Rp8,95 triliun pada tiga bulan pertama 2023. Pendapatan ini naik 4,45 persen dari Rp8,55 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan untuk pihak ketiga mencapai Rp8,43 triliun atau naik 4,7 persen, dan pihak berelasi sebesar Rp504,65 miliar atau naik 0,49 persen. Adapun pendapatan kepada pihak ketiga terdiri dari segmen semen sebesar Rp6,74 triliun, terak Rp890,43 miliar, beton jadi dan siap pakai Rp419,21 miliar, bahan bangunan non-semen Rp157 miliar, persewaan tanah Rp17,06 miliar, kantong semen Rp8,54 miliar, dan lain-lain Rp191,97 miliar. Meningkatnya pendapatan SMGR diikuti oleh meningkatnya beban pokok pendapatan 6,3 persen dari Rp6,1 triliun menjadi Rp6.48 triliun hingga kuartal I/2023. SMGR mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp561,61 miliar. Laba ini naik 11,05 persen dari Rp505,69 miliar dibandingkan periode sama tahun lalu. Adapun hingga akhir Maret 2023, SMGR mencatatkan jumlah aset senilai Rp80,96 triliun. Jumlah aset tersebut turun dari Rp82,96 triliun dibandingkan akhir Desember 2022. Total liabilitas SMGR mencapai Rp30,81 triliun per 31 Maret 2023. Angka ini turun dari Rp33,27 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas SMGR mencapai Rp47,74 triliun sampai kuartal I/2023. Ekuitas tersebut naik dari Rp47,23 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 88,37 persen dari Rp3 triliun menjadi Rp5,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652602/kinerja-ciamik-semen-indonesia-smgr-kuartal-i2023-pendapatan-dan-laba-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:18", "title": "PT Semen Indonesia (Persero) Tbk. Tebar Dividen Sebesar Rp1,65 Triliun PT Semen Indonesia (Persero) Tbk. Tebar Dividen Sebesar Rp1,65 Triliun", "content": " Bisnis.com , JAKARTA - Emiten Badan Usaha Milik Negara (BUMN) yang bergerak pada sektor semen kompak membagikan dividen untuk tahun buku 2022. Bahkan dividen yang ditebar pun lebih tinggi dibandingkan dividen tahun buku sebelumnya. PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG resmi membagikan dividen sebesar Rp1,65 triliun atau setara 70 persen dari laba bersih tahun buku 2022. J umlah dividen yang ditebar SMGR pun meningkat 61 persen dari Rp1,02 triliun untuk tahun buku 2021. SMGR mencatatkan peningkatan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk 15,54 persen dari Rp2,04 triliun menjadi Rp2,36 triliun sepanjang 2022. ", "link": "https://foto.bisnis.com/view/20230525/1659418/pt-semen-indonesia-persero-tbk-tebar-dividen-sebesar-rp165-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 20:27:00", "title": "Semen Indonesia (SMGR) Sulap Pohon Jadi Substitusi Batu Bara", "content": " Bisnis.com,  JAKARTA - Emiten holding BUMN semen, PT Semen Indonesia (Persero) Tbk. (SMGR) alias SIG memastikan upaya dekarbonisasi terjadi pada seluruh mata rantai pasoknya, bukan hanya dari sisi bahan baku.  Corporate Secretary SIG Vita Mahreyni menjelaskan bahwa saat ini pihaknya juga meningkatkan pemanfaatan bahan bakar alternatif sebagai energi baru terbarukan (EBT) yang ramah lingkungan melalui penanaman lebih dari 143 ribu batang pohon kaliandra merah ( calliandra calothyrsus ).  Pasalnya, kaliandra merah memiliki potensi untuk dijadikan sebagai energi alternatif ramah lingkungan berbasis biomassa yang bersifat carbon neutral, sehingga mampu menghasilkan jumlah emisi buang lebih rendah dari bahan bakar lainnya.  “Kaliandra merah tidak hanya memiliki tampilan yang cantik tetapi juga kaya akan manfaat. Tanaman asal Guatemala ini merupakan bahan baku terbaik dari  wood pellet  karena kayu kaliandra merah dapat menghasilkan kalori sebesar 4.700 kkl,\" ujarnya seperti dikutip, Rabu (25/05/2023). Sebagai informasi, emisi buangan CO2 dari  wood pellet  kaliandra 8 kali lebih rendah daripada bahan bakar gas, serta 10 kali lebih rendah daripada batu bara dan bahan bakar minyak.  \"Daunnya pun bagus untuk bahan pakan ternak karena mengandung 20-25 persen protein dan bunganya dapat dimanfaatkan sebagai bahan ladang ternak lebah. Selain itu, kaliandra merah juga bagus untuk kesuburan tanah dan dapat berfungsi sebagai penahan erosi,\" tambah Vita.  Pohon akan ditanam di area reklamasi Pabrik Tuban, Jawa Timur dan beberapa lokasi di Sumatra Barat, sebagai substitusi batu bara pada proses produksi semen di Pabrik Tuban dan Pabrik Indarung.  Sejak Februari sampai April 2023, sebanyak 10.000 bibit kaliandra merah telah ditanam pada area reklamasi Pabrik Tuban di lahan seluas 15,7 hektare. Penanaman ini juga merupakan salah satu inovasi SIG dalam upaya pemulihan dan penghijauan lahan pascatambang, sekaligus sebagai langkah untuk menyiapkan bahan bakar alternatif ramah lingkungan.  Kaliandra merah yang telah ditanam di area reklamasi pabrik Tuban harapannya sudah bisa dipanen tahun depan, atau saat kaliandra merah telah berusia satu tahun. Pada tahun pertama, panen hanya bisa dilakukan sebanyak satu kali.  \"Sedangkan di tahun-tahun selanjutnya, panen bisa dilakukan per enam bulan atau dua kali dalam setahun. Jika setiap pohon dapat menghasilkan sekitar 5 kg batang, maka total akan ada 50 ton batang yang akan didapatkan dalam sekali panen dan dapat dijadikan umpan pada pembakaran di tanur semen. Sementara daunnya yang tinggi protein dapat dijadikan pakan ternak di Ecopark Kambang Semi,\" jelasnya.  Sementara itu, penanaman kaliandra merah di Sumatra Barat dilakukan oleh anak usaha SIG, PT Semen Padang. Selain di lahan reklamasi batu gamping, Semen Padang juga berkolaborasi dengan sejumlah stakeholders, mulai dari pemerintah daerah, akademisi, hingga kelompok tani dan pelaku UMKM sekitar lokasi.  Selama periode Juli 2022 hingga April 2023, pohon Kaliandra yang ditanam mencapai 133.111 pohon dengan luasan lahan mencapai 13 hektare yang tersebar di 13 kabupaten/kota, terutama di sekitar kawasan Perhutanan Sosial dan diperkirakan akan mulai panen di kuartal III/2023.  Selaku inisiator dalam kolaborasinya dengan berbagai pihak, Semen Padang bertindak sebagai penyedia bibit, penyedia mesin pencacah kayu kaliandra merah, dan pembeli hasil panen kaliandra merah.  Adapun, pemerintah daerah bertindak selaku fasilitator dan mediator, serta akademisi sebagai periset dan pendamping teknis. Sementara kelompok tani dan pelaku UMKM sebagai pihak yang menanam, merawat, memanen, mencacah dan menjual hasil panen ke Semen Padang.  Hasil panen kayu kaliandra merah nantinya akan dimanfaatkan sebagai sumber energi ramah lingkungan di pabrik Semen Padang. Harapannya, skema ini pun dapat menciptakan ekonomi sirkular yang mendatangkan manfaat bagi banyak pihak.  Terlebih, SIG juga memiliki target ambisius untuk menurunkan emisi karbon sebesar 515 Kg CO2/ton  cement equivalent  pada 2030, sehingga inovasi menciptakan terobosan-terobosan kreatif seperti ini merupakan keniscayaan untuk mencapai target tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659488/semen-indonesia-smgr-sulap-pohon-jadi-substitusi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 15:52:00", "title": "Semen Indonesia (SMGR) Juara Sektor Material Konstruksi Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA - Emiten BUMN  PT Semen Indonesia  (Persero) Tbk. (SMGR) meraih penghargaan dalam ajang  Bisnis Indonesia Award  (BIA) 2023. Emiten berkode saham SMGR ini menjadi emiten terbaik di kategori sektor material konstruksi. SMGR tercatat bersaing dengan tiga emiten lainnya, yakni PT Indocement Tunggal Prakarsa Tbk. ( INTP ), PT Semen Baturaja (Persero) Tbk. (SMBR), dan PT Wijaya Karya Beton Tbk. ( WTON ). SMGR mencatatkan kinerja ciamik dengan adanya pertumbuhan laba 11,05 persen dan pendapatan 4,45 persen per kuartal I/2023. Berdasarkan  laporan keuangan  per 31 Maret 2023, SMGR mencatatkan pendapatan sebesar Rp8,95 triliun pada tiga bulan pertama 2023. Pendapatan ini naik 4,45 persen dari Rp8,55 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan untuk pihak ketiga mencapai Rp8,43 triliun atau naik 4,7 persen, dan pihak berelasi sebesar Rp504,65 miliar atau naik 0,49 persen. Adapun pendapatan kepada pihak ketiga terdiri dari segmen semen sebesar Rp6,74 triliun, terak Rp890,43 miliar, beton jadi dan siap pakai Rp419,21 miliar, bahan bangunan non-semen Rp157 miliar, persewaan tanah Rp17,06 miliar, kantong semen Rp8,54 miliar, dan lain-lain Rp191,97 miliar. Meningkatnya pendapatan SMGR diikuti oleh meningkatnya beban pokok pendapatan 6,3 persen dari Rp6,1 triliun menjadi Rp6.48 triliun hingga kuartal I/2023. SMGR mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp561,61 miliar. Laba ini naik 11,05 persen dari Rp505,69 miliar dibandingkan periode sama tahun lalu. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang Bisnis Indonesia Award juga sebuah bentuk apresiasi Bisnis Indonesia kepada dunia usaha yang mampu menjaga pertumbuhan, terutama pada saat pandemi Covid-19 melanda. Sebagaimana diketahui, pandemi dalam tiga tahun terakhir menciptakan kondisi yang tidak mudah bagi perusahaan untuk bertahan dan berakselerasi. Oleh karena itu, dengan mengusung tema Bertumbuh di Era Baru, Bisnis Indonesia ingin memberikan penghargaan kepada dunia usaha yang mampu bertumbuh dan bertahan selama masa pandemi. Perusahaan penerima penghargaan dalam Bisnis Indonesia Award 2023 dipilih berdasarkan penilaian Dewan Juri yang terdiri Ketua Dewan Komisioner OJK 2017-2022 Wimboh Santoso, Wakil Menteri Keuangan 2014-2019 Mardiasmo, Presiden Direktur PT Jurnalindo Aksara Grafika Lulu Terianto, Direktur PT Indovesta Utama Mandiri Rivan Kurniawan, dan Direktur PT Bahana TCW Investment Management Doni Firdaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661052/semen-indonesia-smgr-juara-sektor-material-konstruksi-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-15 16:27:00", "title": "Semen Indonesia (SMGR) Kenalkan Teknologi Deteksi Operator Mengantuk", "content": " Bisnis.com,  JAKARTA - Emiten holding BUMN semen,  PT Semen Indonesia (Persero) Tbk. (SMGR)  alias SIG mulai menerapkan inovasi sistem pemantauan tambang digital di pabrik Tuban. Teknologi ini berbasis  Quarry Mining Command Center  (QMCC). Sekretaris Perusahaan SIG Vita Mahreyni menjelaskan dengan teknologi ini pengawasan operasional tambang dilakukan secara langsung pada area penambangan yang luas. Penerapan QMCC merupakan langkah untuk meningkatkan keselamatan dan kesehatan kerja para pekerja tambang di wilayah operasional perusahaan. \"Selain membuat operasional tambang lebih optimal, sistem pengawasan QMCC juga memastikan penerapan kaidah  good mining practice ,\" ujarnya dalam keterangan resmi, Rabu (14/6/2023). QMCC bekerja dengan menggunakan aplikasi monitoring secara terintegrasi seperti pelacak GPS yang dipasang pada alat berat,  fatigue  sensor dan kamera yang dipasang dalam kabin pada kendaraan operasional tambang. Dengan cara ini, maka petugas dapat mendeteksi tingkat kelelahan operator dengan mengukur aktivitas gerakan mata, detak jantung, dan tingkat stress. Seluruh informasi yang bersumber dari aplikasi pengawasan tersebut ditampilkan pada layar pusat kontrol dan dipantau oleh petugas yang bertindak sebagai komando operasional. Dengan demikian, potensi terjadinya hal-hal yang tidak diinginkan akibat kondisi dan tindakan tidak aman seperti mengantuk yang berisiko terjadi kecelakaan dapat diantisipasi sejak dini. Penerapan QMCC memungkinkan aktivitas pertambangan dapat dilakukan pemantauan secara online dan real time selama 24 jam. Inovasi ini pun telah membantu optimalisasi aktivitas pengawasan dan membuat operasional tambang menjadi lebih efektif dan efisien. “Kebutuhan data lapangan juga dapat didistribusikan secara lebih aktual dan akurat sehingga pengambilan keputusan bisa dilakukan dengan cepat dan tepat,\" tambah Vita. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230615/44/1665624/semen-indonesia-smgr-kenalkan-teknologi-deteksi-operator-mengantuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-27 10:15:00", "title": "Semen Indonesia Bantah Tak Miliki Izin Usaha di Bidang Kehutanan", "content": " Bisnis.com , JAKARTA - PT Semen Indonesia (Persero) Tbk. membantah terkait dengan penetapan sebagai badan usaha yang tak memiliki izin berusaha di bidang kehutanan. Sekretaris Perusahaan  Semen Indonesia  Vita Mahreyni mengatakan sebagai perusahaan pelat merah, perseroan beserta entitas bisnisnya berkomitmen menjalankan bisnis dan aktivitas operasional yang aman, berkelanjutan dengan mematuhi peraturan dan undang-undang yang berlaku. Dia mengatakan pihaknya memastikan penambangan bahan baku produksi semen yang dioperasikan di Tuban, Jawa Timur dan anak usahanya, PT Solusi Bangun Indonesia Tbk. di Bogor, Jawa Barat, berjalan dengan mengikuti ketentuan yang berlaku, khususnya di bidang kehutanan dan pertambangan. Semen Indonesia, kata Vita, akan terus berkoordinasi dengan Kementerian Lingkungan Hidup & Kehutanan dan akan melakukan upaya untuk mengikuti proses verifikasi dan pemutakhiran data yang ada sesuai dengan tahapan dalam cuplikan Keputusan Menteri Lingkungan Hidup dan Kehutanan Nomor SK.196/MENLHK/SETJEN/KUM.1/3/2023 tersebut. \"SIG siap untuk menjalin komunikasi dan hubungan yang baik dengan para pemangku kepentingan dalam menjalankan operasinya, serta memberikan nilai tambah bagi para pelanggan melalui peningkatan produk, solusi, dan layanan kami,\" ujarnya kepada Bisnis, Selasa (27/6/2023). Sebelumnya, Kementerian Lingkungan Hidup dan Kehutanan (LHK) memasukkan PT Antam Tbk. dan Semen Indonesia dalam daftar perusahaan yang tak mengantongi izin berusaha di bidang kehutanan. Adapun, daftar tersebut tertuang dalam keputusan Nomor SK.196/MENLHK/SETJEN/KUM.1/3/2023 tentang Data dan Informasi Kegiatan Usaha yang Telah Terbangun di dalam Kawasan Hutan yang Tidak Memiliki Perizinan di Bidang Kehutanan Tahap XI. Dalam keputusan tersebut, Kementerian LHK menetapkan sebanyak 36 perusahaan yang memiliki operasional usaha tanpa izin di kawasan hutan tersebut. Berdasarkan daftar tersebut, dua perusahaan pelat merah tercantum sebagai salah satu perusahaan yang mimiliki operasional usaha tanpa izin yakni Semen Indonesia, Solusi Bangun Indonesia, dan  Antam . Data dan informasi tersebut akan digunakan sebagai dasar untuk memverifikasi lebih lanjut guna mengetahui kebenaran dan kesesuaian dengan fakta lapangan berdasarkan Pasal 21 dan Pasal 34 Peraturan Pemerintah Nomor 24 Tahun 2021 tentang Tata Cara Pengenaan Sanksi Administratif dan Tata Cara Penerimaan Negara Bukan Pajak yang Berasal dari Denda Administratif di Bidang Kehutanan. Data dan informasi tersebut akan digunakan sebagai dasar untuk memverifikasi lebih lanjut guna mengetahui kebenaran dan kesesuaian dengan fakta lapangan berdasarkan Pasal 21 dan Pasal 34 Peraturan Pemerintah Nomor 24 Tahun 2021 tentang Tata Cara Pengenaan Sanksi Administratif dan Tata Cara Penerimaan Negara Bukan Pajak yang Berasal dari Denda Administratif di Bidang Kehutanan. Sumber Bisnis di internal  KLHK  mengonfirmasi kebenaran surat keputusan tersebut. Dia mengatakan surat tersebut tersebut memang tidak diedarkan secara luas ke publik. Namun, dia membenarkan bahwa surat keputusan yang beredar merupakan salinan dari surat keputusan yang asli. \"Dokumen itu aslinya tidak boleh keluar, meskipun pada real-nya keluar. Jadi paling kalau ditanya ada atau tidak, saya jawab ada,\" ujar sumber tersebut kepada Bisnis, Selasa (20/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230627/44/1669490/semen-indonesia-bantah-tak-miliki-izin-usaha-di-bidang-kehutanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:24", "title": "Curi Perhatian Dunia, Inisiatif Energi Hijau SIG di Semen Tonasa Diapresiasi di Ajang Energy Management Leadership 2023 Curi Perhatian Dunia, Inisiatif Energi Hijau SIG di Semen Tonasa Diapresiasi di Ajang Energy Management Leadership 2023", "content": " Bisnis.com,  JAKARTA - Berhasil turunkan konsumsi dan capai efisiensi biaya energi dengan implementasi ISO 50001 yang diterapkan sejak 2019, PT Semen Tonasa yang merupakan anak usaha dari PT Semen Indonesia (Persero) Tbk (SIG), terpilih sebagai satu dari dua perusahaan di dunia yang memenangkan Award of Excellence in Energy Management dari Clean Energy Ministerial (CEM) pada ajang the 2023 CEM’s Energy Management Leadership Awards. Penghargaan diserahkan oleh Menteri Energi & Sumber Daya Mineral, Arifin Tasrif, kepada Direktur Utama PT Semen Tonasa, Asruddin yang didampingi Direktur Operasi SIG, Reni Wulandari di Goa, India, pada hari Jumat (21/7/2023). PT Semen Tonasa secara konsisten menerapkan sistem manajemen energi berbasis ISO 50001 yang selaras dengan sustainability road map SIG untuk memastikan operasional perusahaan yang berkelanjutan dan mempertimbangkan isu Lingkungan, Sosial, dan Tata Kelola (ESG). Dalam kurun waktu empat tahun sejak penerapan sistem manajemen energi berbasis ISO 50001 pada tahun 2019, PT Semen Tonasa terbukti berhasil mencatatkan penghematan biaya energi dengan total sebesar $16,1 juta atau ekivalen dengan penghematan energi 4,3 juta Gigajoule (GJ), serta pengurangan emisi CO2 sebesar 436 ribu metrik ton.  Salah satu inisiatif yang dilakukan oleh PT Semen Tonasa dalam manajemen energi yaitu dengan memanfaatkan biomassa yang bersumber dari limbah pertanian sebagai bahan bakar alternatif. Tingkat substitusi termal (TSR) biomassa dalam kegiatan produksi PT Semen Tonasa tercatat meningkat secara signifikan dari 1,17% menjadi 8,13% dalam kurun waktu antara 2019 dan 2022 dengan total jumlah limbah pertanian yang dimanfaatkan sebesar 157 ribu ton. Peningkatan penggunaan biomassa ini telah melalui proses penyesuaian pada raw mix design dan critical operating parameters (COP) untuk tetap mempertahankan kualitas produk. CEM merupakan forum internasional tingkat tinggi yang menyatukan negara-negara terbesar dan terkemuka di dunia, organisasi internasional, dan perusahaan, untuk mencapai misi mempercepat transisi energi bersih melalui penerapan ISO 50001. Pada 2023, CEM’s Energy Management Leadership Awards memberikan penghargaan Award of Excellence in Energy Management kepada dua perusahaan dan penghargaan Energy Management Insight Awards kepada lima belas organisasi lainnya, yang dinilai telah menerapkan sistem manajemen energi serta meningkatkan kesadaran global akan manfaat ekonomi dan keberlanjutan. Direktur Utama SIG, Donny Arsal mengatakan, penghargaan ini merupakan apresiasi sekaligus pengakuan atas komitmen keberlanjutan SIG khususnya pada pilar Perlindungan Terhadap Lingkungan yang diwujudkan melalui lima topik prioritas yaitu Pengelolaan Risiko Iklim dan Energi, Pengelolaan Ekonomi Sirkular, Pengelolaan Emisi Udara, Pengelolaan Air dan Pengelolaan Keanekaragaman Hayati. ", "link": "https://foto.bisnis.com/view/20230715/1677578/curi-perhatian-dunia-inisiatif-energi-hijau-sig-di-semen-tonasa-diapresiasi-di-ajang-energy-management-leadership-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-23 07:14:00", "title": "Semen Indonesia (SMGR) Pasok Tetrapod di Raja Ampat", "content": " Bisnis.com , JAKARTA - PT Varia Usaha Beton (VUB), anak usaha emiten BUMN semen PT Semen Indonesia (Persero) Tbk. (SMGR) kembali mendapat kepercayaan memasok beton tetrapod, di kawasan Raja Ampat, Papua Barat Daya. Sekretaris Perusahaan Semen Indonesia Group (SIG) Vita Mahreyni menjelaskan bahwa proyek ini merupakan upaya pelestarian kawasan wisata Raja Ampat yang telah ditetapkan sebagai destinasi wisata prioritas oleh pemerintah.  Pada proyek ini, VUB akan memasok 2.630 unit tetrapod pemecah gelombang untuk Pulau Fani, Raja Ampat. Setiap unit tetrapod memiliki berat 1,2 ton dan diproduksi di Plant Beton Precast VUB Gresik, Jawa Timur. “Tetrapod produk dari VUB terbukti unggul secara kualitas karena diproduksi dengan bahan dasar DuPro+, produk SIG yang menghasilkan beton dengan panas hidrasi rendah dan ketahanan optimal terhadap sulfat serta klorida,” ujar Vita dalam keterangannya, dikutip Sabtu (22/7/2023). Tetrapod berguna untuk memecah ombak air laut agar tidak merusak keindahan dan keasrian pantai, sekaligus melindungi dari ancaman abrasi. Dalam konteks kawasan ini, keberadaan Pulau Fani yang merupakan pulau terluar yang terletak di Samudera Pasifik, membuatnya memiliki potensi abrasi yang cukup besar. Adapun, VUB juga telah berpengalaman memasok tetrapod ke sejumlah proyek strategis, salah satunya Daerah Aliran Sungai (DAS) Bogowonto sebanyak 586 tetrapod dengan berat 1,8 ton per unit.  Selain itu, Pelabuhan Tanjung Emas di Semarang sebanyak 1.000 unit dengan berat 1 ton, serta kawasan wisata Tanah Lot di Bali dengan jenis tetrapod yang dipasok seberat 10 ton per unit.  Vita melihat kontribusi VUB dalam berbagai proyek pembangunan menunjukkan kepercayaan publik yang tinggi terhadap produk-produk besutan VUB. “Keunggulan lain yang tak kalah pentingnya dari VUB, yaitu ketepatan dalam jumlah dan waktu produksi, serta proses pengiriman,” tambah Vita. Ke depan, SIG bersama berbagai anak usaha berkomitmen untuk terus berinovasi menciptakan solusi layanan dan produk yang memenuhi beragam kebutuhan pembangunan.  Tak terkecuali buat VUB sebagai salah satu unit usaha SIG yang memproduksi berbagai macam produk beton. Antara lain, beton siap pakai, beton pracetak, beton masonry, crushed stone, hingga jasa konstruksi dan sewa peralatan.  “Ini adalah bukti bahwa solusi dari SIG bukan hanya untuk konstruksi perumahan dan infrastruktur, tapi juga untuk pengendalian lingkungan dengan memanfaatkan solusi seperti tetrapod ini. Hal ini sejalan dengan komitmen sustainability SIG pada pilar Mendorong Solusi dan Inovasi Berkelanjutan,” tutupnya. Terlebih, produk dan layanan VUB berupaya mengedepankan keunggulan tepat mutu, tepat waktu, tepat jumlah, serta ramah lingkungan, karena didukung oleh sumber daya manusia yang kompeten dan kelengkapan mesin dan peralatan yang sesuai standar dan serba otomatis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677217/semen-indonesia-smgr-pasok-tetrapod-di-raja-ampat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:58:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230802/442/1680629/emiten-semen-smgr-intp-tumbuh-solid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-16 19:29:00", "title": "Semen Indonesia (SIG) dan BUMN Lainnya Kolaborasi di IKN", "content": " Bisnis.com , JAKARTA - Emiten holding  BUMN  semen, PT  Semen Indonesia  (Persero) Tbk. (SMGR) alias  SIG  mengungkapkan partisipasi perseroan dalam proyek-proyek pembangunan Ibu Kota Nusantara (IKN) di Kalimantan Timur. Direktur Operasi  SMGR  Reni Wulandari mengatakan, perseroan berencana membentuk konsorsium dengan beberapa BUMN lainnya dalam rangka berpartisipasi untuk pembangunan  IKN . \"Saat ini kami ada kolaborasi dengan BUMN lain dalam bentuk konsorsium, sedang menuju ke sana, harapannya bisa memberikan service yang lebih komprehensif terhadap IKN,\" ujar Reni kepada wartawan di Narogong Plant SIG pada Rabu, (16/8/2023). Lebih lanjut dia mengatakan, SMGR akan melakukan evaluasi terhadap pabrik yang potensial untuk menyuplai semen ke IKN, sebab saat ini perseroan memiliki 9 pabrik yang tersebar di Indonesia hingga Vietnam. \"Kami akan mengevaluasi pabrik mana yang secara logistik paling feasible untuk suplai IKN, dan yang teridentifikasi saat ini adalah pabrik Tonasa dan Tuban untuk ke IKN. Karena SIG tidak ada integrated plant dekat IKN, jadi pengiriman semen harus pakai kapal,\" jelasnya. Sebagai informasi, dari 9 pabrik SMGR tersebut memiliki kapasitas produksi hingga 56,5 juta ton semen per tahun atau hampir 50 persen dari produksi di Indonesia. Selain itu perseroan juga memiliki 385 titik distribusi, 26 packing plant, 7 lokasi pelabuhan. Nantinya, selain mengangkut semen, kapal perseroan juga akan mengangkut Fly Ash Bottom Ash (FABA) atau limbah sisa pembakaran batu bara, dan juga refuse-derived fuel (RDF) atau bahan bakar alternatif dari sampah untuk pengganti batu bara. \"Dalam pembicaraan ini juga kami pikirkan supaya ketika setelah mengantar semen dan kembalinya kapal ini bisa membawa FABA atau RDF untuk dimanfaatkan di pabrik-pabrik semen,\" tutur Reni. Reni mengatakan, suplai semen dan FABA ke IKN masih dalam tahap awal perencanaan, namun tidak menutup kemungkinan bagi perseroan untuk bekerja sama dengan BUMN lainnya, termasuk PT Perusahaan Listrik Negara (Persero) atau PLN. Di lain sisi, mengutip laman resmi PLN pada Rabu, (16/8/2023), PLN Nusantara Power (PLN NP) siap memasok 60.000 ton FABA sebagai bahan campuran infrastruktur jembatan dan jalan tol menuju IKN. Sebanyak 30.000 ton FABA digunakan untuk pembangunan proyek tol sepanjang 6,7 km yang menghubungkan Balikpapan dan Penajam Paser Utara. Sementara itu, menilik kinerja keuangannya, PT Semen Indonesia (Persero) Tbk. (SMGR) mencatatkan pendapatan sepanjang semester I/2023 sebesar Rp17,03 triliun. Jumlah tersebut naik 1,98 persen dibandingkan periode yang sama tahun lalu.  Alhasil, laba periode berjalan yang diatribusikan kepada pemilik entitas induk SMGR sebesar Rp866,23 miliar. Perolehan ini mencerminkan kenaikan sebesar 3,11 persen dibandingkan periode yang sama pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230816/192/1685629/semen-indonesia-sig-dan-bumn-lainnya-kolaborasi-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-16 20:35:00", "title": "Gencarkan Ekspor, Semen Indonesia (SIG) Bidik Pasar AS", "content": " Bisnis.com , JAKARTA - Emiten holding BUMN semen, PT  Semen Indonesia  (Persero) Tbk. (SMGR) atau SIG menggencarkan ekspor semen ke mancanegara. Salah satu negara yang tengah dibidik perseroan yaitu Amerika Serikat (AS). Direktur Operasi  SMGR  Reni Wulandari mengatakan, perseroan berupaya untuk memenuhi spesifikasi standar semen yang ditentukan oleh pemerintah AS sebelum melakukan ekspor. “Jadi yang sedang direncanakan adalah untuk ekspor semen, kalau pasar Amerika ini membutuhkan semen yang memang sesuai dengan standar mereka, jadi kami berusaha memenuhi spesifikasi untuk ekspor,” kata Reni kepada wartawan di Narogong Plant SIG pada Rabu, (16/8/2023). Kendati demikian, Reni mengatakan sejatinya perseroan tidak terlalu ingin melakukan ekspor, namun karena terdesak oleh kondisi pasar semen di Indonesia yang kelebihan pasokan daripada permintaan (over supply) maka SMGR perlu memutar otak untuk menyiasati keadaan tersebut. Sebagai informasi, SMGR memiliki 9 pabrik dengan total kapasitas produksi hingga 56,5 juta ton semen per tahun atau hampir 50 persen dari total produksi di Indonesia. Selain itu perseroan juga memiliki 385 titik distribusi, 26 packing plant, 7 lokasi pelabuhan. \"Jumlah permintaan semen nasional itu hanya 50-60 persen dari kapasitas terpasang. Jadi daripada kapasitas produksi yang kami punya itu nganggur, kami memilih untuk eksplorasi pasar ekspor semen,\" ujarnya. Lebih lanjut dia mengatakan, sebagai upaya untuk melancarkan kegiatan ekspor, SMGR juga akan menambah pembangunan fasilitas produksi semen di Tuban, Jawa Timur. Selain itu, perseroan juga menambah panjang pelabuhan agar memudahkan mobilitas kapal-kapal besar untuk ekspor. Ditinjau kinerja keuangannya, PT Semen Indonesia (Persero) Tbk. (SMGR) mencatatkan pendapatan sepanjang semester I/2023 sebesar Rp17,03 triliun. Jumlah itu naik 1,98 persen dibandingkan periode yang sama tahun lalu sebesar Rp16,7 triliun.  Secara terperinci, pendapatan dari penjualan semen domestik berkontribusi sebesar Rp14,89 triliun. Sedangkan kinerja ekspor SMGR naik menjadi Rp2,13 triliun dibanding semester I/2022 sebesar Rp1,74 triliun.  Sedangkan secara kuantitas, Reni mengatakan penjualan semen domestik SMGR sebanyak 17 juta ton, sementara kinerja ekspor sebanyak 4 juta ton hingga Juli 2023. Alhasil, laba periode berjalan yang diatribusikan kepada pemilik entitas induk SMGR sebesar Rp866,23 miliar. Perolehan ini mencerminkan kenaikan sebesar 3,11 persen dibandingkan periode yang sama pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230816/192/1685650/gencarkan-ekspor-semen-indonesia-sig-bidik-pasar-as?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-18 20:11:00", "title": "Pefindo Naikkan Peringkat SIG (SMGR) Menjadi idAA+ Positif", "content": " Bisnis.com,  JAKARTA – PT Pemeringkat Efek Indonesia atau Pefindo menaikkan peringkat PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG menjadi idAA+ Positif, dari sebelumnya berada pada peringkat idAA+ Stabil.  Pefindo juga menetapkan peringkat IdAA+ untuk Obligasi Berkelanjutan II, serta Obligasi Berkelanjutan I Tahap II Seri A dan Seri B Tahun 2019 dan Obligasi Berkelanjutan II Tahap I Seri A dan Seri B Tahun 2022 yang diterbitkan oleh Perseroan.  Sekretaris Perusahaan SIG Vita Mahreyni mengatakan di tengah kondisi pasar semen domestik yang kompetitif, kenaikan peringkat ini menjadi pengakuan atas kemampuan perseroan dalam menjaga kinerja tetap positif, sekaligus memenuhi komitmen keuangan jangka panjang. Menurutnya, kenaikan peringkat tersebut juga menjadi lecutan semangat bagi perusahaan untuk meningkatkan kemampuan sebagai pemimpin di industri bahan bangunan tanah air, melalui penyediaan inovasi layanan dan produk berkualitas bagi kebutuhan pembangunan. “Kami juga siap mempertahankan kinerja positif dengan mengamankan sektor penjualan dan pendapatan, mendorong efisiensi melalui peningkatan  operational excellence , hingga pengelolaan finansial yang baik,” kata Vita dalam siaran pers, Jumat (18/8/2023).  Sepanjang tahun lalu, emiten berkode saham SMGR ini membukukan kenaikan laba 15,5 persen menjadi Rp2,36 triliun dibandingkan periode yang sama pada 2021 sebesar Rp2,04 triliun.  Catatan kinerja positif tersebut juga berlanjut sampai dengan semester I/2023. Pada periode ini. SMGR membukukan kenaikan laba sebesar 3,1 persen secara tahunan menjadi Rp866 miliar.  Selain itu, perolehan pendapatan sepanjang semester I/2023 tercatat mencapai Rp17,03 triliun. Jumlah tersebut naik 1,98 persen dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan perseroan, kenaikan pendapatan SMGR didorong oleh meningkatnya kinerja penjualan kepada pihak ketiga yang naik 2,19 persen  year-on-year  (YoY) dari Rp15,73 triliun menjadi Rp16,07 triliun pada semester I/2023. Perinciannya, penjualan semen berkontribusi sebesar Rp13,02 triliun atau turun 0,82 persen YoY lalu disusul penjualan terka yang melesat 22,23 persen secara tahunan menjadi Rp1,55 triliun. Sementara itu, penjualan beton jadi dan siap pakai menyumbang Rp766,19 miliar, kemudian bahan bangunan nonsemen mencapai Rp314 miliar, persewaan tanah sebesar Rp27,30 miliar, dan kantong semen berkontribusi sebesar Rp18,57 miliar. Di sisi lain, pendapatan yang bersumber dari penjualan pihak berelasi turun 1,48 persen YoY menuju angka Rp954,05 miliar. Hal ini disebabkan oleh penurunan penjualan semen dan beton jadi yang masing-masing turun 0,74 persen YoY dan 6,96 persen YoY. “Tren positif ini membuat kami semakin optimistis dapat mempertahankan kinerja positif pada semester II/2023,” kata Vita. Saat ini, SIG merupakan pemimpin industri semen nasional dengan menguasai lebih dari 50 persen pangsa pasar. Dalam menjalankan bisnisnya, perseroan didukung pabrik semen terintegrasi di 9 lokasi, pabrik pengemasan di 26 lokasi, 8 pabrik penggilingan semen, 7 pelabuhan, 385 distributor dan lebih dari 70.000 toko ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230818/192/1686078/pefindo-naikkan-peringkat-sig-smgr-menjadi-idaa-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-20 10:25:00", "title": "Polusi Udara kian Mengancam, Ini Upaya Semen Indonesia (SMGR) Menekannya", "content": " Bisnis.com , JAKARTA - Emiten holding  BUMN  semen, PT  Semen Indonesia  (Persero) Tbk. (SMGR) alias SIG mengungkapkan berbagai upaya untuk menekan emisi pada aktivitas pabriknya yang berpotensi menyebabkan  polusi udara . Direktur Operasi  SMGR  Reni Wulandari mengatakan, pihaknya menyadari bahwa kegiatan industri di pabrik semen menghasilkan emisi dan juga debu. Meski demikian emisi yang dihasilkan oleh pabrik SIG menurutnya telah sesuai dengan peraturan Kementerian Lingkungan Hidup dan Kehutanan (KLHK). \"Pabrik semen itu menghasilkan debu, dan debu itu sangat berharga karena itu yang kami jual dan dikantongi sebagai semen. Kami tidak ingin debu itu ke mana-mana,\" ujar Reni kepada wartawan di Narogong Plant SIG pada Rabu, (16/8/2023). Lebih lanjut dia mengatakan, SIG memiliki teknologi  continous emission monitoring system  (CEMS) sebagai alat pengukur emisi karbon yang dipasang pada cerobong pabrik semen. \"Pabrik semen kami punya cerobong, kalaupun terjadi kebocoran debu dari cerobong, itu pasti kami tahu, karena di setiap cerobong itu dipasang continous emission monitoring system,\" katanya. Adapun, data dari alat pengukuran CEMS tersebut juga terintegrasi dengan sistem yang ada di Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Sehingga, pihak KLHK juga bisa memantau berapa kadar emisi yang dihasilkan oleh pabrik Semen Indonesia. \"Sistem  continous emission monitoring  ini juga dihubungkan dengan sistem yang ada di KLHK. Jadi kalau emisi kami melampaui ambang batas, pasti kami sudah 'dijewer' oleh KLHK,\" ucap Reni. SIG juga mengundang pihak independen setiap tiga bulan sekali untuk melakukan pengukuran dan verifikasi terhadap sistem CEMS perseroan. Selain itu, sebagai upaya mengurangi emisi, pabrik SIG juga menggunakan refuse-derived fuel (RDF) atau bahan bakar alternatif dari sampah untuk pengganti batu bara. Di lain sisi, pemerintah juga mendorong pelaku industri untuk menekan emisi karbon, Menteri Koordinator Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan mewajibkan sektor industri atau pabrik dan pembangkit listrik menggunakan scrubber untuk menekan polusi udara di kawasan Jabodetabek. Perlu diketahui, scrubber merupakan alat yang berfungsi untuk mengendalikan dan membersihkan polusi yang dihasilkan oleh aktivitas industri dengan menggunakan  liquid  atau cairan. \"Sebagai upaya pengendalian emisi, kami akan mewajibkan industri untuk menggunakan  scrubber  dan mengurangi jumlah PLTU batu bara,\" ujar Luhut melalui akun Instagram resminya @luhut.pandjaitan dikutip Minggu, (20/8/2023). Luhut mengatakan, sebagai upaya untuk pengendalian emisi harus berfokus pada tiga sektor, yakni transportasi, industri dan pembangkitan listrik, serta lingkungan hidup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230820/192/1686332/polusi-udara-kian-mengancam-ini-upaya-semen-indonesia-smgr-menekannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:59:01", "title": "SMGR Bukukan Laba Bersih Senilai Rp1,7 Triliun Pada Kuartal III/2023 SMGR Bukukan Laba Bersih Senilai Rp1,7 Triliun Pada Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,71 triliun, naik 1,85% year-on-year (YoY) pada kuartal III/2023. Berdasarkan laporan keuangan perusahaan per 30 September 2023, SMGR meraih pendapatan sebesar Rp27,7 triliun. Jumlah ini mencerminkan pertumbuhan 4% YoY. Perinciannya, pendapatan dari pihak berelasi mencapai Rp1,59 triliun atau melemah 0,20% secara tahunan. Sementara itu, pendapatan dari pihak ketiga membukukan pertumbuhan sebesar 4,25% YoY menjadi Rp26,06 triliun. Hingga kuartal III/2023, SMGR membukukan total aset sebesar Rp81,68 triliun atau melemah 1,54% year-to-date (YtD), sementara liabilitas turun 3,27% YtD menjadi Rp32,18 triliun, dan ekuitas mencapai Rp47,2 triliun atau terkoreksi 0,08% YtD. ", "link": "https://foto.bisnis.com/view/20231114/1714320/smgr-bukukan-laba-bersih-senilai-rp17-triliun-pada-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 14:15:00", "title": "SIG (SMGR) Siap Menuai Berkah dari Proyek IKN Nusantara", "content": " Bisnis.com,  JAKARTA – Pembangunan proyek  Ibu Kota Negara  (IKN) Nusantara, Kalimantan Timur, menjadi berkah tersendiri bagi PT  Semen Indonesia  (Persero) Tbk. (SMGR) atau SIG. Direktur Keuangan dan Manajemen Portofolio SIG, Andriano Hosny Panangian, menuturkan bahwa pembangunan IKN menjadi motor penggerak pertumbuhan  industri semen  nasional, termasuk bagi perseroan yang memiliki fasilitas di Kalimantan. “SIG sendiri berada pada posisi strategis untuk mendukung pembangunan IKN dengan memasok bahan bangunan sesuai kebutuhan karena memiliki fasilitas di Balikpapan dan Samarinda yang cukup dekat dengan lokasi proyek,” ujarnya dalam  public expose live , Selasa (28/11/2023). Selain proyek IKN, Hosny mengatakan industri semen nasional juga didorong oleh permintaan semen untuk pengembangan properti dan perumahan. Hal tersebut menyusul angka  backlog  pembangunan perumahan nasional yang mencapai 12,75 unit pada 2022. Selain itu, masifnya pembangunan infrastruktur yang menjadi agenda prioritas pembangunan pemerintah turut menjadi katalis positif bagi prospek industri semen Tanah Air. Dengan berbagai peluang yang ada, Hosny menyampaikan SIG secara konsisten menjalankan  operational excellence  untuk meningkatkan profitabilitas melalui sejumlah inisiatif guna mencapai optimalisasi distribusi hingga efisiensi biaya keuangan. Hasilnya, sepanjang Januari – September 2023, perseroan mencatatkan peningkatan volume penjualan sebesar 5,9% menjadi 29,2 juta ton. Pendapatan SIG juga ikut naik sebesar 4% menjadi Rp27,7 triliun pada periode tersebut. “Dengan peningkatan volume penjualan dan kenaikan pendapatan, SIG berhasil mencatatkan laba bersih sebesar Rp1,71 triliun atau naik 1,8% dari periode sebelumnya,” pungkas Hosny. Di sisi lain, perseroan juga mendorong daya saing operasional berkelanjutan. Hingga kuartal III/2023, substitusi energi panas (TSR) menjadi 7,29% dan emisi GRK Cakupan 1 turun 16,94% menjadi 588 kg CO2/ton semen ekuivalen dari baseline 2010. Hosny menyatakan hal itu diperoleh dari efisiensi clinker factor, penggunaan bahan bakar alternatif sebagai substitusi  batu bara , dan optimalisasi Specific Thermal Energy Consumption. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718818/sig-smgr-siap-menuai-berkah-dari-proyek-ikn-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 20:38:00", "title": "Intip Prospek Saham BUMN SIG (SMGR) dan Kalbe Farma (KLBF)", "content": " Bisnis.com,  JAKARTA – Pergerakan saham dua emiten BUMN, PT Semen Indonesia (Persero) Tbk. (SMGR) dan PT Kalbe Farma Tbk. (KLBF) diproyeksi masih dalam fase penurunan. Analis MNC Sekuritas Herditya Wicaksana mengatakan bahwa secara teknikal, saham SMGR masih berada dalam fase  downtrend . Dia pun menyematkan rekomendasi  speculative buy  untuk saham SMGR dengan support di level Rp6.375 dan resistansi di Rp6.575. “Kami mencermati pergerakan SMGR masih berada pada fase  downtrend , namun tertahan oleh MA20. Cermati MACD dan Stochastic yang belum menunjukkan tanda pembalikan arah [menguat],” ujarnya saat dihubungi  Bisnis , Selasa (28/11/2023). Pada penutupan perdagangan hari ini, saham SMGR ditutup melemah sebesar 1,54% menuju level Rp6.400. Dalam kurun sebulan terakhir, saham emiten semen ini menguat 4,92% tetapi melemah 2,66% sepanjang tahun berjalan ( year-to-date /YtD). SMGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701178548828\" }); Sementara itu, Herditya mencermati bahwa saham Kalbe Farma atau KLBF juga masih berada di fase penurunan. Hal ini terlihat dari pergerakan indikator, baik MACD dan Stochastic yang terlihat masih rawan koreksi menuju area negatif. Dia pun merekomendasikan saham KLBF  buy on weakness  dengan level support berada pada angka 1.500 dan resistansi pada level 1.640. Adapun harga saham KLBF hari ini juga ditutup melemah 1,23% menuju posisi Rp1.605 per lembar. Dalam perkembangan lain, SIG sampai dengan kuartal III/2023 tercatat menguasai lebih dari 50% pangsa pasar semen di Indonesia. Penguatan inovasi menjadi strategi perseroan untuk mempertahankan dominasi tersebut. Direktur Keuangan dan Manajemen Portofolio, Andriano Hosny Panangian mengatakan SIG terus memperkuat inovasi untuk menghasilkan produk bahan bangunan bermutu, layanan berkualitas, serta menciptakan peluang-peluang baru. KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701178577111\" }); Langkah tersebut, lanjutnya, bertujuan meningkatkan daya saing, mencapai efisiensi dan operasional berkelanjutan, serta meningkatkan profitabilitas dari perusahaan. Sementara itu, Kalbe Farma berkomitmen membagikan dividen tunai kepada pemegang saham secara rutin dengan rasio mencapai 45% - 55% dari laba bersih. Chief Financial Officer KLBF Kartika Setiabudy mengatakan bahwa terkait dengan dividen, perseroan mempunyai kebijakan untuk selalu membagikan dividen secara di setiap tahunnya dengan kisaran rasio 45% hingga 55% dari laba. “Komitmen ini yang kami pegang juga ke depan supaya kami bisa memberikan hasil atau  return  yang baik kepada para pemegang saham,” ujarnya. Pada tahun ini, emiten farmasi tersebut telah membagikan dividen dengan total nilai mencapai Rp1,76 triliun untuk tahun buku 2022 dengan pembayaran berlangsung pada 31 Mei 2023. Adapun total dividen ini setara dengan Rp38 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/7/1718953/intip-prospek-saham-bumn-sig-smgr-dan-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 17:04:00", "title": "RUPSLB Semen Indonesia (SMGR), Budi Waseso Ditunjuk Jadi Komisaris Utama", "content": " Bisnis.com , JAKARTA - PT  Semen Indonesia  (Persero) Tbk. (SMGR) mengangkat  Budi Waseso  menjadi Komisaris Utama sekaligus Komisaris Independen dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) hari ini, Jumat (1/12/2023). Corporate Secretary SIG Vita Mahreyni mengatakan rapat mengukuhkan pemberhentian dengan hormat, Bapak Rudiantara sebagai Komisaris Utama dan Bapak Arief Prasetyo Adi sebagai Komisaris. “Selanjutnya, rapat mengangkat Budi Waseso sebagai Komisaris Utama dan Komisaris Independen dan Ratna Irsana sebagai Komisaris Independen,” katanya dalam keterangan resmi, Jumat (1/12/2023). Lebih lanjut, Vita Mahreyni menyampaikan SMGR saat ini terus fokus menjalankan inisiatif-inisiatif strategis untuk peningkatan kinerja agar dapat terus memberikan nilai tambah bagi pemangku kepentingan khususnya para pemegang saham, serta mencapai operational excellence dan target-target keberlanjutan. Di antara inisiatif-inisiatif strategis tersebut yaitu dekarbonisasi melalui instalasi solar panel di unit-unit operasional dan pemanfaatan RDF (refuse-derived fuel) sebagai bahan bakar alternatif di pabrik semen, optimalisasi pasar ekspor dan mempertahankan kepemimpinan dalam proyek strategis nasional, modernisasi ekosistem retail, dan penerapan plant optimizer dan cargo cosolidator untuk efisiensi biaya produksi dan distribusi. Untuk menjaga keberlanjutan bisnis di tengah kondisi pasar  semen  yang masih mengalami over supply dan persaingan yang ketat, SIG berkomitmen untuk mempertahankan kepemimpinan pasar melalui optimalisasi pasar, fasilitas produksi dan jaringan distribusi yang ekstensif. “SIG siap memenuhi berbagai kebutuhan pelanggan dengan solusi produk dan layanan inovatif dan ramah lingkungan,” kata Vita Mahreyni. Berikut susunan Komisaris dan Direksi SMGR berdasarkan hasil RUPSLB 2023: Komisaris Utama dan Komisaris Independen : Budi Waseso Komisaris : Sony Subrata Komisaris : Yustinus Prastowo Komisaris : Lydia Silvanna Djaman Komisaris  Independen : Nasaruddin Umar Komisaris Independen : Saor Siagian Komisaris Independen : Ratna Irsana Direksi Perseroan Direktur Utama :Donny Arsal Direktur Supply Chain :Yosviandri Direktur SDM dan Umum :Agung Wiharto Direktur Keuangan dan Manajemen Portofolio :Andriano Hosny Panangian Direktur Bisnis dan Pemasaran :Subhan Direktur Operasi :Reni Wulandari Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1720055/rupslb-semen-indonesia-smgr-budi-waseso-ditunjuk-jadi-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 14:24:00", "title": "Direktur Semen Baturaja Berbagi Cerita dengan Calon Investor di Palembang", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja Tbk. (SMBR) menunjukkan pertumbuhan bisnis yang signifikan setelah bergabung dengan PT Semen Indonesia (Persero) Tbk. (SMGR) pada 2022. Hal itu diungkapkan Direktur (Fungsi Keuangan & SDM) SMBR Rahmat Hidayat saat menjadi narasumber dalam acara kegiatan Forum Calon Investor yang diselenggarakan oleh Kantor Perwakilan Bursa Efek Indonesia (BEI) Sumsel, beberapa waktu lalu. Kegiatan yang bertajuk “PDKT: Pendekatan dengan yang punya slogan Kokoh & Tahan Lamo SMBR” dihadiri oleh 51 peserta dari beragam kalangan di antaranya mahasiswa dan pelaku bisnis di Kota Palembang. Acara dibuka oleh Hari Mulyono selaku Kepala Kantor Perwakilan BEI Sumsel. Pada kesempatan tersebut, Rahmat memaparkan peluang bisnis yang dihadirkan oleh SMBR meliputi kinerja bisnis, kinerja  environment, social, and government  (ESG) serta pencapaian. “Kami merasakan dampak positif yang besar setelah bergabung dengan SIG karena didukung dengan  supply chain management  yang terkonsolidasi. Kita simak dari kinerja produksi di tahun 2023, volume terak tumbuh 12,7 persen dibandingkan tahun sebelumnya. Lalu volume produksi semen juga tumbuh 7,5 persen. Lalu kinerja penjualan, volume penjualan semen terus tumbuh sebesar 7,6 persen hal ini seiring dengan sinergi jaringan logistik dalam grup yang membuka peluang bagi SMBR untuk meningkatkan utilitas pabrik,” ungkapnya dalam keterangan pers, Rabu (6/3/2024). Dalam  market share , Rahmat mengungkapkan SMBR berhasil mempertahankan  market share  di wilayah Sumbagsel sebesar 33%. “Kita masih menjadi  market leader  termasuk di pasar utama yaitu Provinsi Sumsel dan Lampung,” tegasnya. Dari sisi kinerja keuangan, SMBR mencatatkan kinerja keuangan yang terus tumbuh dan solid dalam tiga tahun terakhir. “Sampai tahun 2023 terjadi peningkatan pendapatan yang didorong oleh pertumbuhan volume penjualan semen dan kontribusi atas penjualan produk  derivative  seperti  white clay  sehingga laba bersih SMBR terus meningkat setiap tahunnya. Hal ini berdampak positif pada EBITDA yang terus tumbuh,” ujar Rahmat dalam paparannya. Lanjutnya, ia menyampaikan SMBR juga memiliki produk turunan yaitu  white clay  sebagai bahan baku dari pembuatan pupuk nitrogen, phospat, kalium (NPK) yang merupakan salah satu bisnis strategis SMBR. White clay  ini dihasilkan dari riset dan pengembangan yang dilakukan oleh tim SMBR dan sudah ada hak patennya. “Alhamdullilah produk  white clay  yang kita hasilkan ini sudah ada hak patennya yang diterbitkan oleh Kemenkumham, kita juga sebagai industri semen pertama di Indonesia yang berhasil menghasilkan  white clay ,” tutur Rahmat. Selain itu, dalam paparannya ia juga menjelaskan kinerja ESG sebagai bagian dari keberlanjutan perusahaan. Dari sisi lingkungan, SMBR berhasil menurunkan emisi karbon berkat pengunaan bahan bakar alternatif melalui pengelolaan limbah sebagai pengganti batubara. “Kita bekerjasama dengan mitra penghasil limbah, dari limbah itu kita kelola dan kita manfaatkan menjadi bahan bakar alternatif ini juga bagian dari efisiensi operasi yang menghasilkan nilai tambah bagi SMBR dan tentunya pelestarian lingkungan. Lalu kita juga meraih PROPER Hijau, penghargaan ini sulit didapatkan, tapi kita berhasil artinya kita melakukan pengelolaan lingkungan dengan baik,” kata Rahmat. Pada program tanggung jawab sosial dan lingkungan, SMBR melakukan beberapa program antara lain Rumah BUMN Baturaja dan pengelolaan ekosistem pada area lahan bekas dengan pengelolaan sistem silvikultur menjadi habitat budidaya koloni lebah trigona. “Kita bantu UMKM di Baturaja lewat Rumah BUMN Baturaja, apalagi salah satu UMKM kita sudah menerapkan pelestarian lingkungan lewat Bayar Kopi Pakai Sampah yang bekerjasama dengan Dinas Lingkungan Kabupaten OKU”. Pada sesi penutup acara, Rahmat mengingatkan kembali bahwa secara fundamental, produksi dan keuangan SMBR terus tumbuh serta adanya pengembangan lahan tambang untuk bahan baku serta diperkuat dengan bergabungnya SMBR ke SIG, maka peluang bisnis semakin luas. \"Sekarang ini, SMBR tidak akan hanya fokus pada industri semen saja, tapi menjadi penyedia solusi bahan bangunan karena dukungan dari SIG yang memiliki sekitar 42 perusahaan, mulai dari anak usaha hingga cicit usahanya yang beragam industri, hal ini memberikan peluang bagi SMBR untuk melebarkan sayap bisnis ke depannya,” tutup Rahmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240306/534/1747066/direktur-semen-baturaja-berbagi-cerita-dengan-calon-investor-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 13:35:00", "title": "Rekomendasi Saham SIG (SMGR) Usai Rilis Kinerja 2023", "content": " Bisnis.com,  JAKARTA – PT Semen Indonesia (Persero) Tbk. (SMGR) atau  SIG  baru saja merilis laporan keuangan sepanjang 2023 dengan hasil laba bersih yang menyusut. Seiring hal itu, saham SMGR secara teknikal juga sedang berada pada fase menurun. Pada perdagangan Rabu (13/3/2024), saham SMGR ditutup melemah 2,54% menuju level Rp5.750 per lembar. Banderol tersebut mencerminkan penurunan sebesar 10,16% secara  year-to-date  (YtD) dan melemah 6,50% selama satu bulan terakhir. Analis MNC Sekuritas Herditya Wicaksana mengatakan bahwa saat ini saham SMGR berada pada fase  downtrend  dan masih didominasi oleh volume penjualan. Di tengah tren ini, MNC Sekuritas menyarankan investor untuk menahan diri. “Dari sisi indikator lain, MACD masih berada di area negatif begitu pula dengan Stochastic yang sedang berada di area jenuh jual [ oversold ].  Wait and see  SMGR dengan  support  5.700 dan resistansi pada level 5.850,” ujar Herditya kepada  Bisnis . Dari sisi kinerja, SIG membukukan pendapatan sebesar Rp38,65 triliun. Jumlah ini meningkat 6,25% dibandingkan dengan realisasi 2022 ( year-on-year /YoY) yang mencapai Rp36,37 triliun. Pendapatan SMGR pada tahun lalu ditopang oleh penjualan kepada pihak ketiga yang berjumlah Rp38,65 triliun, sementara penjualan pada pihak berelasi berkontribusi sebesar Rp2,25 triliun. Seiring dengan kenaikan pendapatan, beban pokok pendapatan juga ikut meningkat 10,79% YoY menjadi Rp28,47 triliun. Setelah dikurangi antara pendapatan dan beban pokok, SMGR mencatatkan laba kotor senilai Rp10,17 triliun, turun 4,69% YoY. Perolehan laba kotor perseroan kembali tergerus oleh beban lainnya. Semisal, beban umum dan administrasi yang meningkat 6,07% YoY menjadi Rp3,34 triliun. Alhasil SMGR memperoleh laba sebelum pajak penghasilan sebesar Rp3,3 triliun. Setelah diakumulasikan dengan beban dan pendapatan lain, SMGR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,17 triliun, melemah 8,22% YoY. Laba per saham juga turun dari posisi Rp397 menjadi Rp321. SMGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710398073313\" }); Terkait dengan kinerja laba bersih, Sekretaris Perusahaan SIG Vita Mahreyni menuturkan terdapat penurunan beban pajak tangguhan pada 2022 yang merupakan dampak restrukturisasi internal group perusahaan, sehingga berkontribusi pada laba bersih yang lebih tinggi. “Jika dampak penurunan beban pajak tangguhan tersebut dikeluarkan, di 2023 SIG mencatatkan peningkatan laba bersih sebesar 5,9% jika dibandingkan tahun 2022,” tutur Vita. Sementara itu, sepanjang tahun lalu, SMGR mencatatkan total aset sebesar Rp81,82 triliun atau menurun sebesar 1,37% YoY. Adapun liabilitas juga turun 4,51% YoY menjadi Rp31,76 triliun, sementara ekuitas mencapai Rp47,8 triliun atau naik 1,19% secara tahunan. Adapun arus kas setara kas pada akhir periode Desember 2023 mencapai Rp6,93 triliun atau meningkat sebesar 16,52% YoY dari posisi sebelumnya yakni Rp6 triliun. ---------------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/189/1749018/rekomendasi-saham-sig-smgr-usai-rilis-kinerja-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-12 16:10:00", "title": "Semen Indonesia (SMGR) Gelar RUPST 2024 Awal Mei, Hilal Dividen Terlihat?", "content": " Bisnis.com,  JAKARTA – Emiten pelat merah PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) atau SIG akan menggelar Rapat Umum Pemegang Saham Tahunan ( RUPST ) pada 3 Mei 2024. Simak tebaran  dividen  SMGR tahun-tahun sebelumnya. Berdasarkan informasi di Bursa Efek Indonesia (BEI) dikutip pada Jumat (12/4/2024), RUPST akan digelar pada 3 Mei 2024 di Financial Hall Gedung CIMB Niaga Jakarta, mulai pukul 14.00 WIB. Sekretaris Perusahaan Semen Indonesia Vita Mahreyni mengatakan rapat akan membahas tujuh mata acara, antara lain persetujuan laporan tahunan, penetapan gaji atau honorarium, perubahan anggaran dasar perseroan, hingga perubahan susunan pengurus. Selain itu, rapat juga akan membahas mata acara terkait penggunaan laba bersih tahun buku 2023. Dalam agenda tersebut, para pemegang saham biasanya akan mengambil keputusan mengenai pembagian hingga rasio pembayaran dividen. SMGR dalam lima tahun terakhir tidak pernah absen membagikan dividen. Tahun lalu, misalnya, perseroan menetapkan  dividend per share  (DPS) Rp245,19 per saham. Total dana yang ditebar sebagai dividen mencapai Rp1,65 triliun atau 70% dari laba bersih 2022. Adapun pada tahun buku 2021, RUPST SMGR menetapkan pembagian dividen tunai senilai Rp1,02 triliun atau setara dengan Rp172,64 per saham. Sementara, pada 2020, perseroan menetapkan DPS sebesar Rp188,3 per saham. Sepanjang tahun lalu, SMGR membukukan pendapatan sebesar Rp38,65 triliun. Jumlah ini naik 6,25% dibandingkan realisasi 2022 ( year-on-year /YoY) yang mencapai Rp36,37 triliun. Pendapatan pada tahun lalu ditopang oleh penjualan kepada pihak ketiga yang berjumlah Rp38,65 triliun, sementara penjualan pihak berelasi berkontribusi Rp2,25 triliun. Seiring dengan kenaikan pendapatan, beban pokok pendapatan juga ikut meningkat 10,79% YoY menjadi Rp28,47 triliun. Setelah dikurangi antara pendapatan dan beban pokok, SMGR mencatatkan laba kotor Rp10,17 triliun, turun 4,69% YoY. Perolehan laba kotor perseroan kembali tergerus oleh beban lainnya. Semisal, beban umum dan administrasi yang meningkat 6,07% YoY menjadi Rp3,34 triliun. Alhasil SMGR memperoleh laba sebelum pajak penghasilan sebesar Rp3,3 triliun. Setelah diakumulasikan dengan beban dan pendapatan lain, SMGR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,17 triliun, melemah 8,22% YoY. Laba per saham juga turun dari posisi Rp397 menjadi Rp321. Terkait kinerja laba bersih, Vita menuturkan terdapat penurunan beban pajak tangguhan pada 2022 yang merupakan dampak restrukturisasi internal group perusahaan, sehingga berkontribusi pada laba bersih yang lebih tinggi. “Jika dampak penurunan beban pajak tangguhan tersebut dikeluarkan, di 2023 SIG mencatatkan peningkatan laba bersih sebesar 5,9% jika dibandingkan tahun 2022,” tutur Vita. Sementara itu, sepanjang tahun lalu, SMGR mencatatkan total aset sebesar Rp81,82 triliun atau menurun sebesar 1,37% YoY. Adapun liabilitas juga turun 4,51% YoY menjadi Rp31,76 triliun, sementara ekuitas mencapai Rp47,8 triliun atau naik 1,19% secara tahunan. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240412/192/1757055/semen-indonesia-smgr-gelar-rupst-2024-awal-mei-hilal-dividen-terlihat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:59:06", "title": "SMGR Bukukan Pendapatan Sebesar Rp38,65 Triliun Pada 2023 SMGR Bukukan Pendapatan Sebesar Rp38,65 Triliun Pada 2023", "content": " Bisnis.com , JAKARTA - Sepanjang tahun lalu emiten pelat merah PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG membukukan pendapatan sebesar Rp38,65 triliun. Jumlah ini naik 6,25% dibandingkan realisasi 2022 (year-on-year/YoY) yang mencapai Rp36,37 triliun. Pendapatan pada tahun lalu ditopang oleh penjualan kepada pihak ketiga yang berjumlah Rp38,65 triliun, sementara penjualan pihak berelasi berkontribusi Rp2,25 triliun. Seiring dengan kenaikan pendapatan, beban pokok pendapatan juga ikut meningkat 10,79% YoY menjadi Rp28,47 triliun. Setelah dikurangi antara pendapatan dan beban pokok, SMGR mencatatkan laba kotor Rp10,17 triliun, turun 4,69% YoY. Perolehan laba kotor perseroan kembali tergerus oleh beban lainnya. Semisal, beban umum dan administrasi yang meningkat 6,07% YoY menjadi Rp3,34 triliun ", "link": "https://foto.bisnis.com/view/20240418/1758569/smgr-bukukan-pendapatan-sebesar-rp3865-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-20 08:37:00", "title": "Halalbihalal Virtual Bersama SIG Group, Dirut SMBR Ajak Karyawan Perkuat Kerja Sama", "content": " Bisnis.com , PALEMBANG – PT Semen Indonesia (Persero) Tbk. (SMGR) menggelar acara silaturahmi dan halalbihalal secara virtual pada Rabu (17/4/2024) yang bertemakan “Memaknai Kesucian Hati dalam Jalinan Silaturahmi”. Acara tersebut diikuti oleh anak-anak usaha di lingkungan SIG, termasuk PT Semen Baturaja Tbk. (SMBR). Di SMBR sendiri, acara tersebut disaksikan di tiga wilayah operasional SMBR yaitu Palembang, Panjang, serta Baturaja. Acara yang dipusatkan di Baturaja, Kabupaten Ogan Komering Ulu, Sumatra Selatan, dihadiri oleh Komisaris dan Direksi di antaranya Komisaris Utama Alex Iskandar Munaf, Komisaris Hadi Daryanto, lalu Direktur Utama Suherman Yahya, Direktur Keuangan dan SDM Rahmat Hidayat, dan Direktur Operasi Muhammad Syafitri, serta seluruh karyawan yang berada di seluruh wilayah operasional. Dalam sambutannya, Direktur Utama SMBR Suherman Yahya mengajak seluruh insan SMBR untuk saling memaafkan, mempererat ikatan kebersamaan, serta membangun semangat solidaritas dan kerja sama yang lebih kokoh di lingkungan SIG. “Saya mengucapkan kepada seluruh karyawan dan manajemen yang telah berkontribusi menjadikan Semen Baturaja menjadi perusahaan yang maju dan sukses, mari bersama-sama kita menjaga semangat kebersamaan dan dedikasi dalam menjalankan tugas serta tanggung jawab kita masing-masing,” kata Suherman dalam keterangan pers. Direktur Utama SMGR, Donny Arsal, memberikan pesan penting kepada seluruh insan SIG. Dia mengajak untuk terus meningkatkan kinerja perusahaan di tengah persaingan yang semakin kompetiitf dan situasi ekonomi global yang tidak menentu. Meskipun demikian, SIG mampu mempertahankan dan memperkuat posisinya sebagai pemimpin pasar ( market leader ) industri semen di Tanah Air. “Hal yang membuat kita kuat tentunya yang pertama adalah berkoordinasi dan berkomunikasi untuk menciptakan kolaborasi dan kita juga perlu  fully support  dari seluruh insan SIG untuk bersama-sama menghadapi situasi yang tidak mudah di tengah tantangan ekonomi yang ada,” ungkapnya. Selain itu, Komisaris Utama SIG Budi Waseso juga mengingatkan kepada seluruh insan SIG untuk mensyukuri apa yang dimiliki dan membangun semangat dengan kerja sama yang solid demi kemajuan perusahaan. “Semoga ini membawa berkah untuk kita semua, ke depan semangat kita terbangun untuk memajukan Semen Indonesia Group,” ungkap Budi. Selanjutnya acara dilanjutkan dengan acara ramah tamah dan momen bersalam-salaman antara karyawan dan manajemen di berbagai wilayah operasional. Di samping itu, Vice President of Corporate Secretary SMBR, Hari Liandu menyampaikan tradisi halalbihalal bukan hanya sekadar saling memaafkan dan bertatap muka, melainkan juga meningkatkan sinergitas, mempererat silaturahmi antar karyawan dan manajemen di internal maupun  holding group . “Lewat halalbihalal kita berbagi kebersamaan dan menjalin hubungan yang lebih erat antara sesama rekan kerja agar dapat mempertahankan budaya kerja inklusif untuk mendorong kinerja perusahaan,” tutur Hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240420/533/1759224/halalbihalal-virtual-bersama-sig-group-dirut-smbr-ajak-karyawan-perkuat-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-03 20:00:00", "title": "Pendapatan Bersih Rp406,5 Miliar, SMBR Berencana Perluas Kegiatan Usaha", "content": " Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Bisnis.com , PALEMBANG – PT Semen Baturaja Tbk. (SMBR) berhasil membukukan pendapatan bersih sebesar Rp406,5 miliar pada kuartal I/2024 atau tumbuh 6% dibandingkan dengan pencapaian kuartal I/2023 sebesar Rp383,2 miliar. Vice President of Corporate Secretary SMBR Hari Liandu mengatakan pertumbuhan pendapatan bersih ini didorong oleh kenaikan volume penjualan anak usaha PT Semen Indonesia (Persero) Tbk. (SMGR) itu sebesar 7% menjadi 486.643 ton. “Pertumbuhan ini berkat sinergi pengelolaan pasar dan harga yang dilakukan bersama SIG selaku induk usaha, membantu SMBR mempertahankan profitabilitas. Adapun pendapatan dari bisnis produk  derivate , yaitu  white clay  mencatat hasil penjualan sebesar Rp3 miliar,” ungkap Hari dalam keterangan pers, Jumat (3/5/2024). Namun demikian, kenaikan harga bahan bakar di tengah geopolitik dunia memicu peningkatan beban pokok pendapatan perseroan, khususnya pada pos biaya produksi dan distribusi. Di tengah tantangan tersebut, perseroan membukukan laba periode berjalan sebesar Rp5,07 miliar pada 3 bulan pertama tahun ini atau turun signifikan 47,69% dari pencapaian kuartal I tahun lalu sebesar Rp9,69 miliar. Ke depan, Hari menyampaikan SMBR tetap optimistis dapat mencapai pertumbuhan kinerja perusahaan yang kokoh. Sinergi dengan SIG sebagai perusahaan induk juga memberikan dorongan bagi perusahaan dalam mengelola pasar dan harga yang berkontribusi langsung pada peningkatan kinerja perusahaan. Dalam sinergi bersama SIG, SMBR turut berkontribusi untuk Proyek Strategis Nasional (PSN) dengan memasok semen untuk pembangunan Tol Betung-Jambi bagian dari ruas Jalan Tol Trans Sumatra  yang menghubungkan Provinsi Sumsel dan Jambi. “Pembangunan tol ini meningkatkan sektor perekonomian serta mempermudah akses dan konektivitas antar kedua provinsi serta mempertahankan peran strategis SMBR dalam pembangunan infrastruktur nasional,” katanya. Lebih lanjut, SMBR telah melakukan kajian dan studi yang komprehensif terkait dengan penambahan kegiatan usaha, meliputi analisis atas kelayakan pasar, kelayakan teknis, kelayakan pola bisnis, kelayakan model manajemen, aspek risiko usaha dan lingkungan, dan kelayakan keuangan. Rencana pengembangan usaha untuk meningkatkan kinerja dan profitabilitas jangka panjang, akan menjadi salah satu agenda perseroan untuk mendapatkan persetujuan para pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang akan diselenggarakan pada 29 Mei 2024. \"Kami optimistis mencapai target kinerja seiring dengan perkembangan pasar. SMBR terus memperkuat sinergi dengan SIG serta menjalin kemitraan strategis lainnya yang berdampak pada peningkatan kinerja perusahaan, memastikan operasional yang efisien, memberikan nilai tambah, dan meningkatkan kolaborasi dengan para pemangku kepentingan demi mewujudkan pembangunan berkelanjutan,\" tandas Hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240503/534/1762736/pendapatan-bersih-rp4065-miliar-smbr-berencana-perluas-kegiatan-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-08 19:37:00", "title": "Realisasi Kinerja Semen Padang Semester I 2024 Positif", "content": " Bisnis.com , PADANG - Kinerja PT  Semen Padang  yang merupakan anak usaha dari PT Semen Indonesia (Persero) Tbk (SIG) hingga semester I-2024 mencatatkan kabar baik. Direktur Utama PT Semen Padang Indrieffouny Indra mengatakan melihat dari Rencana Kerja dan Anggaran Perusahaan (RKAP), mulai dari produksi klinker dan semen, serta ekspor klinker, hingga COGM (cost of goods manufactured), menunjukkan kinerja yang positif. \"Dari RKAP yang telah dibuat, terealisasi dengan baik hingga Juni 2024. Ke depan kami akan berupaya lebih keras lagi untuk mencari target di tahun ini,\" katanya dikutip data Semen Padang, Senin (8/7/2024). Indrieffouny menyampaikan bila melihat dari produksi klinker dan dari RKAP ditetapkan sebesar 2,25 juta ton dan mampu terealisasi mencapai 2,28 juta ton. Hal ini menunjukkan realisasi dari RKAP untuk produksi klinker mencapai 101,27%. Kemudian untuk produksi semen, dari RKAP 2,2 juta ton dan terealisasi 2,25 juta ton. Artinya realisasi dari RKAP untuk produksi semen mencapai 102,17%. Lalu untuk ekspor klinker, dari RKAP 821.000 ton dan terealisasi 567.000 ton. Angka tersebut menunjukkan bahwa realisasi RKAP untuk ekspor klinker sebesar 69,05%. Selanjutnya untuk produksi semen ditambah penjualan klinker dari RKAP 3,02 juta ton dan realisasinya 2,82 juta ton. Artinya realisasi dari RKAP 93,18%. Terkait untuk COGM dari RKAP Rp528.230 per ton dan terealisasi Rp583.500 per ton, adapun realisasi dari RKAP hingga Juni 2024 mencapai 108,4%. \"Melihat pencapaian semester I-2024 tersebut, maka perlu upaya keras dari kami semua untuk mencapai target tahun 2024 ini, dengan cara berkinerja lebih efektif dan efisien serta mengimplementasikan efisiensi dan safety dengan baik,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240708/534/1780522/realisasi-kinerja-semen-padang-semester-i-2024-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-19 14:44:00", "title": "Pefindo Sematkan Rating idAAA untuk Surat Utang Semen Indonesia (SMGR)", "content": " Bisnis.com , JAKARTA — PT  Pemeringkat Efek Indonesia  (Pefindo) memberikan peringkat untuk  Obligasi  Berkelanjutan II milik PT Semen Indonesia (Persero) Tbk. (SMGR) dengan idAAA atau Triple A. Peringkat tersebut berubah dari peringkat sebelumnya idAA+. idAAA merupakan peringkat tertinggi yang diberikan oleh Pefindo. Peringkat itu diberikan untuk Obligasi Berkelanjutan II Tahap I Seri B Tahun 2020 milik PT  Semen Indonesia  (Persero) Tbk. senilai maksimum Rp3 triliun, untuk periode 12 Agustus 2024-1 Agustus 2025. Lalu, untuk Obligasi Berkelanjutan I Tahap II Seri B Tahun 2019 dan Obligasi Berkelanjutan II Tahap I Seri A dan Seri B Tahun 2022 PT Semen Indonesia (Persero) Tbk. senilai Rp1.594.400.000.000 untuk periode 12 Agustus 2024-1 Agustus 2025. Berdasarkan keterangan resmi yang dipublikasikan Pefindo, Direktur Utama Pefindo Irnawati dan Direktur Hendro Utomo menjelaskan efek utang dengan peringkat idAAA merupakan peringkat tertinggi yang diberikan oleh Pefindo. \"Kemampuan emiten untuk memenuhi kewajiban keuangan jangka panjang atas efek utang tersebut dibandingkan  emiten  Indonesia lainnya adalah superior,\" ungkap Irnawati dan Hendro dalam keterangan resminya, pada Senin (19/8/2024). Selanjutnya, Pefindo juga memutuskan memberikan peringkat  idAAA  atau Triple A dengan Stable Outlook ke PT Semen Indonesia (Persero) Tbk. untuk periode 12 Agustus 2024-1 Agustus 2025. Berdasarkan keterangan resmi Pefindo, obligor dengan peringkat idAAA merupakan peringkat tertinggi yang diberikan oleh Pefindo. \"Kemampuan obligor untuk memenuhi komitmen keuangan jangka panjangnya, relatif terhadap obligor Indonesia lainnya, adalah superior,\" lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240819/192/1792173/pefindo-sematkan-rating-idaaa-untuk-surat-utang-semen-indonesia-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-02 14:55:00", "title": "TOP BUMN Awards 2024: Semen Baturaja (SMBR) hingga Pos Indonesia Raih Special Achievement", "content": " Bisnis.com , JAKARTA - Sejumlah perusahaan seperti PT Semen Baturaja Tbk. hingga PT Pos Indonesia (Persero) memperoleh penghargaan Special Achievement dalam gelaran TOP BUMN Awards 2024. Bisnis Indonesia Group kembali menyelenggarakan  Top BUMN Awards 2024  yang akan memberikan penghargaaan kepada perseroan dan jajaran manajemen pelat merah terbaik. Top BUMN Awards 2024 merupakan bentuk apresiasi dari  Bisnis Indonesia Group  kepada BUMN yang berprestasi. Tema dari Top BUMN Awards 2024 adalah ‘Performance and Sustainability’. Salah satu indikator yang dinilai adalah kemampuan BUMN untuk berkelanjutan dalam mewujudkan kementerian BUMN sebagai pembina dan pengawasan yang profesional dalam aspek produktivitas dan profitabilitas. Adapun, penghargaan tersebut diberikan oleh Presiden Direktur Bisnis Indonesia Grup Lulu Terianto. Sejumlah perusahaan yang menerima penghargaan tersebut dalam beberapa kategori, antara lain Kategori Market Value Ratio diterima PT Semen Baturaja Tbk. ( SMBR ). Kategori Liquidity Ratio diraih PT Jakarta Industrial Estate Pulogadung. Sementara, Kategori Profitability Ratio berhasil didapatkan PT Pupuk Iskandar Muda. Perusahaan Umum Jasa Tirta 1 meraih penghargaan dalam Kategori Eficiency Ratio. Terakhir, Kategori Total Asset diraih oleh PT Pos Indonesia (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241002/192/1804273/top-bumn-awards-2024-semen-baturaja-smbr-hingga-pos-indonesia-raih-special-achievement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 08:45:00", "title": "Direksi dan Komisaris Semen Indonesia Borong 1,7 Juta Saham SMGR", "content": " Bisnis.com , JAKARTA — Sejumlah Direktur dan Komisaris emiten semen pelat merah, PT  Semen Indonesia  (Persero) Tbk. (SMGR) terpantau memborong 1,7 juta lembar saham SMGR. Total, Direktur dan Komisaris SMGR merogoh kocek sekitar Rp6,57 miliar. Berdasarkan keterbukaan informasi, Direktur Utama  SMGR  Donny Arsal melakukan transaksi pembelian saham sebanyak 312.900 lembar pada 1 Oktober 2024 di harga Rp3.856,44 per lembar. Alhasil, ia sendiri merogoh kocek Rp1,2 miliar untuk pembelian saham SMGR itu. \"Tujuan transaksi adalah untuk investasi,\" tulis Manajemen SMGR di keterbukaan informasi pada Senin (7/10/2024). Selain itu, Direktur SMGR Andriano Hosny Panangian, Agung Wiharto, dan Yosviandri masing-masing membeli 266.000 lembar saham SMGR. Lalu, Direktur SMGR Reni Wulandari dan Subhan masing-masing membeli 188.700 lembar saham SMGR. Para Direktur Semen Indonesia itu sama-sama  memborong saham  SMGR di level Rp3.857,44 per lembar pada 1 Oktober 2024. Selain Direktur Semen Indonesia, dua Komisaris Semen Indonesia yakni Yustinus Prastowo dan Sony Subrata masing-masing memborong saham SMGR sebanyak 89.900 dan 126.700 lembar. Kedua Komisaris Semen Indonesia itu membeli saham SMGR di harga dan waktu yang sama, yakni Rp3.857,44 per lembar pada 1 Oktober 2024. Seiring dengan aksi pembelian saham SMGR oleh para Direksi dan Komisaris, kinerja saham SMGR berada di zona hijau, setidaknya dalam sebulan terakhir. Pada perdagangan kemarin, Senin (7/10/2024), harga saham SMGR ditutup stagnan di level Rp4.030 per lembar. Harga  saham SMGR  naik 3,87% dalam sepekan perdagangan dan naik 0,75% dalam sebulan perdagangan. Akan tetapi, saham SMGR masih di zona merah, atau turun 37,03% sepanjang tahun berjalan (year to date/ytd). __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241008/192/1805646/direksi-dan-komisaris-semen-indonesia-borong-17-juta-saham-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]