[
{"datex": "2024-11-09 13:31:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 13:31:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210614/441/1404895/belanja-modal-capex-moderat-tmas-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:31:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211001/442/1449080/kargo-angkutan-laut-emiten-pelayaran-bidik-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:31:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211214/441/1477272/emiten-pelayaran-tmas-bidik-laba-rp850-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-08 18:29:00", "title": "Historia Bisnis : Temas Line (TMAS) Rambah Pasar Regional", "content": "", "link": "https://market.bisnis.com/read/20220408/192/1520833/historia-bisnis-temas-line-tmas-rambah-pasar-regional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-04 13:17:00", "title": "Kinerja 2021: Laba Temas Line (TMAS) Meroket Ribuan Persen", "content": " Bisnis.com , JAKARTA — Kinerja emiten pelayaran PT  Temas  Tbk. terpantau mulai bergeliat pada tahun lalu dengan kenaikan laba yang signifikan. Berdasarkan laporan keuangan per Desember 2021, emiten dengan kode saham TMAS membukukan pendapatan jasa neto sebesar Rp3,37 triliun atau naik 26,24 persen dari tahun sebelumnya Rp2,66 triliun. Kenaikan pendapatan dikombinasikan dengan laba pelepasan aset tetap pun membuat  bottom line  perseroan meroket. Laba TMAS tercatat naik 1.008 persen menjadi Rp695,69 miliar pada 2021 dari Rp62,78 miliar pada 2020. Adapun, laba pelepasan aset tetap tercatat sebesar Rp587,34 miliar atau jauh di atas realisasi pada tahun sebelumnya yang Rp12,37 miliar. Dilihat dari kontributornya, pendapatan dari pihak ketiga tetap menjadi tulang punggung TMAS. Adapun, jasa pelayara kepada pihak ketiga naik 67,07 persen menjadi Rp2,82 triliun pada 2021. Selanjutnya jasa bongkar muat pihak ketiga masih turun 47,48 persen menjadi Rp525,48 miliar. Sedangkan jasa pelayaran untuk pihak berelasi turun 10,35 persen menjadi Rp22,42 miliar sedangkan jasa bongkar muat naik menjadi Rp1,90 miliar. Total aset TMAS terpantau tumbuh 5,59 persen di sepanjang 2021 menjadi Rp4,05 triliun. Aset itu terdiri dari ekuitas yang bertambah 27,34 persen menjadi Rp1,54 triliun dan liabilitas yang turun 4,42 persen menjadi Rp2,50 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/192/1529859/kinerja-2021-laba-temas-line-tmas-meroket-ribuan-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 16:37:00", "title": "Cuan! Temas (TMAS) Siap Tebar Dividen Rp500 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT Temas Tbk. ( TMAS ) memutuskan untuk membagikan dividen tahun buku 2021 sesuai dengan hasil Rapat Umum Pemegang Saham Tahunan (RUPST). Presiden Direktur Temas Faty Khusumo menyebutkan, dalam RUPST  TMAS  melaporkan pembukukan laba bersih 2021 senilai Rp697,21 miliar. Adapun, yang dibagikan sebagai dividen tunai adalah Rp500 miliar atau Rp87,64 per saham. “Sebelumnya, Temas sudah membagikan dividen interim 2022 senilai Rp21,89 per saham, jadi sisanya yang akan dibayarkan Rp65,75 per lembar saham,” ungkapnya dalam paparan publik, Kamis (9/6/2022). Adapun, pemberian dividen akan dilakukan sesuai ketentuan setelah perseroan menyampaikan tata cara pembagian dividen, kurang lebih sekitar 13 Juli 2022. Alasan perusahaan membagikan dividen dengan jumlah tersebut yakni karena perusahaan mendapatkan pegnhasilan yang baik dan akan mengapresiasi pemegang saham terhadap perusahaan. “Rasio dividen terhadap laba 25 persen tapi sekarang kita melihat dari 2020 dan 2021 sampai sekarang jadi hampir 50 persen dari pendapatan kita. Selain itu, memang dana yang tersedia cukup banyak,” jelasnya. Komisaris Independen  TMAS  The Lekatompessy menambahkan, perseroan mengadopsi  moderate policy  untuk pembagian dividen dengan 50 persen batas tertinggi. “Dari 2020 labanya dari Rp52 miliar ke hampir Rp700 miliar di 2021. Itu yang menjadikan dasar untuk mempertimbangkan pemegang saham selama masa paceklik tidak pernah menerima dividen saham,” jelasnya. Pada 2021 sendiri, perusahaan membukukan pendapatan baik dengan peneingkatan 26,2 persen dari tahun sebelumnya senilai Rp3,37triliun dan volume 500,998 TEUs. Adapun, pembagiannya 25,58 persen untuk market internasional dan sisanya 74,42 persen untuk pasar domestik. Untuk laba, Perseroan membukukan laba Rp100 miliar pada 2019, Rp52,2 miliar pada 2020, dan Rp697,62 pada 2021. Dari laba tersebut, Temas membagikan dividen pada 2020 sebanyak Rp20 miliar, dan pada 2021 Rp500 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541876/cuan-temas-tmas-siap-tebar-dividen-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:31:54", "title": "PT Temas Tbk. (TMAS) Bukukan Laba Bersih Senilai Rp697,62 Miliar Pada 2021 PT Temas Tbk. (TMAS) Bukukan Laba Bersih Senilai Rp697,62 Miliar Pada 2021", "content": " Bisnis.com,  JAKARTA - PT Temas Tbk. (TMAS) menggelar rapat umum pemegang saham tahunan di Jakarta. Perseroan yang bergerak di bidang transportasi laut tersebut menyampaikan pada tahun 2021 perseroan membukukan laba bersih sebesar Rp697,62 miliar, meningkat 1.236,18 persen dibandingkan dengan laba bersih tahun 2020 sebesar Rp52,21 miliar. Adapun pada kuartal pertama tahun ini, perseroan membukukan pendapatan sebesar Rp1,17 triliun, meningkat 37,48 persen dibandingkan dengan tahun sebelumnya untuk periode yang sama. ", "link": "https://foto.bisnis.com/view/20220609/1541938/pt-temas-tbk-tmas-bukukan-laba-bersih-senilai-rp69762-miliar-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 19:20:00", "title": "Siapkan Capex Rp1 Triliun, Temas (TMAS) Tambah Armada Kapal", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT  Temas  Tbk. (TMAS) berencana menambah sejumlah kapal sepanjang tahun ini untuk menjaring pangsa pasar internasional yang lebih besar. Presiden Direktur  Temas  Faty Khusumo mengatakan bahwa pada 2021, Temas sudah membeli 12 kapal baru, dan 4 di antaranya digunakan untuk layanan internasional yang menelan biaya dari belanja modal sebesar Rp700 miliar. “Tahun ini kita ingin mengembangkan bisnis international kita dan juga berencana menambah armada kapal tapi tidak lebih dari 10 unit kapal di 2022,” ungkapnya dalam paparan publik pada Kamis (9/6/2022). Adapun, tahun ini  capex  atau belanja modal yang disiapkan perseroan sekitar Rp1 triliun. Faty mengungkapkan, tentang industri pelayaran saat ini harga kapal sedang luar biasa tinggi. Perseroan beruntung pada 2021 sempat membeli kapal di harga yang cukup baik. “12 kapal dalam setahun, tahun ini sudah nggak kebeli itu kapal. Tahun ini salah satu yang agak sulit kalau dibicarakan. Kita butuh untuk investasi untuk pengembangan layanan kita, tapi untuk beli kapal sekarang terlalu mahal dan tidak masuk  return -nya untuk jangka pendek,” ungkap Faty. Kendati demikian, Faty mengungkapkan tahun ini Temas tetap mencanangkan komitmen membeli satu kapal yang rencananya dihadirkan pada kuartal II/2022. “Ini sudah dalam  pipeline , tinggal  handover . Rencananya kita akan menambah sekitar 4 unit lagi dan ada rencana membangun kapal baru tapi kita tunggu momentumnya. Intinya kita sudah cadangkan supaya ketika momentumnya baik kita bisa masuk ke pasar dan lakukan akuisisinya,” ungkapnya. Tahun ini sendiri,  Temas  juga telah menyiapkna dana untuk akuisisi dari kas internal sebanyak 20 persen dari capex atau Rp200 miliar, dan 80 persen dipenuhi dari pinjaman yang juga sudah disiapkan. Direktur Keuangan  Temas  Ganny Zheng menambahkan bahwa sampai dengan Desember 2021 Temas berhasil meraup pertumbuhan laba sebesar 1.236,18 persen dibanding tahun 2020 menjadi Rp 697,62 miliar, dibandingkan dengan periode sebelumnya yaitu sebesar Rp 52,21 Miliar. Perseroan juga melakukan akuisisi bisnis depo melalui anak usaha PT Temas Depo, yaitu PT Depo Lautan Nusantara yang bergerak di bidang jasa pengelolaan depo peti kemas dan membentuk usaha patungan (Joint Venture) dengan OOCL Logistics (Hong Kong) Limited pada bulan Juni 2021 dengan nama PT Bunga Plum Logistik, serta pembentukan perusahaan pelayaran baru untuk masuk ke servis internasional untuk barang  heavy lift  dan  bulk . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541977/siapkan-capex-rp1-triliun-temas-tmas-tambah-armada-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:31:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220610/441/1542006/aksi-korporasi-dividen-rp580-38-miliar-siap-masuk-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-21 14:07:00", "title": "Emiten Pelayaran PT Temas Tbk. (TMAS) Cetak Laba Rp1,02 Triliun Kuartal III/2022", "content": " Bisnis.com , JAKARTA — Emiten pelayaran  PT Temas Tbk.  (TMAS) mencetak peningkatan kinerja hingga September 2022 dengan kenaikan raihan laba hingga Rp.1,02 triliun. Berdasarkan laporan keuangan perseroan di  Bursa Efek Indonesia , sampai dengan September 2022 TMAS mencetak pendapatan jasa mencapai Rp3,67 triliun naik 56,17 persen dari periode yang sama tahun sebelumnya senilai Rp2,35 triliun. Pendapatan penjualan terbesar diraih dari  jasa pelayaran  pihak ketiga senilai Rp2,75 triliun, dan jasa  bongkar muat  pihak ketiga Rp978,52 miliar. Di sisi lain, peningkatan pendapatan juga meningkatkan beban jasa bersih TMAS dari Rp1,89 triliun menjadi Rp2,38 triliun. Hal ini membuat laba kotor TMAS masih mencatat kenaikan dari Rp463,24 miliar sampai September 2021 menjadi Rp1,29 triliun pada September 2022. Dari catatan tersebut TMAS juga mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk naik 64,51 persen dari sebesar Rp624,01 miliar pada sembilan bulan 2021, menjadi sebesar Rp1,02 triliun pada sembilan bulan 2022. Perseroan juga mencetak kenaikan pada laba per saham menjadi senilai Rp179 sampai September 2022, dari tahun sebelumnya senilai Rp109. Selanjutnya, total aset TMAS juga meningkat menjadi Rp4,18 triliun sampai September 2022 dari catatan hingga Desember 2021 sebesar Rp4,05 triliun. Adapun, total liabilitas sebesar Rp1,93 triliun dan ekuitas Rp2,25 triliun. Saham TMAS terpantau bergerak di zona hijau hingga penutupan perdagangan sesi pertama, Senin (21/11/2022) dengan kenaikan 1,81 persen atau 35 poin ke 1.970. Sepanjang 2022 berjalan (ytd), harga sahamnya masih tercatat naik 43,80 persen. Adapun, jika dilihat jangka panjang, sahamnya tumbuh 511,80 persen dibandingkan setahun lalu (yoy), dan tumbuh 1.297,16 persen dari tiga tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/192/1600407/emiten-pelayaran-pt-temas-tbk-tmas-cetak-laba-rp102-triliun-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 14:19:00", "title": "Temas (TMAS) Tebar Dividen Rp500 Miliar, Cek Jadwalnya!", "content": " Bisnis.com , JAKARTA – Sesuai dengan hasil Rapat Umum Pemegang Saham Tahunan (RUPST), emiten pelayaran PT Temas Tbk. ( TMAS ) bakal membagikan dividen senilai Rp500 miliar untuk tahun buku 2022. Berdasarkan keterbukaan informasi perseroan pada Selasa (14/6/2022), pembagian dividen akan dimulai dengan Cum Dividen di pasar reguler dan negosiasi pada 17 Juni 2022. Sementara itu, di pasar tunai pada 21 Juni 2022. Selanjutnya, Ex Dividen di pasar reguler dan negosiasi jatuh pada 20 Juni 2022, dan di pasar tunai pada 22 Juni 2022. Kemudian, Recording Date untuk pemegang saham yang berhak atas dividen sampai 21 Juni 2022, dan pembayaran dividen akan dilaksanakan pada 13 Juli 2022. Presiden Direktur  TMAS  Faty Khusumo menyebutkan, dalam RUPST Perseroan membukukan laba bersih 2021 senilai Rp697,21 miliar. Adapun, yang dibagikan sebagai dividen tunai adalah Rp500 miliar atau Rp87,64 per saham. “Sebelumnya, Temas sudah membagikan dividen interim 2022 senilai Rp21,89 per saham, jadi sisanya yang akan dibayarkan Rp65,75 per lembar saham,” ungkapnya. Pada perdagangan Selasa (14/6/2-22, harga saham TMAS melonjak 120 poin atau 4,72 persen ke posisi 2.660. Saham emiten dengan kapitalisasi pasar Rp15,18 triliun tersebut terpantau mulai dilego asing senilai Rp752,99 juta. Adapun, dalam setahun, harga saham TMAS berhasil melambung sampai 1.076,99 persen, dan secara year to date (ytd) atau selama tahun berjalan, harga sahamnya naik 94,16 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/192/1543526/temas-tmas-tebar-dividen-rp500-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-12 18:25:00", "title": "Investasi Armada Baru, Temas Line (TMAS) Genjot Volume Angkutan", "content": " Bisnis.com,  JAKARTA -- Perusahaan pelayaran nasional PT Pelayaran Tempuran Emas Tbk atau Temas Line bakal menggenjot volume angkutan sejalan dengan investasi armada baru yang sudah berjalan. Perseroan juga bakal menekan operasional guna mendongkrak laba bersih. Direktur Keuangan Temas Line, Ganny Zheng, mengatakan sejak 2014 perseroan telah meningkatkan kapasitas angkut hingga dua kali lipat. Total armada yang dimiliki Temas Line kini mencapai 34 kapal dengan kapasitas angkut sebanyak 25.785 TEUs (twenty-foot equivalent unit). Ganny menjelaskan, Temas Line juga saat ini sudah melayani pengangkutan barang ke 38 pelabuhan di seluruh Indonesia, mulai dari Aceh hingga Papua. \"Secara keseluruhan market kita sudah bagus, jadi sekarang kami ingin meningkatkan efisiensi,\" jelasnya kepada  Bisnis.com , Kamis (12/10/2017). Untuk diketahui, dalam tiga tahun terakhir Temas Line memang telah merintis rute pendulum atau pelayaran berjadwal dengan tiga pangkalan utama berada di Jakarta, Surabaya, dan Makassar. Dua rute pendulum yang dilayani Temas Line yakni Service S4 yang mencakup Belawan – Jakarta – Surabaya – Makassar – Bitung – Palu. Rute lain adalah Service A3 yang dilayani tiga kapal mencakup Belawan – Jakarta – Surabaya – Makassar - Ambon. Ganny mengatakan, perseroan telah menggelontorkan investasi hingga Rp800 miliar untuk ekspansi armada dan rute pelayaran. Ekspansi armada meliputi pembelian tiga kapal bekas berkapasitas 2.700 TEUs dan empat kapal baru yang bisa menampung 360 TEUs per kapal. Di samping itu, perusahaan bersandi saham TMAS itu juga telah menambah 3.500 unit kontainer dengan total kapasitas 5.000 TEUs dan membangun depo peti kemas dengan luas area 5,8 hektare. Menurut Ganny, ekspansi yang dirintis sejak 2014 sudah mulai menampakkan hasil di mana kapal-kapal milik TMAS mulai membawa muatan balik atau return cargo. Dia optimistis muatan balik bakal terisi lebih banyak bila perdagangan antarpulau menggeliat. \"Trade akan terjadi jikalau pelayaran reguler berkembang,\" jelasnya. Di sisi lain, TMAS tengah menekan biaya operasional guna menjaga tingkat pendapatan. Ganny berharap efisiensi bisa mengerek marjin laba (profit margin) hingga ke level 30%. Berdasarkan laporan keuangan TMAS, per Juni 2017 pendapatan jasa perseroan mencapai Rp880,43 miliar atau tumbuh 5,57% secara tahunan. Adapun, beban jasa bersih tumbuh 19% menjadi Rp756,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171012/192/698637/investasi-armada-baru-temas-line-tmas-genjot-volume-angkutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-17 12:10:00", "title": "Temas kejar rights issue akhir 2012", "content": " JAKARTA: PT Pelayaran Tempuran Mas Tbk (Temas) berniat menggelar penawaran umum terbatas (PUT/rights issue) paling lambat akhir tahun depan.\"Perseroan merencanakan rights issue selambat-lambatnya akhir tahun 2012 dengan pemenuhan pernyaratan Bapepam-LK, Bursa Efek Indonesia (BEI), dan rapat umum pemegang saham 2012,\" ujar Sekretaris Perusahaan Tempuran Mas Ferdy Suwandi hari ini.Ferdy mengungkapkan rencana itu dalam keterbukaan informasi perusahaan kepada BEI, dalam kaitannya dengan permintaan otoritas bursa. Dongkrak saham Permintaan bursa itu untuk meningkatkan jumlah saham beredar dan kepemilikan pemegang saham publik perusahaan berkode saham TMAS tersebut.Namun, tidak dirinci jumlah saham yang akan dilepas atau nilai rights issue yang berencana digelar perusahaan.Harga saham perusahaan yang dipimpin Harto Khusumo itu sudah terapresiasi Rp5 atau 2,56% ke Rp200 siang ini. Harga itu membentuk kapitalisasi pasarnya Rp228,21 miliar.Data BEi menunjukkan perusahaan memiliki tiga anak usaha yaitu jasa pelayaran PT Pelayaran Tirtamas Express, jasa bongkar muat PT Perusahaan Bongkar Muat Jasa Trisari, dan jasa penyewaan peti kemas Anemi Maritime Co Ltd.Informasi yang sama menunjukkan pemegang saham perusahaan terdiri dari PT Temas Lestari 87,78%, Harto Khusumo 0,02%, Sutikno Khusumo 0,12%, Teddy Arief Setiawan 0,001%, dan publik 12,21%. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111017/192/50027/temas-kejar-rights-issue-akhir-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-02 19:35:00", "title": "TEMPURAN MAS jual aset tanah ", "content": " JAKARTA: PT Pelayaran Tempuran Mas Tbk telah melakukan penandatanganan akta jual beli tanah milik perseroan kepada perusahaan afiliasi PT Temas Lestari seluas 4.101 meter persegi yang berlokasi di Makassar. Corporate Secretary Pelayaran Tempuran Mas Ferdy Suwandi mengatakan Temas Lestari merupakan pemilik sekitar 1 juta lembar saham dari Pelayaran Tempuran Mas. Temas Lestari pun merupakan pemegang saham utama perseroan. \"Perseroan melakukan transaksi afiliasi karena kedua perusahaan memiliki hubungan afiliasi, dengan Temas Lestari sebagai pemegang saham utama Pelayaran Tempuran Mas,\" katanya dalam keterbukaan informasi, Rabu (3/1/2013). Menurutnya, transaksi penjualan aset perseroan tersebut bertujuan untuk menambah cadangan modal kerja perseroan baik untuk mendukung kinerja pertumbuhan perseroan hingga biaya pengoperasian 7 kapal baru. Tujuan lainnya, perseroan menganggap lahan operasional di Makassar sudah tercukupi sehingga aset tetap (tanah) tersebut bukan kebutuhan utama perseroan. Sementara itu, nilai transaksi afiliasi tersebut mencapai Rp49,53 miliar. Sepanjang 9 bulan pertama tahun ini, emiten berkode TMAS ini berhasil membukukan laba tahun berjalan sebesar Rp92,23 miliar. Angka ini jauh lebih baik dibandingkan dengan perolehan periode yang sama tahun sebelumnya yang mengalami kerugian tahun berjalan sebesar Rp9,2 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130102/192/112587/tempuran-mas-jual-aset-tanah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-04 08:58:00", "title": "Temas Line Investasi US$13 Juta untuk 5.000 Kontainer", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Emas Tbk (Temas Line) menggelontorkan investasi US$13 juta untuk pengadaan 5.000 bok kontainer baru berukuran 20 kaki guna mendukung kegiatan pengapalan domestik pada semua rute yang dilayani perseroan. Direktur Komersil dan Operasi Temas Line, Teddy Arief Setiawan, mengatakan pengadaan/penambahan bok kontainer tersebut merupakan salah satu program ekspansi perseroan pada 2013-2014 dalam rangka mendongkrak peraihan market pengangkutan komoditi bahan pokok dan makanan, serta peralatan kesehatan dan pendukungnya. “Pada tahap pertama sudah kami realisasikan penambahan 2.500 bok kontainer sejak 2013 dan sisanya [tahap kedua] sedangkan dalam proses pembuatan yang kemungkinan realisasi pada awal 2014,” ujarnya kepada Bisnis, pagi hari ini, Jumat (4/10/2013). Dia mengatakan investasi yang sudah dikeluarkan perseroan pada penambahan kontainer tahap pertama tersebut mencapai US$6,5 juta atau akan mencapai US$13 juta hingga tahun depan. “Penyiapan dana investasi pengadaan bok kontainer itu didukung lembaga keuangan lokal,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131004/98/167009/temas-line-investasi-us13-juta-untuk-5000-kontainer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-29 19:53:00", "title": "Saham Melonjak Tajam, Temas Lestari Lepas TMAS Rp152 Miliar", "content": " Bisnis,com ,JAKARTA--Lonjakan tajam saham PT Pelayaran Tempuran Emas Tbk. (TMAS) membuat pemegang saham mayoritas PT Temas Lestari menjual kepemilikan hingga mengantongi Rp152,73 miliar. Direktur Utama PT Temas Lestari Sutikno Khusumo mengatakan pihaknya menjual 50 juta lembar saham TMAS pada 29 Januari 2015 pada harga Rp2.100 per lembar. Harga tersebut lebih rendah 2,3% dari harga penutupan perdagangan saham TMAS pada 28 Januari 2015 yakni Rp2.150 per saham. \"Dengan tujuan untuk meningkatkan likuiditas saham,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (29/1/2015). Setelah penjualan saham tersebut, Temas Lestari masih menggenggam 922,45 juta saham atau 80,84%. Sebelum transaksi, Temas Lestari menjadi pemilik saham mayoritas sebesar 85,23% atau menggenggam 972,45 lembar saham. Jika ditelusuri lebih jauh, dalam tiga bulan terakhir, Temas Lestari telah menjual 79,18 juta lembar saham TMAS sebanyak tiga tahap. Temas Lestari menjual 20 juta lembar seharga Rp1.400 per saham pada 3 November 2014 dan 9,18 juta lembar seharga Rp2.150 per saham pada 16 Januari 2015. Per 30 September 2014, Temas Lestari tercatat memiliki 87,78% saham TMAS. Sedangkan pada periode yang sama, investor publik tercatat menggenggam 11,78% saham TMAS. Berdasarkan data  Bloomberg , saham TMAS ditutup menguat 1,86% atau 40 poin menjadi Rp2.190 per saham pada perdagangan Kamis (29/1/2015). Selama setahun terakhir, imbal hasil saham TMAS mencapai 918,6% dengan pergerakan harga saham antara Rp170-Rp2.285 per lembar. Volume perdagangan saham TMAS mencapai 2,25 juta lembar dengan harga perdagangan rerata pada hari yang sama mencapai Rp2.165-Rp2.285 per saham. Sedangkan, kapitalisasi pasar TMAS mencapai Rp2,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150129/190/396662/saham-melonjak-tajam-temas-lestari-lepas-tmas-rp152-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-13 19:21:00", "title": "Tempuran Emas (TMAS) Kantongi Utang dari Induk Usaha Rp96 Miliar", "content": " Bisnis.com , JAKARTA--PT Pelayaran Tempuran Emas Tbk. (TMAS) mengantongi pinjaman dari pemegang saham utama PT Temas Lestari senilai Rp96 miliar untuk rencana kerja perseroan. Marthalia Vigita, Sekretaris Perusahaan Pelayaran Tempuran Emas, mengatakan pinjaman dari Temas Lestari tersebut ditandatangani pada 9 April 2015. \"Adapun tujuan dari pinjaman sementara pemegang saham utama perseroan tersebut untuk mendukung  strategic planning  perseroan dalam meningkatkan kapasitas usaha perseroan,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (13/4/2015). Pinjaman tersebut akan dikembalikan oleh perseroan secara bertahap selama 6 bulan. Dana pinjaman akan digunakan untuk pembayaran pembangunan kapal yang telah dipesan dengan Lianyungang Wonzou Shipping Industry Co., Ltd. Perseroan telah menandatangani kontrak pembangunan 2 unit kapal kontainer baru dengan Lianyungang Wonzou Shipping Industry Co., Ltd. dengan nilai 47,6 juta Renminbi. Rencananya, kapal tersebut akan diserahterimakan pada kuartal VI/2015. Lianyungang Wonzou Shipping Industry Co., Ltd. merupakan perusahaan galangan pembangunan kapal yang berkedudukan di China, dan bukan merupakan afiliasi terhadap perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/192/422387/tempuran-emas-tmas-kantongi-utang-dari-induk-usaha-rp96-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-01 12:29:00", "title": "Laba Temas Line (TMAS) Tumbuh 51,5%", "content": " Bisnis.com , JAKARTA - Emiten pelayaran, PT Pelayaran Tempuran Mas Tbk (Temas Line) mencatat perolehan laba bersih sebanyak Rp301,21 miliar sepanjang 2015, melesat 51,5% dibandingkan dengan realisasi sepanjang 2014. Berdasarkan laporan keuangan perseroan, Jumat (1/4/2016), perolehan laba bersih Temas Line ditopang pendapatan jasa dan pendapatan lain-lain. Per Desember 2015, pendapatan jasa bersih Temas Line mencapai Rp1,72 triliun atau tumbuh 2% secara tahunan. Di samping itu, Temas Line juga mencatat pendapatan dari pelepasan aset sebanyak Rp24 miliar. Secara khusus, Temas Line juga memperoleh pendapatan lain-lain sebanyak Rp37,9 miliar karena memenangkan sengketa dengan Standard Chartered Bank. \"Mahkamah Agung in favor to temas line dan dari pihak bank sudah tidak ada kasasi lanjutan.' jelasnya kepada Bisnis.com, Jumat (1/4/2016). Di samping peningkatan pendapatan, peningkatan laba Temas Line juga dipicu penurunan beban keuangan sebesar 20,79% menjadi Rp70,67 miliar. Sepanjang tahun ini, Ganny menyebut perseroan menargetkan pertumbuhan pendapatan sebesar 33%.Pertumbuhan ini berkat peningkatan kapasitas angkutan yang ditargetkan naik 25%. Temas Line juga akan membuka rute-rute baru, terutama untuk menyokong rute tol laut yang sudah dirintis sejak 2014. Di sisi lain, Ganny mengatakan, saat ini TMAS masih memiliki alokasi belanja modal sebesar Rp210 miliar yang belum digunakan. Dia menyebut, dana tersebut akan digunakan untuk menambah armada baru jika kinerja rute tol laut sesuai dengan ekspektasi. \"Kami akan tambah kapasitas lagi, tapi belum pasti berapa karena kami perlu menunggu RUPS, rencananya Mei 2016,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160401/192/533526/laba-temas-line-tmas-tumbuh-515?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-07 12:51:00", "title": "Temas Line (TMAS) Beli Dua Kapal Baru", "content": " Bisnis.com , JAKARTA - Emiten transportasi laut, PT Pelayaran Tempuran Emas Tbk. telah meneken kontrak pembangunan dua kapal kontainer senilai Rp100 miliar dengan sebuah perushaaan galangan asal China. Dalam keterangan tertulis yang dikutip Bisnis.com, Kamis (7/4/2016), Corpotate Secretary Temas Line, Marthalia Vigita, mengatakan pembelian kapal baru dilakukan untuk meremajakan armada kapal dan meningkatkan kapasitas angkutan. \"Rencananya serah terima kapal ini akan dilaksanakan pada kuartal IV/2016,\" ujarnya. Anggaran untuk pembelian kapal ini menurut Marthalia berasal dari alokasi belanja modal sebanyak Rp685 miliar. Jumlah tersebut telah disetujui dalam rapat umum pemegang saham luar biasa pada 26 Juni 2015 lalu. Sebelumnya, Temas line juga telah menerima dua kapal dari galangan yang sama yakni Lianyungang Wuzou Shipping Industry Co. Ltd. Dua kapa itu dipesan pada 1 April 2015 senilai RMB47,6 juta Hingga Juni 2016, perusahaan berkode emiten TMAS itu akan kedatangan 4 armada lagi dengan kapasitas angkut mencapai 360 TEUs. Sebelumnya manajemen menyebutkan tambahan kapal ini akan digunakan untuk ekspansi rute pengumpan di Papua. Dua kapal akan menjelajahi rute Surabaya--Timika--Merauke sedangkan dua kapal lagi akan berlayar di jalur Sorong--Nabire--Serui. Rute pengumpan tersebut merupakan bagian dari ekspansi Tempuran Emas di layanan pelayaran berjadwal atau tol laut. Saat ini, rutel tol laut yang dilayani TMAS menjelajah rute Belawan--Jakarta--Surabaya--Makassar--Bitung dengan armada sebanyak 4 kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160407/192/535572/temas-line-tmas-beli-dua-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 13:24:00", "title": "Temas Line (TMAS) Siapkan Capex Rp550 Miliar", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Tempuran Emas Tbk. (Temas Line) menyiapkan belanja modal sebanyak Rp550 miliar untuk ekspansi bisnis tahun ini. Ganny Zheng, Direktur Keuangan Temas Line, mengatakan jumlah tersebut lebih rendah dari alokasi belanja modal tahun lalu sebesar Rp585 miliar. \"Capex tahun lalu masih ada sisa Rp100 miliar, kami gunakan juga untuk tahun ini,\" ujarnya di Jakarta, Rabu (27/4/2016). Menurut Ganny, belanja modal tahun ini akan digunakan untuk menambah tujuh armada kapal dengan beragam ukuran, mulai dari ukuran kecil 360 TEUS hingga kapal besar berukuran 3.000 TEUS. Ganny menambahkan, untuk kapal berukuran besar Temas Line berencana membeli kapal bekas sedangkan kapal baru akan dibeli untuk ukuran kecil. Adapun, sumber belanja modal akan berasal dari kas internal dengan porsi 30% sedangkan sisanya berasal dari perbankan. Dia mengungkapkan, perseroan akan mendapat fasilitas kredit baru dari beberepa bank. Ganny berharap, bunga pinjaman dari perbankan diharapkan juga turun 50 bps menyusul penurunan suku bunga bank sentral yang sudah berlangsung sejak Januari 2016. \"Kami berharap beban keuangan juga turun,\" ujarnya. Sepanjang 2015, beban keuangan perusahaan berkode emiten TMAS itu turun 21%. Penurunan beban keuangan menjadi salah satu kontributor bagi efisiensi perseroan. Alhasil, efisiensi mendorong peningkatan laba Temas Line menjadi Rp317,17 miliar atau tumbuh 55,76%. Padahal, di sisi lain pendapatan perseroan tumbuh hanya 6,57% menjadi Rp1,62 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542171/temas-line-tmas-siapkan-capex-rp550-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-27 19:10:00", "title": "Temas Line Tambah Rute Tol Laut ke Aceh dan Papua", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Tempuran Emas Tbk. atau Temas Line berencana membuka rute angkutan kontainer ke Papua dan Aceh di kuartal II/2016. Direktur Temas Line Fatty Khusumo mengatakan penambahan rute tersebut akan memperkuat penetrasi rute pendulum service atau tol laut. Sebelumnya, di Papua, Temas Line telah membuka rute tujuan Timika dan Merauke. Menurut Fatty, potensi pasar di daerah terbilang menggiurkan seiring laju pertumbuhan ekonomi di daerah. Rute tol laut juga diharapkan menjadi pendukung bagi pertumbuhan ekonomi di masing-masing daerah. \"Kami harapkan buka rute di kuartal II.2016, saat ini Kami sedang menunggu kapal baru,\" ujarnya di Jakarta, Rabu (27/4/2016). Selain Papua, Temas Line juga akan membuka rute pengumpan dari Belawan ke Malahayati di Aceh. Dengan demikian, jaringan tol laut Temas Line tahun akan genap melayani ujung Barat hingga ujung Timur. Per Desember 2015, Temas Line melayani 20 rute tol laut dengan Jakarta, Surabaya, dan Makassar sebagai basis rute utama. Armada Temas Line berlayar dari Belawan-Jakarta-Surabaya-Makassar-Bitung dengan masa tempuh 21 hari dalam satu putaran rute ( loop ). Untuk melayani rute-rute baru, Temas Line berencana menambah tujuh kapal baru dengan ukuran sedang hingga ukuran besar. Temas Line menyiapkan dana hingga Rp550 miliar, Sebanyak Rp100 mliar di antarnaya berasal dari sisa belanja modal tahun lalu yang tidak terserap. Adapun, sumber belanja modal akan berasal dari kas internal dengan porsi 30% sedangkan sisanya berasal dari perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160427/98/542338/temas-line-tambah-rute-tol-laut-ke-aceh-dan-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-06 13:42:00", "title": "Temas Line Pesan 2 Kapal Baru", "content": " Bisnis.com , JAKARTA -- PT Pelayaran Tempuran Emas Tbk (Temas Line) meneken kontrak pembangunan dua kapal baru berkapasitas 360 TEUS untuk menambah armada pada 2017.  Marthalia Vigita, Corporate Secretary Temas Line, mengatakan perseroan dua kapal yang dipesan akan dikerjakan perusahaan galangan kapal di China. Adapun, nilai kontrak pembangunan kapal tersebut mencapai Rp98,9 miliar.\"Kedua kapal akan diserahterimakan pada kuartal pertama 2017,\" ujarnya dalam keterangan tertulis yang dikutip Bisnis.com, Senin (6/6/2016). Dia mengimbuhkan, pembelian kapal baru itu akan menggunakan dana belanja modal yang tahun ini dialokasikan sebanyak Rp550 miliar. Sebanyak Rp100 miliar dari alokasi belanja modal tahun ini berasal dari sisa belanja modal tahun lalu yang tidak terserap. Hingga Mei 2015, Temas Line telah mendatangkan lima kapal baru yang telah dipesan pada 2015. Lima kapal itu yakni KM Sugai Mas, KM Teluk Mas, KM Kisik Mas, KM Palung Mas, dan KM Gulf Mas. Empat kapal merupakan kapal baru dengan kapasitas 360 TEUS sedangkan KM Sungai Mas merupaka kapal bekas berkapasitas 2.135 TEUS dengan umur jelajah 17 tahun. Dengan tambaha lima kapal baru, Temas Line kini memiliki 25 armada dengan total kapasitas 15.519 TEUS. Adapun umur rata-rata armada mencapai tujuh tahun. Hingga akhir 2016, peseroan dijadwalkan akan menerima lima armada tambahan dari tujuh yang direncanakan. Sebelumnya, Ganny Zheng, Direktur Keuangan Temas Line, mengatakan mulai tahun lalu perseroan memang gencar merintis rute tol laut atau pendulum service. Total rute yang dilayani mencapai 20 rute dengan jalur utama Belawan--Jakarta--Surabaya--Makassar--Bitung. Tahun ini Temas Line juga akan merambah Sabang dan Nabire untuk perluasan rute tol laut. Kendati ekspansif, Ganny menilai perseroan belum akan menikmati keuntungan banyak tahun ini dari rute tol laut. Pasalnya, volume angkutan dari Indonesia Timur belum bisa mengimbangi angkutan dari Indonesia Barat. \"Kami diskon tarif 30% agar bisa dapat muatan dari daerah. Dalam satu tahun kami bisa panen,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160606/98/554797/temas-line-pesan-2-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-08 23:32:00", "title": "Temas Line (TMAS) Siap Beli 3 Kapal Baru Senilai US$21 Juta", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran dan logistik, PT Pelayaran Tempuran Mas Tbk. berencana menambah tiga armada berukuran 2.500 TEUS--3.000 TEUS guna memperkuat rute pendulum service atau tol laut. Direktur Keuangan Temas Line, Ganny Zheng mengatakan perseroan tengah melirik sejumlah kapal yang sudah ada untuk diakusisi. Pembelian satu kapal diperkirakan menelan investasi hingga US$7 juta. Dengan kata lain, Temas Line siap merogoh kocek hingga US$21 juta untuk menambah tiga kapal baru. \"Rencananya kami akan beli kapal second hand,\" ujarnya kepada Bisnis.com, Senin (8/8/2016). Dia mengimbuhkan, hingga saat ini perseroan memiliki 27 armada kapal kontainer. Hingga Mei 2016, Temas Line telah mendatangkan lima kapal baru yang telah dipesan pada 2015. Lima kapal itu yakni KM Sugai Mas, KM Teluk Mas, KM Kisik Mas, KM Palung Mas, dan KM Gulf Mas. Empat kapal merupakan kapal baru dengan kapasitas 360 TEUS sedangkan KM Sungai Mas merupakan kapal bekas berkapasitas 2.135 TEUS dengan umur jelajah 17 tahun. Ganny menyebut, di kuartal IV/2016, perseroan juga akan kedatangan dua kapal baru berbobot 360 TEUS. Kapal tersebut dibuat galangan kapal Lianyungang Wuzhou Shipping Industry Ltd senilai RMB 47,6 juta atau sekitar Rp93 miliar. Kontrak pesanan kapal diteken pada April 2016. Di samping itu, Temas Line juga telah meneken kontrak pembuatan dua kapal lainya senilai Rp98 miliar pada Juni 2016 dengan perusahaan galangan yang sama. Dua kapal itu akan dikirimkan pada Januari 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160808/192/573256/temas-line-tmas-siap-beli-3-kapal-baru-senilai-us21-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-22 09:58:00", "title": "Temas Line (TMAS) Beli Kapal US$6,5 Juta", "content": " Bisnis.com,  JAKARTA -- PT Pelayaran Tempuran Emas Tbk. menambah satu armada kapal kontainer baru guna meremajakan armada yang sudah uzur. Marthalia Vigita, Corporate Secretary Temas Lines, mengatakan perseroan telah meneken transaksi pembelian kapal bekas senilai USD6,5 juta. Kapal berkapasitas 2.702 TEUs tersebut dibeli dari Dr.Sven Holger Undritz. \"Anggaran yang digunakan untuk pembelian kapal ini berasal dari belanja modal sebesae Rp550 miliar,\" ujarnya dalam keterangan tertulis, Kamis (22/9/2016). Sebelumnya, perseroan memang berencana menambah tiga armada berukuran 2.500 TEUS--3.000 TEUS guna memperkuat rute pendulum service atau tol laut. Direktur Keuangan Temas Line, Ganny Zheng mengatakan perseroan tengah melirik sejumlah kapal yang sudah ada untuk diakusisi. Pembelian satu kapal diperkirakan menelan investasi hingga US$7 juta. Dengan kata lain, Temas Line siap merogoh kocek hingga US$21 juta untuk menambah tiga kapal baru. \"Rencananya kami akan beli kapal second hand,\" ujarnya. Dia mengimbuhkan, hingga saat ini perseroan memiliki 27 armada kapal kontainer. Hingga Mei 2016, Temas Line telah mendatangkan lima kapal baru yang telah dipesan pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160922/192/586057/temas-line-tmas-beli-kapal-us65-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-21 14:58:00", "title": "Tempuran Emas (TMAS) Kepincut Jadi Operator Tol Laut", "content": " Bisnis.com,  JAKARTA -- Emiten transportasi laut, PT Pelayaran Tempuran Emas Tbk. atau Temas Line kepincut untuk mengikuti tender Tol Laut yang akan dibuka pemerintah.  Marthalia Vigita, Corporate Secretary Temas Line, mengatakan rute Tol Laut akan melengkapi rute pendulum service yang dimiliki perseroan. Saat ini, rute pendulum service yang ditempuh Temas Line terbentang dari Sabang hingga Merauke dengan beberapa pelabuhan besar sebagai hub. \"Sebagai komplemen rute yang ada sekarang pasti iya, hanya konsepnya seperti apa kami juga belum tahu,\" jelasnya kepada  Bisnis.com , Kamis malam (20/10/2016). Sebagaimana diketahui, pemerintah menyiapkan subsidi sebesar Rp200 miliar mulai tahun depan untuk operator Tol Laut swasta. Kementerian Perhubungan akan membuka tender untuk tiga rute Tol Laut akhir tahun ini. Rute yang akan dibuka akan menyisir wilayah Barat Sumatera, Timur Kalimantan, dan Maluku. Sementara itu,  rute pendulum service Temas Line saat ini melayani rute Belawan--Jakarta--Surabaya--Makassar--Bitung. Masing-masing pelabuhan di kota-kota tersebut menjadi penghubung ke kota-kota yang lebih kecil. Di sisi lain, Temas Line masih memiliki dana sebesar Rp220 miliar untuk belanja kapal. Jumlah tersebut setara 40% dari total alokasi belanja modal Temas Line sebanyak Rp550 miliar. Marthalia mengatakan hingga akhir tahun perseroan siap menambah dua kapal baru. \"Saat ini masih dalam penjajakan [pembelian kapal],\" tukasnya. Dia menerangkan, pada September 2016 perseroan baru saja membeli kapal kontainer bekas berkapasitas 2.072 TEUs (  twenty-foot equivalent unit  ) senilai US$6,5 juta atau sekitar Rp84,93 miliar. Alhasil, tambahan kapal baru ini membuat jejeran armada Temas Line berjumlah 28 kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161021/192/594660/tempuran-emas-tmas-kepincut-jadi-operator-tol-laut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-10 23:21:00", "title": "TMAS Tambah Dua Kapal", "content": " Bisnis.com , JAKARTA-- Emiten transportasi laut, PT Pelayaran Tempuran Emas Tbk. atau Temas Line bakal mengoperasikan dua kapal kontainer baru pada Januari 2017. Tambahan dua kapal bakal menggenapkan armada perseroan menjadi 33. Marthalia Vigita, Corporate Secretary Temas Line, mengatakan kapal yang baru yang akan dioperasikan masing-masing berkapasitas 360 TEUs. \"Planing sampai akhir bulan Januari akan tiba di Makassar,\" ujarnya kepada Bisnis.com, Selasa (10/1/2017). Dia menambahkan, dua kapal itu dipesan untuk memperkuat rute pendulum servis ke kawasan Indonesia Timur di mana Makassar dijadikan hub atau pelabuhan penghubung ke kota-kota lain di kawasan tersebut. Untuk diketehui, kontrak pembangunan dua kapal baru yang bakal menjelajah di bulan ini ditekan pada 1 Juni 2016. Temas Line mempercayakan pembangunan kapal ke sebuah perusahaan galangan di China dengan nilai kontrak Rp98,9 miliar. Secara keseluruhan, tahun lalu TMAS telah menambah delapan kapal baru dengan kapasitas per kapal mencapai 360 TEUs. TMAS juga membeli tiga kapal second hand dengan umur kapal 11,10, dan 17 tahun. Dua kapal second hand yang dibeli memiliki daya angkut 2.702 TEUs sedangkan satu kapal lainnya bisa memuat 2.135 TEUs. Per Desember 2016, total armada TMAS mencapai 31 kapal dengan total kapasitas 22.363 TEUs. Umur rata-rata per kapal mencapai 6 tahun dengan rata-rata daya angkut 721 TEUs. Tambahan dua kapal baru sekaligus menambah kapasitas sebesar 720 TEUs dan menambah jumlah armada menjadi 33. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170110/192/618294/tmas-tambah-dua-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-10 15:50:00", "title": "Temas Line Gencar Tambah Rute Khususnya di KTI", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Emas Tbk. berniat menambah rute-rute baru sejalan dengan ekspansi perseroan menjangkau seluruh wilayah Indonesia, dari Sabang hingga Merauke. Corporate Secretary Temas Line, Marthalia Vigita mengatakan hingga saat ini armada perseroan telah menjangkau 37 pelabuhan dan diharapkan bisa mencapai 50 pelabuhan pada akhir 2017 mendatang. \"Port service saat ini sudah 34. Rute lain kami masih jajaki,\" jelasnya kepada  Bisnis.com , Senin (10/7/2017). Menurut Martha, perseroan bakal memprioritaskan pembukaan rute di Kawasan Timur Indonesia (KTI) karena kinerjanya mulai bertumbuh. Muatan balik kargo dari rute-rute KTI cukup sesuai dengan estimasi. Tahun lalu, ekspansi Temas Line di KTI mencakup pembukaan rute ke Timika, Merauke, Serui, dan Tual sedangkan di Indonesia bagian Barat menjangkau Malahayati, Kumai, dan Sampit. Sebagaimana diketahui, Temas Line telah membuka dua rute pendulum service yakni service S4 dan Service A3. Di rute S4, empat armada Temas Line menjelajah Belawan-Jakarta-Surabaya-Makassar-Bitung-Palu-Makassar. Sementara itu, rute A3 dilayani tiga buah kapal dengan rute Belawan-Jakarta-Surabaya-Makassar-Ambon Martha mengungkapkan, perseroan juga kini melayani rute Tol Laut setelah memenangkan tender operator di rute T4, yakni rute Tanjung Perak-Bau Bau-Manokwari. Temas Line mengerahkan KM Curug Mas berkapasitas 360 TEUS untuk melayani rute T4. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170710/98/669905/temas-line-gencar-tambah-rute-khususnya-di-kti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:32:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170712/450/670449/ekspansi-pelayaran-temas-line-giat-tambah-rute-ke-timur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-12 19:54:00", "title": "Pelayaran Tempuran Emas Genjot Volume Angkutan Kontainer", "content": " Bisnis.com,  JAKARTA - Perusahaan pelayaran nasional PT Pelayaran Tempuran Emas Tbk atau Temas Line bakal menggenjot volume angkutan sejalan dengan investasi armada baru yang sudah berjalan. Perseroan juga bakal menekan operasional guna mendongkrak laba bersih. Direktur Keuangan Temas Line, Ganny Zheng mengatakan sejak 2014, perseroan telah meningkatkan kapasitas angkut hingga dua kali lipat. Total armada yang dimiliki Temas Line kini mencapai 34 kapal dengan kapasitas angkut sebanyak 25.785 TEUs (Twenty-foot equivalent unit). Ganny menjelaskan, Temas Line juga saat ini sudah melayani pengangkutan barang ke 38 pelabuhan di seluruh Indonesia, mulai dari Aceh hingga Papua. \"Secara keseluruhan market kita sudah bagus, jadi sekarang kami ingin meningkatkan efisiensi,\" jelasnya kepada Bisnis.com di Jakarta, Rabu (12/10/2017). Untuk diketahui, dalam tiga tahun terakhir Temas Line  merintis rute pendulum atau pelayaran berjadwal dengan tiga pangkalan utama  di Jakarta, Surabaya, dan Makassar. Dua rute pendulum yang dilayani Temas Line yakni Service S4 yang mencakup Belawan – Jakarta – Surabaya – Makassar – Bitung – Palu. Rute lain adalah Service A3 yang dilayani tiga kapal mencakup Belawan – Jakarta – Surabaya – Makassar - Ambon. Ganny mengatakan, perseroan  menggelontorkan investasi hingga Rp800 miliar untuk ekspansi armada dan rute pelayaran. Ekspansi armada meliputi pembelian tiga kapal bekas berkapasitas 2.700 TEUs dan empat kapal baru yang bisa menampung 360 TEUs per kapal. Di samping itu, perusahaan bersandi saham TMAS itu juga telah menambah 3.500 unit kontainer dengan total kapasitas 5.000 TEUs dan membangun depo peti kemas dengan luas area 5,8 hektare. Menurut Ganny, ekspansi yang dirintis sejak 2014  mulai menampakkan hasil di mana kapal-kapal milik TMAS mulai membawa muatan balik atau return cargo. Dia optimistis muatan balik bakal terisi lebih banyak bila perdagangan antarpulau menggeliat. \"Trade akan terjadi jikalau pelayaran reguler berkembang,\" jelasnya. Di sisi lain, TMAS tengah menekan biaya operasional guna menjaga tingkat pendapatan. Ganny berharap efisiensi bisa mengerek marjin laba (profit margin) hingga ke level 30%. Berdasarkan laporan keuangan TMAS, per Juni 2017 pendapatan jasa perseroan mencapai Rp880,43 miliar atau tumbuh 5,57% secara tahunan. Adapun, beban jasa bersih tumbuh 19% menjadi Rp756,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171012/98/698636/pelayaran-tempuran-emas-genjot-volume-angkutan-kontainer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:32:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171013/450/698744/aksi-pelayaran-temas-line-genjot-volume-angkutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 15:15:00", "title": "Beban Bunga Tinggi, TMAS Cetak Rugi", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Tempuran Emas Tbk. atau Temas Line menderita rugi bersih sebanyak Rp10 miliar dalam periode Januari-September 2017. Kerugian tersebut timbul karena perseroan menanggung beban keuangan yang lebih tinggi dibandingkan dengan laba operasional. Berdasarkan laporan keuangan perseroan yang terbit Selasa (31/10/2017), pada periode Januari-September 2016, emiten bersandi saham TMAS masih bisa mencetak laba sebanyak Rp155 miliar. Ganny Zheng, Direktur Keuangan TMAS mengatakan beban keuangan perseroan meningkat karena dalam dua tahun terakhir TMAS gencar ekspansi, baik penamabahan kapal maupun ekspansi jaringan. Ganny menuturkan, sejak 2014, perseroan telah meningkatkan kapasitas angkut hingga dua kali lipat. Total armada yang dimiliki Temas Line kini mencapai 34 kapal dengan kapasitas angkut sebanyak 25.785 TEUs (wenty-foot equivalent unit). Selain itu, Temas Line saat ini sudah melayani pengangkutan barang ke 38 pelabuhan di seluruh Indonesia, mulai dari Aceh hingga Papua \"Untuk full year 2017 kami masih expect bisa positif [meraih laba]. Investasi kami baru akan terlihat di 2018 dan 2019,\" jelasnya kepada Bisnis.com, Selasa (31/10/2017). Per September 2017, beban keuangan TMAS mencapai Rp101,15 miliar atau naik 60% secara tahunan. Total utang jangka panjang dan jangka pendek masing-masing naik 47% dan 22% menjadi Rp749,06 miliar dan Rp225,20 miliar. Utang dari lembaga keuangan juga naik 41% menjadi Rp180,95 miliar. Di sisi lain, pendapatan bersih Temas Line meningkat 18,47% menjadi Rp1,41 triliun. Pendapatan dari segmen pelayaran naik 6,41% menjadi Rp914,53 miliar sedangkan dari segmen bongkat muat melonjak 43,5% menjadi Rp593,86 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171031/98/704657/beban-bunga-tinggi-tmas-cetak-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 17:49:00", "title": "Temas Line Bidik Volume Angkutan Kontainer Naik 25%", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Tempuran Emas Tbk. atau Temas Line membidik peningkatan volume angkutan kontainer sebesar 25% menjadi 40.000 TEUs per bulan pada 2018. Secara bertahap, Temas Line bakal menggenjot volume hingga 50.000 TEUs hingga 2019. Ganny Zheng, Direktur Keuangan Temas Line mengatakan sejak 2016 volume angkutan perseroan mulai menanjak di mana pada tahun itu perseroan mencetak volume 24.000 TEUs per bulan. Adapun hingga sepuluh bulan 2017, volume angkutan telah mencapai kisaran 32.000 TEUs hingga 33.000 TEUs. \"Pencapaian ini belum sesuai dengan skala efisiensi kami, [idealnya] 50.000 TEUs per bulan,\" jelasnya kepada  Bisnis.com , Selasa (31/10/2017). Menurut Ganny, Temas Line belum bisa mencapai skala efisiensi karena terkendala sejumlah faktor, terutama infrastruktur di pelabuhan. Dia menggambarkan, jumlah voyage atau pelayaran belum bisa optimal karena alat bongkat muat di sejumlah pelabuhan kurang memadai. Sebagaimana diketahui, sejak 2014, Temas Line telah meningkatkan kapasitas angkut hingga dua kali lipat. Total armada yang dimiliki Temas Line kini mencapai 34 kapal dengan kapasitas angkut sebanyak 25.785 TEUs (wenty-foot equivalent unit). Selain itu, Temas Line saat ini sudah melayani pengangkutan barang ke 38 pelabuhan di seluruh Indonesia, mulai dari Aceh hingga Papua Ganny mengatakan, perseroan telah menggelontorkan investasi hingga Rp800 miliar untuk ekspansi armada dan rute pelayaran. Ekspansi armada meliputi pembelian tiga kapal bekas berkapasitas 2.700 TEUs dan empat kapal baru yang bisa menampung 360 TEUs per kapal. Di samping itu, perusahaan bersandi saham TMAS itu juga telah menambah 3.500 unit kontainer dengan total kapasitas 5.000 TEUs dan membangun depo peti kemas dengan luas area 5,8 hektare. Untuk tahun depan, Ganny menyebut perseroan belum memutuskan untuk menambah armada atau ekspansi lainnya. Dia menekankan, Temas Line saat ini tengah fokus pada efisiensi operasional agar bisa mencetak margin laba 30%. Ganny mengungkapkan, investasi perseroan kini mulai membuahkan hasil di mana kenaikan volume angkutan berbanding lurus dengan tren pendapatan. Dia memperkirakan pada 2018-2019 perseroan bakal mendulang lebih banyak pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171031/98/704725/temas-line-bidik-volume-angkutan-kontainer-naik-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 12:19:00", "title": "SMDR & TMAS Kepincut Ikut Lelang Tol Laut", "content": " Bisnis.com,  JAKARTA - PT Samudera Indonesia Tbk. dan PT Pelayaran Tempuran Emas Tbk. (Temas Line) menyatakan tertarik untuk ikut dalam lelang operator Tol Laut pada 2018 di mana Kementerian Perhubungan bakal membuka dua trayek baru. Direktur Samudera Indonesia, Bani Mulia mengatakan sebelumnya perseroan juga pernah ikut lelang operator Tol Laut tahun ini. Dengan menjadi operator Tol Laut, emiten bersandi saham SMDR itu berharap bisa berpartisipasi dalam salah satu program andalan pemerintah. Bani menilai 13 trayek Tol Laut yang saat ini berjalan tidak bakal bersinggungan dengan rute pelayaran yang digarap perseroan. \"Semestinya tidak [bersinggungan] ya, rute kami banyak jadi bisa komplementer [dengan rute Tol Laut],\" ujarnya kepada  Bisnis.com , Rabu (1/11/2017). Sebagaimana diketahui, pemerintah lewat Kementerian Perhubungan mengucurkan subsidi untuk angkutan Tol Laut sehingga biaya angkut menjadi lebih murah dibandingkan dengan tarif komersial. Saat ini, ada tujuh perusahaan pelayaran swasta yang menjadi operator Tol Laut di tujuh trayek. Di lain pihak, Temas Line juga masih tertarik untuk mengikuti lelang operator Tol Laut tahun depan. Ganny Zheng, Direktur Keuangan Temas Line mengatakan tahun ini, perusahaan bersandi saham TMAS itu memenangkan lelang untuk trayek T4 dengan rute Surabaya--Bau Bau--Manokwari. \"Kami akan ikut [lelang operator], pemerintah kan mau coverage Tol Laut ke seluruh Indonesia,\" jelasnya. Ganny mengatakan, dengan menjadi operator Tol Laut, perseroan secara langsung bakal memiliki rute pelengkap dari rute yang sudah ada. Saat ini, Temas Line melayani pengiriman kontainer ke 38 pelabuhan di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/192/705018/smdr-tmas-kepincut-ikut-lelang-tol-laut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 12:22:00", "title": "Laba Temas Line Turun 77% akibat Lonjakan Beban Jasa 42%", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Emas Tbk. atau Temas Line mencetak perolehan laba bersih sebesar Rp53,04 miliar (diaudit) sepanjang 2017, turun 77% secara tahunan. Beban jasa yang melonjak hingga 42% menjadi penyebab utama penurunan laba. Berdasarkan laporan keuangan yang dirilis Temas Line Kamis (29/3/2018), per Desember 2017 beban jasa perseroan mencapai Rp1,85 triliun. kenaikan beban jasa perseroan berasal dari pos beban bongkar muat, bahan bakar minyak dan pelumas, serta penyusutan. Beban jasa bongkar muat naik 37% menjadi Rp856 miliar sedangkan kenaikan beban BBM dan pelumas sebeasr 71% menjadi Rp447 miliar. Ada pun beban penyusutan sebear Rp246,61 miliar naik 39%. Ketiga pos beban ini menyumbang lebih dari 80% beban jasa Temas Line. Di sisi lain, pendapatan jasa bersih Temas Line tumbuh lebih rendah dari kenaikan beban. Total pendapatan jasa bersih dari bisnis pelayaran dan bongkar muat mencapai Rp2 triliun, tumbu 19,6% secara tahunan. Per kuartal I/2017, Temas Line memiliki 31 kapal dengan total kapasitas 25.785 TEUs. Sebagian besar armada Temas Line berumur muda karena rata-rata umur kapal mencapai 6 tahun. Armada Temas Line melayani angkutan kontainer dengan jaringan dari Aceh hingga Papua. Baca juga: Temas Line Berminat Ikut Lelang Tol Laut Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755564/laba-temas-line-turun-77-akibat-lonjakan-beban-jasa-42?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-26 12:47:00", "title": "Theo Lekatompessy Jadi Komisaris Independen Temas Line", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham PT Pelayaran Tempuran Emas Tbk memutuskan untuk menunjuk Theo Lekatompessy sebagai komisaris independen yang baru untuk periode 2018-2021. Dalam RUPS yang digelar di Jakarta, Selasa (26/6/2018), Harto Khusumo yang sebelumnya menjabat direktur utama ditunjuk menjadi Komisaris Utama. Untuk diketahui, Theo Lekatompessy adalah Komisaris Utama PT Humpuss Intermoda Transportasi Tbk. Di perusahaan milik Hutomo Mandala Putra itu, Theo menjabat direksi utama dalam periode 2012-3018. Di bawah pimpinan Theo, Humpuss berhasil melewati masa sulit dengan melakukan sejumlah restrukturisasi hingga akhirnya membukukan laba dan membagikan dividen kepada pemegang saham. Dalam catatan  Bisnis , pada 2017 Humpuss membagikan dividen Rp20,4 miliar atau 21% dari laba bersih dan setahun sebelumnya dividen yang dibagikan mencapai Rp17,31 miliar. Sebelum bergabung di Humpuss, Theo malang melintang di sejumlah perusahaan ternama, antara lain Bakrie Brothers, Gadjah Tunggal, dan Grup Djajanti. Di sisi lain, RUPS Temas Line memutuskan mengangkat Sutikno Khusumo sebagai Direktur Utama perseroan yang baru menggantikan Harto Khusumo. Sutikno akan bekerja sama dengan empat direksi lain yakni, Teddy Arief Setiawan, Harry Haryanto, Faty Khusumo, dan Ganny Zheng. Secara umum, kinerja Temas Line tahun lalu tumbuh signifikan. Pendapatan perseroan naik 19,68% menjadi Rp2 triliun, sejalan dengan peningkatan volume angkut tumbuh 25% menjadi 402.761 TEUs (twenty foot equivalent unit). Hingga tahun lalu, jumlah armada Temas Line mencapai 34 kapal dengan total kapasitas 25.785 TEUs dan umur rata-rata kapal delapan tahun. Temas Line juga telah menambah 5.600 unit kontainer pada 2017 sehingga total peti kemas yang dimiliki perseroan mencapai 36.279 unit. Sepanjang 2017, Temas Line juga telah membuka sepuluh rute baru sehingga jaringan pelayaran tersebar dari Sabang hingga Merauke. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180626/98/809637/theo-lekatompessy-jadi-komisaris-independen-temas-line?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-26 13:23:00", "title": "Genjot Bisnis Bongkar Muat, Temas Line Tambah Peralatan ", "content": " Bisnis.com , JAKARTA - PT Perusahaan Pelayaran Tempuran Emas Tbk atau Temas Line menambah peralatan bongkar muat di satu dermaga Pelabuhan Tanjung Priok guna menggenjot bisnis stevadoring (bongkar muat). Direktur Keuangan Temas Line, Ganny Zheng mengatakan pihaknya telah meneken kontrak pembangunan sepuluh unit alat bongkar muat peti kemas dengan Mitsui Engineering and Services Leasing Ltd pada 5 Juni 2018. Fasilitas itu terdiri dari 4 unit Container Crane (CC) twinlift berkapasitas 65 ton dan 6 unit Rubber Tyred Gantry Crane (RTG). \"Investasi yang dibutuhkan mencapai US$30 juta dan untuk investasi alat ini kami dapat pinjaman dari kreditor Jepang,\" ujarnya  Selasa (26/6/2018). Dia menambahkan, bisnis bongkar muat yang menjadi bagian dari rantai bisnis pelayaran memiliki prospek yang cerah. Terlebih, bisnis bongkar muat mencetak tingkat keuntungan yang lumayan besar sehingga perseroan merasa perlu menambah peralatan guna menggenjot volume bongkar muat. Untuk diketahui, lini bisnis Temas Line di jasa bongkar muat atau stevadoring dijalankan oleh PT Escorindo Stevedoring, Lina Santi mengatakan perseroan bermitra dengan PT Pelabuhan Indonesia II (Persero) untuk menjalankan operasi di Terminal 2 Pelabuhan Tanjung Priok. Dia menambahkan, seluruh peti kemas yang diangkut armada Temas Line di Tanjung Priok, ditangani oleh Escorindo. \"Ke depan kami optimistis bisa jauh lebih baik dan dengan kedatangan alat baru, minimal kinerja kami bisa tumbuh 30%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180626/98/809640/genjot-bisnis-bongkar-muat-temas-line-tambah-peralatan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-26 15:58:00", "title": "Temas Line Resmi Dipimpin Generasi Kedua Keluarga Khusumo", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham PT Pelayaran Tempuran Emas Tbk. secara resmi mengangkat Sutikno Khusumo sebagai direktur utama perseroan. Sutikno menggantikan posisi ayahnya, Harto Khusumo yang mengemban tugas baru sebagai komisaris utama. Dalam RUPS yang berlangsung di Jakarta, Selasa (26/6/2018), Sutikno akan menjabat posisi direktur utama untuk periode 2018-2021. Dia akan bekerja sama dengan empat direksi lain yang juga disetujui oleh pemegang saham, yakni Teddy Arief Setiawan, Harry Haryanto, Faty Kushumo dan Ganny Zheng. Sutikno mengatakan, pergantian pucuk pimpinan di Temas Line merupakan wujud dari regenerasi kepemimpinan. \"Ayah saya sudah hampir 70 tahun, jadi [pergantian direksi] karena kami ingin regenerasi, tidak ada issue lain,\" ujarnya selepas RUPS di Kantor Pusat Temas Line, Jakarta, Selasa (26/6/2018). Berdasarkan informasi dari laman resmi Temas Line, Sutikno sudah menjabat berbagai posisi di Temas Line dan anak usaha, antara lain Direktur Temas Line periode 2003-2005 dan 2009-2014. Sutikno juga menjabat Direktur Anemi Maritime Co. Ltd sejak 2009. Sutikno juga menjabat posisi komisaris di PT Escorindo Stevedoring sejak 2013, PT Perusahaan Bongkar Muat Olah Jasa Trisari Andal (2012-2014) dan PT Pelayaran Tirtamas Express. Untuk diketahui, Temas Line didirikan di Jakarta pada 17 September 1987. Perusahaan ini merupakan pionor pengiriman peti kemas pertama d Indonesia. Jaringan pelayaran Temas Line saat ini terbentang dari Aceh hingga Papua dengan jumlah pelabuhan yang disinggahi mencapai 41 pelabuhan. Jumlah armada Temas Line kini mencapai 34 kapal dengan total daya angkut 25.785 TEUs (twenty foot equivalent unit). Adapun rata-rata usia kapal perseroan delapan tahun. Kapal tertua berumur 23 tahun sedangkan yang paling mudah berusia satu tahun. Pada Juni 2003, Temas Line menggelar penawaran umum perdana di Bursa Efek Indonesia dan menyandang kode saham TMAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180626/98/809718/temas-line-resmi-dipimpin-generasi-kedua-keluarga-khusumo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:32:39", "title": "Paparan Publik Pelayaran Tempuran Emas Paparan Publik Pelayaran Tempuran Emas", "content": " ", "link": "https://foto.bisnis.com/view/20180626/809791/paparan-publik-pelayaran-tempuran-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:32:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180628/450/810330/ekspansi-usaha-tmas-tambah-alat-bongkar-muat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:32:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180702/450/811549/tol-laut-2-trayek-temas-line-dapat-fasilitas-lebih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-03 21:45:00", "title": "Ini Kata Temas Line & Pelni jika Peran Swasta di Tol Laut Dikurangi", "content": " Bisnis.com , JAKARTA -- PT Pelayaran Tempuran Emas Tbk. (Temas Line) masih mengkaji keikutsertaan perusahaan dalam lelang operator kapal Tol Laut pada tahun ini seiring dengan pengurangan trayek yang ditender kepada pelayaran swasta. Direktur Operasional Temas Line Teddy Arief Setiawan mengatakan Temas harus mempertimbangkan matang mengingat perusahaan tidak menggarap rute komersial di trayek Tol Laut yang dilelang pemerintah untuk swasta. Seperti diketahui, tahun ini hanya dua dari 18 trayek Tol Laut yang akan dioperasikan oleh swasta. Dua trayek itu adalah trayek Tanjung Perak-Wanci-Namlea-Namrole-Tanjung Perak (H-2) dan Tanjung Perak-Tenau-Saumlaki-Dobo-Tanj ung Perak (H-3). \"Susah kalau pelayarannya tidak ada trayek untuk hubnya karena pasti kalah bersaing,\" katanya, Kamis (3/1/2019). Temas, lanjut dia, kini masih menghitung kelayakan jika mengoperatori rute Jakarta-Wanci dan Jakarta-Tenau. Perusahaan juga masih menunggu dokumen tender. Tahun lalu, Temas mengoperasikan melayani trayek tol laut Tanjung Perak-Nabire-Serui-Wasior-Tanj ung Perak (T-9) dan Tanjung Perak-Timika-Agats-Merauke-Tan jung Perak (T-11). Sementara itu, PT Pelni (Persero) masih menunggu penugasan dari Kementerian Perhubungan. \"Mungkin minggu ini,\" ujar Direktur Angkutan Barang dan Tol Laut Pelni Harry Boediarto. Pelni mengincar trayek-trayek di kawasan timur, termasuk Papua, mengingat hampir sebagian besar pelayanan perseroan ada di kawasan itu sehingga dapat disinergikan dengan program tol laut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190103/98/875268/ini-kata-temas-line-pelni-jika-peran-swasta-di-tol-laut-dikurangi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-25 19:12:00", "title": "PENYELUNDUPAN KAYU : Tempuran Emas Tegaskan Dokumen yang Diterima Sudah Lengkap", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Emas Tbk. atau Temas Line menegaskan bahwa pihaknya tidak terlibat dalam proses  pembalakan kayu liar dari Kepulauan Aru, Maluku yang baru-baru ini diamankan oleh Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Corporate Secretary Temas Line Marthalia Vigita menyampaikan kayu yang diangkut oleh kontainer Temas Line tersebut sudah dalam keadaan bersegel. \"[Lalu] secara dokumen pengangkutan kayu [tersebut] sudah kami terima lengkap,\" jelasnya saat dihubungi Bisnis, Senin (25/2/2019). Dia menjelaskan saat ini pihaknya sudah mengajukan surat permohonan kepada Kementerian Lingkungan Hidup dan Kehutanan (KLHK) agar kontainer yang berisikan kayu ilegal tersebut dapat segara dikosongkan dan dikembalikan agar dapat digunakan kembali. \"Secara hubungan usaha kami berhubungan dengan pengangkut barang dalam hal ini ekspedisi muatan kapal laut [EMKL],\" jelasnya. Marthalia juga menyampaikan Temas Line memiliki 199 kontainer di Surabaya dan 57 kontainer di Makassar. Dia juga berharap agar ke depan aturan terkait pengangkutan kayu dapat lebih disosialisasikan oleh para stakeholder agar tidak terjadi lagi kasus yang sama. Sebelumnya, Kementerian Lingkungan Hidup dan Kehutanan (KLHK) melalui Direktorat Pencegahan dan Pengamanan Hutan Direktorat Jenderal Penegakan Hukum (PPH Ditjen Gakkum) berhasil mengamankan 38 kontainer kayu ilegal asal Kepulauan Aru, Maluku. Dalam keterangan resminya, disebutkan bahwa 38 kontainer kayu tersebut berhasil diamankan secara bertahap.  “Semua barang bukti sudah diamankan.Tim mengidentifikasi perubahan pola perilaku para mafia kayu itu pola transhipment.  Kami masih mendalami apakah perusahaan pelayaran Temas Line ikut membantu peredaran kayu ilegal ini,” kata Sustyo Iriono, Ketua Satgas Penyelamatan SDA Papua sekaligus Direktur Pencegahan dan Pengamanan Hutan KLHK, Senin, (25/2/2019). Temas Line diketahui sebagai pemilik KM Muara Mas yang mengangkut 14 Kontainer Kayu yang berhasil diamankan Direktorat Jenderal Penegakan Hukum (Ditjen Gakkum) KLHK pada 22 Februari 2018. Sustyo menjelaskan dalam satu kontainer terdapat 16-20 M3 kayu jenis Merbau yang sudah diolah menjadi kayu gergajian, di mana kerugian nilai ekonomi yang diperkirakan karena kejahatan tersebut mencapai Rp12,2 miliar - Rp15,2 miliar. \"Itu baru dari sisi ekonomi, belum dari sisi ekologis dan sebagainya,\" tuturnya saat dihubungi Bisnis, Senin (25/2/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190225/99/893176/penyelundupan-kayu-tempuran-emas-tegaskan-dokumen-yang-diterima-sudah-lengkap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 21:55:00", "title": "Jadikan Kuala Tanjung Transshipment Port, Temas Rutin Sandar Tiap 2 Pekan", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Emas Tbk. (Temas Line) menjadikan Kuala Tanjung Multipurpose Terminal (KTMT) sebagai pelabuhan transshipment dengan rutin sandar setiap pekan. Dua kapal milik Temas yakni MV Situ Mas dan MV Segoro Mas sandar di KTMT yang dikelola oleh PT Prima Multi Terminal, perusahaan patungan yang dibentuk PT Pelindo I (Persero), PT Pembangunan Perumahan (Persero), dan PT Waskita Karya (Persero) pada Selasa (21/5/2019). Kapal MV Situ Mas dengan panjang 215 meter dan bobot 27.915 ton membawa semen dari Jakarta. Kapal itu membongkar muatan sebanyak 219 boks di KTMT. Sementara itu, Kapal MV Segoro Mas memiliki panjang 96,5 meter dan bobot 3.000 ton membongkar muatan 140 boks dan muat 120 boks. “Temas Line berkomitmen untuk rutin  sandar di Kuala Tanjung. Temas Line ini menjadi pelayaran kedua yang melakukan kunjungan atau call rutin setelah sebelumnya kapal milik pelayaran PT Salam Pacific Indonesia Lines (SPIL) sudah rutin sandar di Kuala Tanjung,” kata Direktur Utama PT Prima Multi Terminal Robert Sinaga melalui siaran pers, Kamis (23/5/2019). Kapal MV Oriental Diamond dan MV SPIL Ningsih milik SPIL yang membawa komoditas customer goods menggunakan kontainer setiap dua minggu. KTMT saat ini dilengkapi dermaga 500x60 m, trestle sepanjang 2,8 km untuk empat jalur truk selebar 18,5 m, serta dilengkapi rak pipa 4 line x 8 inci. KTMT juga dilengkapi berbagai sarana dan prasarana infrastruktur bongkar muat modern dan canggih, a.l. 3 unit ship to shore (STS) crane, 8 unit automated rubber tyred gantry (ARTG) crane, 21 unit truck terminal, dan 2 unit mobile harbour crane (MHC), serta terminal operating system (TOS) peti kemas maupun curah cair. Selain itu, KTMT juga dilengkapi dengan fasilitas kepelabuhanan yang lengkap dan modern dengan didukung sistem TI yang terintegrasi. Guna meningkatkan layanan kepada pengguna jasa dan meningkatkan kecepatan bongkar muat, KTMT dilengkapi container crane bertenaga listrik dengan kapasitas 45 ton dan mampu menangani kontainer dengan kapasitas 20 feet, 40 feet, hingga 45 feet. Robert menambahkan Temas Line menjadikan KTMT sebagai transshipment port untuk ekspor. Letak geografis Kuala Tanjung yang strategis, berada di sepanjang perairan Selat Malaka, dengan kedalaman alur pelabuhan 16-18 meter low water spring (LWS), mampu disandari kapal-kapal besar serta fasilitas kepelabuhanan yang lengkap dan modern. \"Dengan adanya transshipment ini, diharapkan dapat menurunkan biaya logistik serta meningkatkan efisiensi waktu pengiriman,” kata Robert. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190523/98/926746/jadikan-kuala-tanjung-transshipment-port-temas-rutin-sandar-tiap-2-pekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-03 15:50:00", "title": "PEMBALAKAN LIAR : Temas Line Bantah Sistem Identifikasi KM Muara Mas Mati", "content": " Bisnis.com , JAKARTA - PT Pelayaran Tempuran Mas, Tbk mengklaim bahwa sistem identifikasi otomatis (AIS) kapal KM Muara Mas yang membawa 14 kontainer berisikan kayu gergajian ilegal yang berasal dari Kepulauan Aru, Maluku, tidak mati atau sengaja tidak diaktifkan saat sedang berlayar ke Surabaya. Marthalia Vigita, Sekretaris Perusahaan emiten berkode TMAS tersebut menyampaikan kepada  Bisnis  bahwa sistem AIS KM Muara Mas itu  tercatat data aktifnya selama berlayar menuju Surabaya sejak tanggal  11 Februari 2019. \"[Kami] sudah cek. Kami tidak mematikan AIS nya. Kami tarik data dari tanggal 8 Februari - 22 Februari 2019. Bisa terlihat dari data tarikan itu [bahwa AIS-nya tidak mati] mulai dari kapal diberangkatkan [pada] tanggal 11 Februari,\" tuturnya kepada Bisnis, Kamis (28/2). Automatic Identification System (AIS) merupakan sebuah sistem pelacakan otomatis yang digunakan pada kapal dan dengan pelayanan lalu lintas kapal (VTS) untuk mengidentifikasi serta menemukan kapal oleh elektronik pertukaran data dengan kapal lain di dekatnya, BTS AIS, dan satelit. Pihak Temas Line sebelumnya juga mengklaim bahwa pihaknya tidak terlibat dalam kasus pembalakan kayu liar 38 kontainer dari Kepulauan Aru, Maluku yang berhasil diamankan oleh Kementerian Lingkungan Hidup dan Kehutanan (KLHK).  Di mana 14 kontainer yang mengangkut kayu tersebut merupakan kontainer milik Temas Line. Marthalia menjelaskan pihaknya mengangkut kayu tersebut karena mereka merupakan perusahaan yang bergerak di bidang ekspedisi muatan kapal laut (EMKL) sehingga jasa mereka yang dipakai. Menurutnya, kayu gergajian yang diangkut tersebut sudah dalam keadaan bersegel. \"[Lalu] secara dokumen pengangkutan kayu [tersebut] sudah kami terima lengkap,\" jelasnya saat dihubungi Bisnis, Senin (25/2/2019). Pada keterangan resminya, Direktorat Pencegahan dan Pengamanan Hutan Direktorat Jenderal Penegakan Hukum (PPH Ditjen Gakkum) KLHK, KM Muara Mas milik Temas Line tersebut diketahui berangkat dari Pelabuhan Dobo, Kepulauan Aru, Maluku pada 10 Februari 2019.  KLHK menuturkan pihaknya sempat tidak dapat melacak keberadaan kapal tersebut karena sistem AIS-nya dimatikan.  Kendati demikian, Tim Direktorat PPH berhasil mengidentifikasi ada 1 kontainer Temas Line sedang menuju kawasan industri. Diikuti lah kontainer tersebut.  Kemudian, pada pukul 15.20 WIB, Jumat (22/2) Tim KLHK berhasil menyergap pembongkaran kayu ilegal tersebut di tempat penampungan kayu ilegal milik CV CHM, di Jl.Mayjen Sungkono, Gresik. Ditemukan fakta bahwa sebanyak 12 kontainer kayu sudah dibongkar muatannya dan tersisa 2 kontainer kayu yang sedang dalam proses pembongkaran. Sustyo Iriono, Direktur Pencegahan dan Pengamanan Hutan sekaligus Ketua Satgas Penyelamatan SDA Papua KLHK, menyampaikan terkait dengan monitoring keberadaan KM Muara Mas, pihaknya menggunakan beberapa tools software yang diakses di Opsroom - Intelijen Center. Hasil yang ditemukan berdasarkan pantauan Opsroom - Intelejen Center ditemukan fakta sebagai berikut; 10/2/2019 : kapal muat kayu di dobo (sesuai) 10/2/2019 : kapal berangkat dr dobo ke tual (sesuai) 12/2/2019 : kapal tiba di tual (sesuai) 14/2/2019 : kapal masih di tual (beda) 19/2/2019 : kapal masih di tual (beda) 22/2/2019 : muatan ditangkap diindustri. Sustyo mengatakan saat ini pihaknya masih mengaji dan menyelidiki terkait potensi keterlibatan Temas Line dalam proses peredaran kayu ilegal jenis merbau tersebut. \"Sedang dikaji dan lidik, prosesnya perlu waktu ya,\" kata Sustyo kepada Bisnis, Jumat (1/3). Pengamanan 38 kontainer kayu ilegal tersebut menambah keberhasilannya Ditjen Gakkum dalam mengamankan sumber daya alam Indonesia khusus terkait kayu alam. Di mana sebelumnya KLHK  juga berhasil mengamankan 384 kontainer kayu ilegal yang berasal dari Papua. Dengan demikian, sampai saat ini total ada 422 kontainer kayu ilegal yang berhasil diamankan di mana kerugian nilai ekonomi yang diperkirakan karena kejahatan tersebut mencapai sekitar Rp135,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190303/99/895530/pembalakan-liar-temas-line-bantah-sistem-identifikasi-km-muara-mas-mati?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-27 14:40:00", "title": "KLHK : 14 Kontainer Temas Line Belum Bisa Dikembalikan", "content": " Bisnis.com , JAKARTA - Kementerian Lingkungan Hidup dan Kehutanan (KLHK) mengatakan belum bisa mengembalikan 14 kontainer milik PT Pelayaran Tempuran Emas, Tbk atau Temas Line yang mengangkut kayu ilegal dari Kepulauan Aru, Maluku. Direktur Jenderal Penegakan Hukum (Gakkum) KLHK, Rasio Ridho Sani menyampaikan saat ini para penyidik sedang mendalami apakah benar bahwa emiten yang berkode saham TMAS itu tidak terlibat dalam proses pembalakan kayu liar tersebut. “Itu kan [kontainer] yang membawanya itu masih jadi bagian dari [barang bukti],” kata Roy, begitu dia dipanggil saat ditemui di Hotel Shangri La, Jakarta, Rabu (27/2/2019). Roy mengatakan saat ini pihaknya sedang bekerja mendalami modus kejahatan yang dilakukan dalam kasus pembalakan kayu liar jenis merbau dari Kepulauan Aru, Maluku tersebut. Seperti yang diketahui baru-baru ini Direktorat Pencegahan dan Pengamanan Hutan KLHK kembali berhasil mengamankan 38 kontainer kayu ilegal. Di mana 14 kontainer di antaranya diangkut oleh KM Muara Mas yang dimiliki oleh Temas Line. “Itu kan karena kayunya di dalam kontainer masa kami hanya mengambil kayunya saja, jadi kami sedang mendalami kasus ini termasuk dalam proses pengamanan, barang bukti, kita lihat saja nanti [terkait kemungkinan kontainer dikembalikan], itukan termasuk barang bukti juga,” lanjutnya. Sebelumnya, Sekretaris Perusahaan Temas Line Marthalia Vigita menyampaikan bahwa kayu yang diangkut oleh kontainer emiten berkode saham TMAS tersebut sudah dalam keadaan bersegel. “[Lalu] secara dokumen pengangkutan kayu [tersebut] sudah kami terima lengkap,” jelasnya saat dihubungi Bisnis, Senin (25/2). Dia menjelaskan, saat ini pihaknya sudah mengajukan surat permohonan kepada Kementerian Lingkungan Hidup dan Kehutanan (KLHK) supaya kontainer yang berisikan kayu ilegal tersebut dapat segera dikosongkan dan dikembalikan kepada Temas Line agar  dapat digunakan kembali. “Secara hubungan usaha kami berhubungan dengan pengangkut barang dalam hal ini ekspedisi muatan kapal laut [EMKL],” tandasnya. Diamankannya 38 kontainer kayu ilegal menambah pengamanan kayu hasil pembalakan liar. Dimana sebelumnya, Dirjen Gakkum juga berhasil mengamankan 384 kontainer yang berisikan kayu ilegal dari Papua. Dengan demikian total ada 422 kontainer kayu ilegal berjenis merbau yang berhasil diamankan oleh Dirjen Gakkum KLHK. Dilansir total kerugian ekonomi negara dari kegiatan kejahatan ini sejumlah Rp388,24 miliar selain dari kerugian ekologis hutan yang tidak dapat dihitung pasca terjadinya pembalakan kayu liar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190227/99/894046/klhk-14-kontainer-temas-line-belum-bisa-dikembalikan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-19 13:04:00", "title": "Tol Laut, Temas Line Pakai Kapal Negara Layani Surabaya-Papua PP", "content": " Bisnis.com , JAKARTA - Kapal KM Kendhaga Nusantara 8 diserahkan kepada  PT Pelayaran Tempuran Emas Tbk . (Temas Line) untuk melayani trayek  tol laut  Tanjung Perak-Fakfak-Kaimana-Timika-Agats-Boven Digoel-Tanjung Perak (T-11). Penyerahan kapal negara itu dilakukan di Terminal Peti Kemas Surabaya (TPS) setelah selesai dibangun di salah satu galangan kapal milik PT Daya Radar Utama di Lamongan. Direktur Lalu Lintas dan Angkutan Laut Ditjen Perhubungan Laut Kementerian Perhubungan Wisnu Handoko mengatakan KM Kendhaga Nusantara 8 telah diberangkatkan dari pelabuhan pangkalan  Tanjung Perak  menuju Fakfak pada Jumat (17/5/2019) malam. \"Kapal bermuatan 45 TEUs,\" katanya, Sabtu (18/5/2019). Wisnu berharap kapal berkapasitas 100 TEUs yang akan menyinggahi pelabuhan-pelabuhan di Papua itu dapat menjadi sarana untuk mengirimkan kebutuhan masyarakat Bumi Cenderawasih dan memasarkan hasil produksi UKM, pertanian, perkebunan, perikanan, dan pertambangan masyarakat setempat ke Jawa. Pemerintah selanjutnya akan meningkatkan konektivitas antarmoda sehingga tol laut tidak hanya menjangkau port to port, tetapi juga end to end dengan melibatkan moda lain, seperti moda darat, penyeberangan, dan udara. \"Untuk daerah-daerah yang tidak memiliki akses jalan yang memadai, kami akan bersinergi dengan angkutan perintis, penyeberangan, maupun pelayaran rakyat, untuk mendukung konektivitas tol laut,\" kata Wisnu. Pemerintah juga akan bekerja sama dengan LSM-LSM untuk mengembangkan Badan Usaha Milik Desa (Bumdes) agar dapat membeli barang-barang yang didatangkan dari pelabuhan pangkalan untuk kemudian dijual kembali kepada masyarakat. \"Silakan Bumdes menjual barang dengan selisih harga, tapi tidak boleh memberatkan masyarakat. Yang terpenting Bumdes tidak merugi,\" ujar Wisnu Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190519/98/924429/tol-laut-temas-line-pakai-kapal-negara-layani-surabaya-papua-pp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-22 13:39:00", "title": "Meski Pendapatan Naik, Laba Bersih PT Temas (TMAS) Anjlok", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT Temas Tbk., mencatatkan penurunan tajam laba bersih pada kuartal I/2020. Berdasarkan laporan keuangan perusahaan di laman Bursa Efek Indonesia pada Senin (22/6/2020), emiten berkode saham TMAS tersebut memiliki laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp3,85 miliar. Jumlah tersebut turun90,46 persen dibandingkan catatan pada kuartal I/2019 sebanyak Rp42,25 miliar. Sementara itu, perusahaan mencatatkan kenaikan pendapatan jasa sebesar 14,2 persen. Pada kuartal ini, TMAS meraih penerimaan Rp706,84 miliar berbanding catatan pada kuartal I/2019 yakni Rp608,15 miliar. Kontribusi terbesar penerimaan TMAS berasal dari jasa pelayaran pihak ketiga sebanyak Rp504,1 miliar atau tumbuh 19,85 persen dari perolehan kuartal I/2019 senilai Rp404,02 miliar. Sementara itu, jasa bongkar muat turun tipis dari Rp223,49 miliar menjadi Rp222,51 miliar. Beban jasa bersih TMAS juga terpantau naik 10,76 persen dari Rp510,85 miliar menjadi Rp572,47 miliar pada kuartal I/2020. Jumlah beban terbesar berasal dari sektor bongkar muat yakni senilai Rp254,35 miliar, atau naik dari posisi kuartal I/2019 sebesar Rp236,6 miliar. Kenaikan juga terlihat dari total liabilitas perusahaan sebesar Rp2,28 triliun, naik 8,77 persen dari posisi sebelunya Rp2,08 triliun. Jumlah liabilitas jangka pendek perseroan naik dari Rp982,05 miliar menjadi Rp1,13 triliun sementara liabilitas jangka panjang juga naik tipis dari Rp1,10 triliun ke Rp1,13 triliun. Total aset perusahaan juga mengalami peningkatan dari Rp3,26 triliun pada 2019 menjadi Rp3,48 triliun. Jumlah tersebut terdiri atas aset jangka pendek sebesar Rp568,36 miliar dan aset jangka panjang sebesar Rp2,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/192/1255894/meski-pendapatan-naik-laba-bersih-pt-temas-tmas-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:32:52", "title": "Laba Bersih PT Temas Tbk. Naik 169,69 Persen Laba Bersih PT Temas Tbk. Naik 169,69 Persen", "content": " ", "link": "https://foto.bisnis.com/view/20200625/1257657/laba-bersih-pt-temas-tbk.-naik-16969-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:33:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201017/445/1306233/emiten-pelayaran-patimban-bakal-jadi-katalis-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-10 12:13:00", "title": "Beli Kapal, Temas (TMAS) Suntik Modal Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten pelayaran  PT Temas Tbk.  menambah setoran modal senilai total Rp227 miliar ke dua entitas anak usahanya. Tambahan modal akan digunakan untuk ekspansi penambahan kapal. Sekretaris Perusahaan Temas Marthalia Vigita menyampaikan emiten dengan kode saham TMAS tersebut telah menambah modal pada dua entitas anak yaitu PT Temas Depot dan PT Temas Shipping pada 7 Desember 2020. Peningkatan modal itu bertujuan untuk mengembangkan kegiatan usaha entitas anak TMAS dalam bidang kegiatan pengelolaan depo peti kemas dan untuk biaya pembelian kapal. “[Tujuan penambahan modal untuk] peningkatan kapasitas operasional Temas Shipping dalam bidang pelayaran, sehubungan rencana penambahan kapal,” tulis Marthalia dalam keterbukaan informasi, Kamis (10/12/2020). Secara umum, dampak penambahan modal ini terhadap laporan keuangan TMAS akan mempengaruhi penambahan nilai investasi saham perseroan atas entitas anak. Temas menambah setoran modal Rp150 miliar ke PT Temas Depot sehingga total modal disetor menjadi Rp190 miliar. Adapun modal dasar Temas Depot juga ditambah Rp340 miliar sehingga total modal dasar Rp500 miliar. Emiten bersandi saham TMAS ini juga menambah setoran modal Rp77 miliar ke PT Temas Shipping sehingga total modal disetor menjadi Rp150 miliar. Adapun modal dasar juga digandakan sehingga menjadi Rp500 miliar. Dengan penambahan modal ini, kini kepemilikan saham PT Temas Depot yang digenggam perseroan menjadi 99,87 persen. Adapun total kepemilikan TMAS di PT Temas Shipping kini menjadi 99,85 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329087/belikapal-temas-tmas-suntik-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-22 10:43:00", "title": "10 Top Gainers Saham Sepekan, ARII Melesat 105,83 Persen ", "content": " Bisnis.com , JAKARTA -  Saham  PT Atlas Resources Tbk. (ARII) menjadi saham dengan lonjakan paling tinggi dalam daftar perdagangan satu pekan, 18 Mei – 21 Mei 2021. Berdasarkan data dari laman Bursa Efek Indonesia (BEI), saham emiten pertambangan itu melesat 105,88 persen, dari harga Rp170 pada penutupan pekan lalu menjadi Rp350 per saham pada penutupan perdagangan pekan ini, Jumat (21/5/2021). Menyusul di belakang ARII, saham PT Temas Tbk. (TMAS) naik 103,39 persen. Harga saham TMAS naik dari Rp177 per saham menjadi Rp360 pada penutupan perdagangan pekan ini. Selanjutnya, adalah  saham  PT Jaya Agra Wattie Tbk. (JAWA) yang naik 83,15 persen, diikuti PT Lionmesh Prima Tbk. (LMSH) dengan kenaikan 80,67 persen, dan saham PT Multipolar Tbk. (MLPL) yang melaju naik 79,65 persen. Adapun, Indeks Harga Saham Gabungan ( IHSG ) selama sepekan juga mengalami penurunan sebesar 2,78 persen pada level 5.773,120 dari penutupan pekan sebelumnya di level 5.938,351.  Kapitalisasi pasar mengalami perubahan sebesar 2,79 persen menjadi Rp6.832,583 triliun dari Rp7.028,641 triliun pada penutupan pekan lalu.  Investor asing pada Jumat (21/5/2021) mencatatkan nilai beli bersih sebesar Rp129,37 miliar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp9,113 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210522/7/1396764/10-top-gainers-saham-sepekan-arii-melesat-10583-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:33:24", "title": "Temas (TMAS) Tebar Dividen Rp250 Miliar Temas (TMAS) Tebar Dividen Rp250 Miliar", "content": " Bisnis.com, JAKARTA - Komisaris Independen PT Temas Tbk. Theo Lekatompessy (dari kiri), Mantan Direktur Utama Sutikno Khusumo dan Direktur Utama Faty Khusumo memberikan penjelasan usai  Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/LB) di Jakarta, Jumat (11/6/2021). Emiten pelayaran dengan kode saham TMAS ini melakukan pembagian deviden tunai dengan total sebesar Rp250 miliar dan menargetkan pendapatan senilai Rp3 triliun pada 2021 atau naik 12,37% dari posisi pada akhir tahun lalu. Temas Line juga memperbesar kapasitas dengan berencana menambah 13 kapal baru tahun ini untuk menangkap peluang angkutan laut lintas negara dan menganggarkan belanja modal sebesar Rp 350 miliar. ", "link": "https://foto.bisnis.com/view/20210611/1404607/temas-tmas-tebar-dividen-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 13:00:00", "title": "Emiten Pelayaran TMAS Selesaikan Buyback Saham Rp37,53 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT  Temas  Tbk. (TMAS) telah melaksanakan pembelian kembali ( buyback ) saham pada periode 7 November 2022 sampai 6 Februari 2023. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), TMAS membeli kembali 19,34 juta saham dengan harga rata-rata Rp1.940.  \"Dengan ini PT Temas Tbk (Perseroan) menyampaikan laporan hasil pelaksanaan pembelian kembali saham Perseroan sejak tanggal 7 November 2022 sampai dengan tanggal 6 Februari 2023,\" kata Corporate Secretary TMAS Marthalita Vigita dalam keterbukaan informasi, dikutip Kamis (9/2/2023). Adapun, total persentase saham yang dibeli  TMAS  mencapai 0,33907 persen dengan total dana yang dikeluarkan sejumlah Rp37,53 miliar. Perseroan masih memiliki sisa dana pembelian kembali saham sejumlah Rp12,46 miliar. \"Dengan disampaikannya laporan ini, maka proses pembelian kembali saham Perseroan untuk periode 7 November 2022 - 6 Februari 2023 dinyatakan telah selesai,\" tulis Marthalita. Sementara itu, pada perdagangan hari ini, Kamis (9/2/2023) pukul 12.03 WIB, saham TMAS berada di zona merah dengan koreksi 20 poin atau 0,79 persen ke level Rp2.510. Saham TMAS bergerak di kisaran Rp2.500 sampai Rp2.540 pada hari ini. Kapitalisasi pasar perseroan mencapai Rp14,32 triliun. Adapun, emiten pelayaran PT Temas Tbk. (TMAS) mencetak peningkatan kinerja hingga September 2022 dengan kenaikan raihan laba hingga Rp1,02 triliun.  Berdasarkan laporan keuangan perseroan di Bursa Efek Indonesia, sampai dengan September 2022 TMAS mencetak pendapatan jasa mencapai Rp3,67 triliun naik 56,17 persen dari periode yang sama tahun sebelumnya senilai Rp2,35 triliun. Pendapatan penjualan terbesar diraih dari jasa pelayaran pihak ketiga senilai Rp2,75 triliun, dan jasa bongkar muat pihak ketiga Rp978,52 miliar. Di sisi lain, peningkatan pendapatan juga meningkatkan beban jasa bersih TMAS dari Rp1,89 triliun menjadi Rp2,38 triliun.  Hal ini membuat laba kotor TMAS masih mencatat kenaikan dari Rp463,24 miliar sampai September 2021 menjadi Rp1,29 triliun pada September 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/192/1626361/emiten-pelayaran-tmas-selesaikan-buyback-saham-rp3753-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-12 12:20:00", "title": "Cuan! Temas (TMAS) Siap Tebar Dividen Tunai Rp754,67 Miliar", "content": " Bisnis.com  JAKARTA – Emiten penyedia jasa transportasi laut  PT Temas Tbk.  (TMAS) memutuskan membagikan dividen tunai untuk tahun buku 2022 sebesar Rp754,67 miliar. Keputusan ini atas persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Rabu (12/4/2023). Pembagian  dividen  tersebut bernilai total Rp754,67 miliar atau setara Rp132,8 per saham dengan rincian sebesar Rp52,28 per saham telah membagikan dalam dividen interim pada 9 Januari 2023 yang lalu dari laba bersih per 30 September 2022 dan sisanya sebesar Rp80 per lembar sebagai dividen tunai dari laba bersih per 31 Desember 2022 yang akan dikeluarkan pada Mei 2023. PE ratio untuk dividen tunai saat ini yaitu sebesar 53 persen. Laba bersih TMAS tercatat sebesar mencatatkan laba bersih yang dapat diatribusikan kepada pemilik induk sebesar Rp1,36 triliun selama 2022, atau naik signifikan sebesar 95,15 persen secara tahunan dari Rp695,70 miliar pada 2021. Naiknya laba tersebut ditopang oleh kenaikan pendapatan jasa sebesar 44,73 persen year on year (yoy) menjadi Rp4,88 triliun selama tahun lalu. Beban jasa juga ikut terkerek 17,94 persen yoy menjadi Rp3,11 triliun, dibandingkan dengan periode 2021 sebesar Rp2,64 triliun.  Alhasil laba bruto yang dikantongi selama 2022 sebesar Rp1,76 triliun. Beban usaha tercatat naik dari Rp181,47 miliar menjadi Rp228,32 miliar pada 2022. TMAS juga mencatatkan laba dari ventura bersama sebesar Rp11,15 miliar setelah tahun lalu pos ini mencatat rugi Rp1,65 miliar.  Pada RUPST, para investor juga menyetujui laba belum ditentukan penggunaannya sebesar Rp659,14 miliar.  Direktur Keuangan TMAS Ganny Zheng mengatakan pencapaian kinerja bisnis tahun lalu cukup impresif.  “Laba 2022 murni dari bisnis pokok, tanpa kontribusi dari penjualan aset yang mencapai Rp 587,49 miliar di 2021. Arus kas bersih Rp 642,38 miliar juga jadi angka tertinggi yang pernah dicapai perusahaan,” katanya dalam paparan public, Rabu (12/4/2023).  Ganny meyakini perekonomian dan sektor jasa logistik tahun ini akan semakin bertumbuh, kendati pihaknya perlu waspada dalam tahun politik menjelang Pemilu 2024. Menurut Ganny, permintaan pengangkutan barang dengan peti kemas akan meningkat, terutama jelang Pemilu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230412/192/1646098/cuan-temas-tmas-siap-tebar-dividen-tunai-rp75467-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:33:27", "title": "PT Temas Tbk. (TMAS) Bukukan Laba Bersih Tahun Berjalan Senilai Rp 1,41 triliun PT Temas Tbk. (TMAS) Bukukan Laba Bersih Tahun Berjalan Senilai Rp 1,41 triliun", "content": " Bisnis.com,  JAKARTA - PT Temas Tbk. (TMAS) membukukan laba bersih tahun berjalan melesat 103 persen menjadi Rp 1,41 triliun dari tahun sebelumnya Rp 698 miliar. Selain itu pendapatan TMAS juga mengalami pertumbuhan sebesar 45% dari pendapatan di tahun sebelumnya sebesar Rp 3,37 triliun dengan sumber pendapatan dari segmen jasa pelayaran dan jasa bongkar muat baik dari pihak berelasi maupun pihak ketiga. ", "link": "https://foto.bisnis.com/view/20230412/1646176/pt-temas-tbk-tmas-bukukan-laba-bersih-tahun-berjalan-senilai-rp-141-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 15:45:00", "title": "Temas (TMAS) Targetkan Kenaikan Pendapatan 10 Persen, Ini Strateginya", "content": " Bisnis.com , JAKARTA – PT Temas Tbk. (TMAS) menargetkan pendapatan jasa pada 2023 sebesar 10,45 persen menjadi Rp5,39 triliun dari Rp4,88 triliun dari 2022.  Direktur Utama Temas Faty Khusumo mengatakan prospek usaha industri pelayaran pengangkut peti kemas masih sangat menjanjikan. Pembukaan beberapa pelabuhan perintis yang baru, mencerminkan masih banyaknya potensi muatan yang masih dapat digarap. “Pembangunan infrastruktur yang masif di berbagai daerah yang dilakukan Pemerintah juga akan mempercepat pemerataan perekonomian dengan banyaknya kawasan industri baru. Selain itu, kami sedang melakukan otomatisasi dan pengembangan sistem demi meningkatkan efisiensi dan efektivitas bisnis,” katanya dalam paparan publik Rabu (12/4/2023).  Tahun lalu, pendapatan TMAS mengalami pertumbuhan sebesar 45 persen dari pendapatan di tahun sebelumnya sebesar Rp3,37 triliun dengan sumber pendapatan dari segmen jasa  pelayaran  dan jasa bongkar muat baik dari pihak berelasi maupun pihak ketiga. Sementara, TMAS mampu membukukan laba bersih tahun berjalan melesat 103 persen menjadi Rp 1,41 triliun dari tahun sebelumnya Rp 698 miliar. Laba bersih 2022 itu juga terealisasi 189 persen dari target awal sebesar Rp 750,04 miliar. “Pertumbuhan ekonomi ini juga kami rasakan, tercermin dari  pendapatan  yang lebih dari Rp4 triliun dan laba bersih lebih dari Rp1 triliun. Angka ini pencapaian tertinggi sejak Perseroan didirikan pada 1987,” ujar Faty.  Tahun ini, TMAS menganggarkan  capex  sebesar Rp1 triliun dengan alokasi untuk penambahan 10 unit kapal, pembangunan depo dan pelabuhan baru serta pengadaan alat.  Tahun lalu, TMAS juga melakukan beberapa langkah strategis, di antaranya menambah 1 unit kapal yang menjadikan kapasitas angkut armada TMAS bertambah sebesar 344 TEUs atau 7.184 DWT. TMAS pun turut mendukung program Tol Laut dengan melayani lima trayek, yaitu Trayek T-17 rute Tanjung Perak–Saumlaki–Dobo–Tanjung Perak, Trayek T-20 Tanjung Perak–Tarakan–Nunukan–Tanjung Perak, dan Trayek T-21 rute Tanjung Perak–Namlea– Tanjung Perak. Lainnya yakni Trayek H-5 rute Tanjung Perak–Merauke–Agats–Timika (Pomako)–Tanjung Perak dan Trayek T-18 rute Tanjung Perak–Badas–Bima–Tanjung Perak. Direktur Keuangan  TMAS  Ganny Zheng mengatakan perekonomian dan sektor jasa logistik tahun ini akan semakin bertumbuh, kendati pihaknya perlu waspada dalam tahun politik menjelang Pemilu 2024. Menurut Ganny, permintaan pengangkutan barang dengan peti kemas akan meningkat, terutama jelang Pemilu. “Beberapa kegiatan usaha kami yang prospek yakni angkutan laut luar negeri melalui Temas Bulker, joint venture Bunga Plum Logistik, dan pengembangan usaha Temas Port melalui kerja sama pelabuhan khusus atau kerja sama dengan Pelabuhan Pemerintah (UPP),” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230412/192/1646202/temas-tmas-targetkan-kenaikan-pendapatan-10-persen-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 16:30:00", "title": "Investor Setujui Niat TMAS Stock Split, Akuisisi dan Merger", "content": " Bisnis.com , JAKARTA - PT Temas Tbk. ( TMAS ) mendapatkan persetujuan investor untuk melakukan aksi korporasi seperti stock split, pengalihan saham hasil buyback, akuisisi dan merger dan pembagian dividen tunai dalam RUPST dan RUPSLB hari ini, Rabu (12/4/2023).  Corporate Secretary TMAS Marthalia Vigita memaparkan beberapa poin keputusan yang disetujui pemegang saham dalam rapat tersebut.  “Pemegang saham setuju TMAS melakukan  stock split  dengan rasio 1:10 dari Rp25 per saham menjadi Rp2,5 per saham,” katanya dalam paparan publik, Rabu (12/4/2023).  Jika melihat pengumuman di laman BEI, aksi  stock split  ini akan mengubah jumlah saham TMAS dari 5.705.150.000 lembar menjadi 57.051.500.000 lembar. Alasan TMAS melakukan pemecahan saham untuk meningkatkan likuiditas perdagangan saham dan meningkatkan jumlah saham. Pemegang saham juga sepakat untuk menyetujui pengalihan sebagian saham treasuri, dengan jumlah sebanyak-banyaknya 19.344.400 saham. Saham hasil  buyback  tersebut akan dialihkan kepada manajemen dan karyawan melalui Program Management and Employee Stock Ownership Program atau MESOP. Selain itu, TMAS mendapatkan restu pemegang saham terkait dengan rencana akuisisi dan merger yang akan dilakukan. Akuisisi yang dimaksud adalah kemungkinan TMAS membangun pelabuhan di kawasan  IKN .  Hal itu diungkapkan Direktur Temas Port Lina Santi bahwa saat ini pihaknya tengah mengkaji dan mempertimbangkan beberapa aspek untuk masuk ke proyek IKN. Ekspansi akan dilakukan ketika kondisi memungkinkan TMAS membangun sendiri pelabuhannya sementara aksi akuisisi maupun merger akan dilakukan ketika TMAS membuka peluang kerja sama dengan pelabuhan yang sudah ada sebelumnya.  “Masih dianalisa lebih lanjut. Cukup banyak pertimbangan,” jelas Santi.  Rapat ini juga menyetujui penjaminan sebagian besar atau seluruh aset/harta kekayaan perusahaan dalam rangka penerbitan obligasi, sukuk, medium term notes atau instrumen surat utang lainnya.  Penjaminan aset ini dalam rangka memperoleh fasilitas pinjaman dari lembaga keuangan baik bank maupun bukan bank serta menerima jaminan dari pihak ketiga dan memberikan imbalan yang layak.  RUPSLB juga menyetujui transaksi utang piutang, sewa menyewa antara perusahaan dengan entitas anak maupun afiliasinya dan/atau pihak ketiga, untuk pengembangan kegiatan usaha perseroan maupun entitas anaknya sesuai dengan praktik bisnis yang wajar. Selanjutnya adanya pembagian  dividen  yang bernilai total Rp754,67 miliar dengan rincian sebesar Rp52,28 per saham yang telah dibagikan dalam dividen interim pada 9 Januari 2023 yang lalu dari Laba bersih per 30 September 2022 dan sisanya sebesar Rp80 per lembar sebagai dividen tunai dari laba bersih per 31 Desember 2022 yang akan dikeluarkan pada Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230412/7/1646227/investor-setujui-niat-tmas-stock-split-akuisisi-dan-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:33:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230413/441/1646460/aksi-korporasi-dividen-tebal-untr-tmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-12 16:05:00", "title": "Temas (TMAS) Bakal Gelar Stock Split Saham 1:10, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA – PT Temas Tbk. (TMAS) akan melakukan pemecahan saham atau stock split 1:10 dari nominal Rp25 per saham menjadi Rp2,50 per saham. Sebelum dipecah, total saham  TMAS  mencapai 5,70 miliar saham. Adapun setelah stock split berlangsung jumlah saham perseroan akan bertambah hingga Rp57,05 miliar. “ Stock Split  ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia  dan agar harga saham Perseroan menjadi lebih terjangkau bagi para investor retail, sehingga diharapkan akan meningkatkan jumlah pemegang saham TMAS,” tulis manajemen Jumat, (12/5/2023). Rencananya perseroan akan mengakhiri masa pemecahan saham pada 22 Mei 2023 mendatang. Dengan demikian, pada 23 Mei TMAS akan diperdagangkan dengan nilai nominal baru di pasar regular dan negosiasi. Adapun pada 23-24 Mei, saham TMAS akan ditiadakan pada perdagangan saham di pasar tunai. Lalu pada 25 Mei 2023, saham dengan nilai nominal baru hasil stock split akan didistribusikan ke pemegang saham. Corporate Secretary TMAS Marthalia Vigita memaparkan beberapa poin keputusan yang disetujui pemegang saham dalam rapat tersebut.  “Pemegang saham setuju TMAS melakukan  stock split  dengan rasio 1:10 dari Rp25 per saham menjadi Rp2,5 per saham,” katanya dalam paparan publik, Rabu (12/4/2023).  Jika melihat pengumuman di laman BEI, aksi  stock split  ini akan mengubah jumlah saham TMAS dari 5.705.150.000 lembar menjadi 57.051.500.000 lembar. Alasan TMAS melakukan pemecahan saham untuk meningkatkan likuiditas perdagangan saham dan meningkatkan jumlah saham. Pemegang saham juga sepakat untuk menyetujui pengalihan sebagian saham treasuri, dengan jumlah sebanyak-banyaknya 19.344.400 saham. Saham hasil  buyback  tersebut akan dialihkan kepada manajemen dan karyawan melalui Program Management and Employee Stock Ownership Program atau MESOP. Selain itu, TMAS mendapatkan restu pemegang saham terkait dengan rencana akuisisi dan merger yang akan dilakukan. Akuisisi yang dimaksud adalah kemungkinan TMAS membangun pelabuhan di kawasan  IKN .  Hal itu diungkapkan Direktur Temas Port Lina Santi bahwa saat ini pihaknya tengah mengkaji dan mempertimbangkan beberapa aspek untuk masuk ke proyek IKN. Ekspansi akan dilakukan ketika kondisi memungkinkan TMAS membangun sendiri pelabuhannya sementara aksi akuisisi maupun merger akan dilakukan ketika TMAS membuka peluang kerja sama dengan pelabuhan yang sudah ada sebelumnya.  “Masih dianalisa lebih lanjut. Cukup banyak pertimbangan,” jelas Santi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230512/192/1655393/temas-tmas-bakal-gelar-stock-split-saham-110-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 07:11:00", "title": "Jadwal Stock Split Temas (TMAS), Sahamnya Makin Terjangkau", "content": " Bisnis.com , JAKARTA – Emiten pelayaran, PT Temas Tbk. (TMAS) akan melakukan pemecahan saham atau stock split 1:10 dari nominal Rp25 per saham menjadi Rp2,50 per saham. Hal itu membuat saham TMAS semakin terjangkau bagi investor. Sebagai perkiraan, terkini saham TMAS berada di level Rp2.860 per saham. Setelah stock split saham TMAS akan menjadi Rp286 per saham. Namun, harga ini belum merupakan harga pelaksanaan stock split. Sebelum dipecah, total saham  TMAS  mencapai 5,70 miliar saham. Adapun setelah stock split berlangsung jumlah saham perseroan akan bertambah hingga 57,05 miliar. “ Stock Split  ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia  dan agar harga saham Perseroan menjadi lebih terjangkau bagi para investor retail, sehingga diharapkan akan meningkatkan jumlah pemegang saham TMAS,” tulis manajemen Jumat, (12/5/2023). Rencananya perseroan akan mengakhiri masa pemecahan saham pada 22 Mei 2023 mendatang. Dengan demikian, pada 23 Mei TMAS akan diperdagangkan dengan nilai nominal baru di pasar regular dan negosiasi. Adapun pada 23-24 Mei, saham TMAS akan ditiadakan pada perdagangan saham di pasar tunai. Lalu pada 25 Mei 2023, saham dengan nilai nominal baru hasil stock split akan didistribusikan ke pemegang saham. Corporate Secretary TMAS Marthalia Vigita memaparkan beberapa poin keputusan yang disetujui pemegang saham dalam rapat tersebut.  “Pemegang saham setuju TMAS melakukan  stock split  dengan rasio 1:10 dari Rp25 per saham menjadi Rp2,5 per saham,” katanya dalam paparan publik, Rabu (12/4/2023).  Jika melihat pengumuman di laman BEI, aksi  stock split  ini akan mengubah jumlah saham TMAS dari 5.705.150.000 lembar menjadi 57.051.500.000 lembar. Alasan TMAS melakukan pemecahan saham untuk meningkatkan likuiditas perdagangan saham dan meningkatkan jumlah saham. Pemegang saham juga sepakat untuk menyetujui pengalihan sebagian saham treasuri, dengan jumlah sebanyak-banyaknya 19.344.400 saham. Saham hasil  buyback  tersebut akan dialihkan kepada manajemen dan karyawan melalui Program Management and Employee Stock Ownership Program atau MESOP. Selain itu, TMAS mendapatkan restu pemegang saham terkait dengan rencana akuisisi dan merger yang akan dilakukan. Akuisisi yang dimaksud adalah kemungkinan TMAS membangun pelabuhan di kawasan  IKN .  Hal itu diungkapkan Direktur Temas Port Lina Santi bahwa saat ini pihaknya tengah mengkaji dan mempertimbangkan beberapa aspek untuk masuk ke proyek IKN. Ekspansi akan dilakukan ketika kondisi memungkinkan TMAS membangun sendiri pelabuhannya sementara aksi akuisisi maupun merger akan dilakukan ketika TMAS membuka peluang kerja sama dengan pelabuhan yang sudah ada sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655898/jadwal-stock-split-temas-tmas-sahamnya-makin-terjangkau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 12:53:00", "title": "Laba Bersih Temas (TMAS) Anjlok 39,71 Persen pada Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten pelayaran peti kemas PT  Temas  Tbk. (TMAS) mencatat penurunan kinerja setelah membukukan penyusutan laba bersih hingga 39,71 persen pada semester pertama 2023. Berdasarkan laporan keuangan perseroan dalam enam bulan sampai dengan 30 Juni 2023, emiten bersandi saham TMAS tersebut mencetak  laba bersih  yang dapat diatribusikan ke pemilik entitas induk senilai Rp397,79 miliar, turun nyaris 40 persen dari laba Rp659,83 miliar pada periode yang sama 2022. Penyusutan laba tersebut, imbas dari turunnya pendapatan jasa neto sebesar 9,35 persen menjadi Rp2,10 triliun dari tahun sebelumnya senilai Rp2,32 triliun. Secara rinci, pendapatan TMAS mayoritas diperoleh dari  jasa pelayaran  dengan pihak ketiga mencapai Rp2 triliun, tumbuh 19,35 persen dari periode yang sama tahun sebelumnya sebesar Rp1,67 triliun. Adapun, jasa bongkar muat tercatat ambles 87,04 persen menjadi Rp81,51 miliar dari sebelumnya Rp628,76 miliar. Pendapatan dari pelayaran dengan pihak berelasi tercatat sebesar Rp13,81 miliar, tumbuh dari tahun sebelumnya hanya Rp11,86 miliar. Kemudian, dari jasa bongkar muat mencapai Rp9,09 miliar. Meski pendapatan menurun, beban jasa TMAS tercatat mengalami peningkatan sebesar 1,48 persen menjadi Rp1,53 triliun dari sebelumnya Rp1,51 triliun. Alhasil, laba kotor TMAS juga mengalami penyusutan sebesar 29,61 persen menjadi Rp569,92 miliar dari sebelumnya Rp808,61 miliar. Setelah dikurangi berbagai macam beban, TMAS mencatat laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik induk sebesar Rp397,79 miliar, turun dari semestar I/2022 sebesar Rp659,83 miliar. Hingga akhir Juni 2023, TMAS mencatatkan jumlah aset senilai Rp3,84 triliun. Jumlah tersebut turun 12,64 persen dari Rp4,40 triliun pada akhir Desember 2022. Sementara itu, jumlah liabilitas TMAS mencapai Rp1,65 triliun per 30 Juni 2023. turun dari Rp2,17 triliun per 31 Desember 2022. Adapun, jumlah ekuitas TMAS mencapai Rp2,19 triliun sampai paruh pertama 2023. turun dari Rp2,22 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 20,87 persen dari Rp827,17 miliar menjadi Rp654,58 miliar. Pada penutupan perdagangan sesi I, Senin (25/7/2022), harga  saham  TMAS tercatat turun 0,68 persen atau 2 poin ke Rp292 per saham. Sepanjang 2023 berjalan (ytd), harga saham TMAS mencatat kenaikan 50,13 persen. Adapun, dalam setahun naik sebesar 15,42 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/192/1678375/laba-bersih-temas-tmas-anjlok-3971-persen-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-01 05:49:00", "title": "Temas (TMAS) Dirikan Anak Usaha Baru di Bidang Angkutan Energi", "content": " Bisnis.com , JAKARTA - Emiten pelayaran peti kemas, PT  Temas  Tbk. (TMAS) mendirikan anak usaha baru yang bergerak di bidang pengangkutan energi yaitu PT Temas Energy. Corporate Secretary TMAS, Marthalia Vigita mengatakan PT Temas Energy dibentuk oleh TMAS bersama anak usahanya yakni PT Temas Shipping pada 25 September 2023, dengan tujuan untuk mengembangkan kegiatan usaha perseroan di bidang angkutan dan pengadaan energi. Susunan pemegang sahamnya, TMAS mengenggam 99 persen saham PT Temas Energy, sedangkan PT Temas Shipping memiliki 1 persen saham. Adapun, modal dasar yang digelontorkan sebesar Rp1 miliar, sedangkan modal ditempatkan sebesar Rp300 juta. \"Perseroan melihat potensi yang ada, serta sejalan dengan komitmen perseroan untuk dapat mendukung dan berpartisipasi dalam program net zero emission, bisnis yang berkelanjutan dan ramah lingkungan,\" ujar Marthalia dalam keterbukaan informasi BEI dikutip Sabtu, (30/9/2023). Dia mengatakan, dengan dibentuknya entitas baru PT Temas Energy diharapkan akan semakin mengembangkan kegiatan operasional perseroan ke depannya. Selain itu, entitas baru TMAS itu berdampak terhadap laporan keuangan konsolidasi perseroan yaitu adanya penambahan nilai investasi saham perseroan atas entitas anak. \"Pembentukan unit usaha baru ini selanjutnya akan memberikan kontribusi penambahan pendapatan bagi entitas anak perseroan, sehingga akan berdampak positif terhadap laporan keuangan kondolidasian PT Temas Tbk. [TMAS],\" kata dia. Menurutnya, nilai transaksi investasi saham pada PT Temas Energy bukan merupakan transaksi material sesuai dengan Peraturan OJK (POJK) No. 42/POJK.04/2020, karena tidak melebihi 20 persen ekuitas perseroan berdasarkan laporan keuangan perseroan tahun buku 2022. Menilik kinerja keuangannya, pada semester I/2023, TMAS mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp397,79 miliar, turun nyaris 40 persen dari laba Rp659,83 miliar pada periode yang sama 2022. Penyusutan laba tersebut, imbas dari turunnya pendapatan jasa neto sebesar 9,35 persen menjadi Rp2,10 triliun dari tahun sebelumnya senilai Rp2,32 triliun. Secara rinci, pendapatan TMAS mayoritas diperoleh dari jasa pelayaran dengan pihak ketiga mencapai Rp2 triliun, tumbuh 19,35 persen dari periode yang sama tahun sebelumnya sebesar Rp1,67 triliun. Adapun, jasa bongkar muat tercatat ambles 87,04 persen menjadi Rp81,51 miliar dari sebelumnya Rp628,76 miliar. Kemudian, pendapatan dari pelayaran dengan pihak berelasi tercatat sebesar Rp13,81 miliar, tumbuh dari tahun sebelumnya hanya Rp11,86 miliar. Kemudian, dari jasa bongkar muat mencapai Rp9,09 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231001/192/1699732/temas-tmas-dirikan-anak-usaha-baru-di-bidang-angkutan-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 14:05:00", "title": "Laba Bersih Temas (TMAS) Susut 42,65% Sepanjang 2023, Tersisa Rp782,61 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pelayaran peti kemas PT  Temas  Tbk. (TMAS) mencatat penurunan kinerja setelah membukukan penyusutan laba bersih hingga 42,65% sepanjang tahun 2023. Berdasarkan  laporan keuangan  perseroan per 31 Desember 2023, emiten bersandi saham TMAS tersebut mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp782,61 miliar, turun 42,65% dari laba Rp1,36 triliun pada periode yang sama 2022. Penyusutan laba tersebut, imbas dari turunnya pendapatan jasa neto sebesar 11,73% menjadi Rp4,30 triliun dari tahun sebelumnya senilai Rp4,87 triliun. Secara rinci, pendapatan TMAS mayoritas diperoleh dari jasa  pelayaran  dengan pihak ketiga mencapai Rp4,13 triliun turun 11,76% dari periode yang sama tahun sebelumnya sebesar Rp4,68 triliun. Adapun, jasa bongkar muat juga turun 2,76% menjadi Rp142,56 miliar dari sebelumnya Rp146,60 miliar. Pendapatan dari pelayaran dengan pihak berelasi tercatat sebesar Rp17,18 miliar, turun dari tahun sebelumnya sebesar Rp31,99 miliar. Kemudian, dari jasa bongkar muat juga turun menjadi Rp12,45 miliar. Meski pendapatan menurun, beban jasa TMAS tercatat mengalami peningkatan sebesar 2,53% menjadi Rp3,19 triliun dari sebelumnya Rp3,11 triliun. Alhasil, laba kotor TMAS juga mengalami penyusutan sebesar 36,89% menjadi Rp1,11 triliun dari sebelumnya Rp1,76 triliun. Setelah dikurangi berbagai macam beban, TMAS mencatat laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik induk sebesar Rp782,61 miliar, turun dari tahun 2022 sebesar Rp1,36 triliun. Hingga akhir Desember 2023, TMAS mencatatkan jumlah aset senilai Rp4,06 triliun. Jumlah tersebut turun 7,61% dari Rp4,40 triliun pada akhir Desember 2022. Sementara itu, jumlah liabilitas TMAS mencapai Rp1,48 triliun per 31 Desember 2023. turun dari Rp2,17 triliun per 31 Desember 2022. Adapun, jumlah ekuitas TMAS mencapai Rp2,58 triliun sampai akhir tahun 2023. turun dari Rp2,22 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 31,55% dari Rp1,29 triliun menjadi Rp883,15 miliar. Pada penutupan perdagangan sesi I, Selasa (5/3/2024), harga saham TMAS tercatat turun 1,88% atau 3 poin ke Rp157 per saham. Sepanjang 2024 berjalan (ytd), harga saham TMAS mencatat kenaikan 0,64%. Adapun, dalam setahun anjlok sebesar 36,95%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746658/laba-bersih-temas-tmas-susut-4265-sepanjang-2023-tersisa-rp78261-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-27 12:04:00", "title": "Temas (TMAS) Bagikan Dividen Final Rp456,41 Miliar", "content": " Bisnis.com , JAKARTA - Emiten penyedia layanan transportasi laut, PT  Temas  Tbk. ( TMAS ) akan membagikan dividen final tahun buku 2023 sebesar Rp456,41 miliar atau setara Rp8 per saham. Direktur Utama Temas Faty Khusumo mengatakan pembagian  dividen  didasari oleh keputusan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan. Lebih rinci RUPST memutuskan pembagian dividen sebesar Rp 8,- per saham, total mencapai Rp 456.412.000.000 (Rp456,41 miliar). “Pembagian ini sekitar 56% dari laba bersih Tahun Buku 2023. Pembagian dividen ini melanjutkan komitmen pembagian dividen yang sudah dilakukan di tahun 2023 senilai Rp754,68 miliar atau Rp 132,8 per saham, sekitar 53,37% dari laba bersih 2022,” kata Faty di Jakarta, Rabu (27/3/2024). Jika mengasumsikan harga saham TMAS saat ini, Rabu (27/3/2024) yaitu sebesar Rp166 per saham, maka dividend payout ratio tercatat sebesar Rp4,81%. Pada pemberitaan  Bisnis  sebelumnya, TMAS tersebut mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp782,61 miliar, turun 42,65% dari laba Rp1,36 triliun pada periode yang sama 2022. Penyusutan laba tersebut, imbas dari turunnya pendapatan jasa neto sebesar 11,73% menjadi Rp4,30 triliun dari tahun sebelumnya senilai Rp4,87 triliun. Secara rinci, pendapatan TMAS mayoritas diperoleh dari jasa pelayaran dengan pihak ketiga mencapai Rp4,13 triliun turun 11,76% dari periode yang sama tahun sebelumnya sebesar Rp4,68 triliun. Adapun, jasa bongkar muat juga turun 2,76% menjadi Rp142,56 miliar dari sebelumnya Rp146,60 miliar. Pendapatan dari pelayaran dengan pihak berelasi tercatat sebesar Rp17,18 miliar, turun dari tahun sebelumnya sebesar Rp31,99 miliar. Kemudian, dari jasa bongkar muat juga turun menjadi Rp12,45 miliar. Meski pendapatan menurun, beban jasa TMAS tercatat mengalami peningkatan sebesar 2,53% menjadi Rp3,19 triliun dari sebelumnya Rp3,11 triliun. Alhasil, laba kotor TMAS juga mengalami penyusutan sebesar 36,89% menjadi Rp1,11 triliun dari sebelumnya Rp1,76 triliun. Setelah dikurangi berbagai macam beban, TMAS mencatat laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik induk sebesar Rp782,61 miliar, turun dari tahun 2022 sebesar Rp1,36 triliun. TMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711515680207\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753199/temas-tmas-bagikan-dividen-final-rp45641-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-27 13:46:00", "title": "Temas (TMAS) Anggarkan Capex Rp1,3 Triliun, Beli 8 Kapal Baru", "content": " Bisnis.com , JAKARTA — Emiten Peti Kemas PT  Temas  Tbk. (TMAS) menganggarkan belanja modal atau  capex  sebesar Rp1,3 triliun yang salah satunya akan digunakan untuk penambahan 8 kapal baru sepanjang 2024. Direktur Utama Temas Faty Khusumo mengatakan  TMAS  berencana menganggarkan capex maksimal sebesar Rp1,3 triliun. Belanja modal tersebut akan digunakan untuk peremajaan kapal dan sarana penunjang, pendukung ekspansi bisnis dan anak usaha. “Capex sebesar 20% hingga 30% akan dialokasikan untuk anak usaha baru TMAS, PT Temas Energy,” kata Faty di Jakarta, Rabu (27/3/2024). PT Temas Energy adalah anak usaha baru TMAS yang bekerja sama dengan Mitsubishi Heavy Industry Ltd. Selain akan dialokasikan untuk anak usaha, capex tersebut akan digunakan untuk penambahan 8 unit  kapal  baru dengan kapasitas sebesar 400-600 TEUs. Pendanaan belanja modal akan berasal dari internal kas sebesar 30% dan instrumen pembiayaan lain sebesar 70%. Sementara itu, untuk target 2024, TMAS membidik peningkatan  laba bersih  meningkat 23% menjadi Rp 1 triliun serta mengejar pertumbuhan pendapatan sebesar 16% hingga Rp 5 triliun di tahun 2024. Faty Khusumo menyakini tahun 2024 akan ada perbaikan dari sisi tarif layanan setelah sebelumnya tarif dipengaruhi oleh kondisi pasar. Faty menyebutkan pihaknya optimis terhadap pertumbuhan ekonomi Indonesia dilihat dari angka GDP, inflasi dan kestabilan politik yang relatif aman. Selain itu, Faty menyebutkan ke depan akan cukup positif dengan ada pembangunan daerah dan project Ibu Kota Negara Nusantara. Hal ini akan membuat permintaan pengangkutan barang-barang akan meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753230/temas-tmas-anggarkan-capex-rp13-triliun-beli-8-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-27 15:11:00", "title": "Temas (TMAS) Incar Pendapatan Rp5 Triliun pada 2024", "content": " Bisnis.com , JAKARTA - Emiten pelayaran dan peti kemas, PT  Temas  Tbk. (TMAS) menargetkan pertumbuhan pendapatan dan laba bersih menjadi masing-masing Rp5 triliun dan 1 triliun sepanjang 2024. Direktur Utama Temas Faty Khusumo mengatakan pihaknya memandang prospek industri yang banyak didukung oleh ekspansi infrastruktur pemerintah.  TMAS  menetapkan target laba bersih meningkat 23% menjadi Rp 1 triliun serta mengejar pertumbuhan pendapatan sebesar 16% hingga Rp 5 triliun di tahun 2024. “Dengan peningkatan volume peti kemas sebesar 5% menjadi 556.607 TEUs ( twenty feet equivalent  unit, kontainer ukuran 20 kaki),” kata Fany, Rabu (27/3/2024). Faty Khusumo menyakini tahun 2024 akan ada perbaikan dari sisi tarif layanan setelah sebelumnya tarif dipengaruhi oleh kondisi pasar. Faty menyebutkan pihaknya optimis terhadap pertumbuhan ekonomi Indonesia dilihat dari angka GDP, inflasi dan kestabilan politik yang relatif aman. Selain itu, Faty menyebutkan ke depan akan cukup positif dengan ada pembangunan daerah dan proyek Ibu Kota Negara Nusantara ( IKN ). Hal ini akan membuat permintaan pengangkutan barang-barang akan meningkat. “Kami juga memiliki strategi peningkatan layanan dengan menambah pelayanan, peremajaan kapal dan digitalisasi. Pelayanan akan lebih baik secara keseluruhan,” kata dia. Sampai dengan akhir 2023, TMAS memiliki 40.563 unit peti kemas dan 52 unit kapal dengan total kapasitas angkut 27.220 TEUs, 394.789 DWT. Hingga akhir tahun 2023 jangkauan layanan yang diberikan oleh TMAS sebanyak 61 Pelabuhan yang membentang dari  Barat ke Timur Indonesia. Seperti yang diketahui, pada 2023 TMAS mencatat pendapatan sebesar Rp 4,31 triliun, sedikit turun dari tahun 2022 yang mencapai Rp 4,88 triliun. Meski demikian, volume muatan naik 4%, mencapai  532.421 TEUs. Laba bersih tahun 2023 tercatat sebesar Rp 814,76 miliar, menurun dari tahun sebelumnya yang sebesar Rp 1,41 triliun, terutama akibat dinamika pasar yang tidak menentu. TMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711523292137\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753253/temas-tmas-incar-pendapatan-rp5-triliun-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]