[
{"datex": "2024-11-09 14:06:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2018-05-22 09:24:00", "title": "EMITEN BARU: Guna Timur Raya (TRUK) Raih Dana IPO Rp34,5 Miliar", "content": " Bisnis.com,  JAKARTA--PT Guna Timur Raya Tbk. bakal mencatatkan saham di Bursa Efek Indonesia dengan kode saham TRUK pada Rabu (23/5/2018). Berdasarkan pengumuman BEI, seluruh syarat pencatatan efek calon perusahaan tercatat yang diatur dalam Peraturan bursa No. I-A tentang pencatatan saham dan efek bersifat ekuitas selain saham yang diterbitkan oleh perusahaan tercatat telah dipenuhi oleh PT Guna Timur Raya Tbk. Oleh karena itu, saham perseroan akan dicatatkan di BEI pada 23 Mei 2018 dengan menggunakan kode TRUK. Dalam penawaran umum perdana saham, PT Guna Timur Raya Tbk. melepas 150 juta saham ke publik. Jumlah tersebut setara dengan 34,48% modal ditempatkan dan disetor penuh perseroan. Harga pelaksanaan IPO PT Guna Timur Raya Tbk. sebesar Rp230 per saham, maka perseroan mengantongi dana hasil IPO sebesar Rp34,5 miliar. Berdasarkan prospektus yang dipublikasikan, sekitar 94% dana hasil IPO akan digunakan untuk pembayaran uang muka pembelian armada truk dalam rangka pelaksanaan sewa guna usaha oleh perseroan sebanyak 70 unit. Tujuannya, untuk meningkatkan kapasitas dalam hal jasa pengurusan transportasi (freigh forwarding) perseroan di masa yang akan datang. Adapun, 6% lainnya akan digunakan untuk tambahan modal kerja seperti pembayaran gaji dan tunjangan, biaya katering dan makanan karyawan serta biaya kantor. IPO ini ditangani oleh PT UOB Kay Hian Sekuritas selaku penjamin pelaksana emisi efek dan penjamin emisi efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/192/798047/emiten-baru-guna-timur-raya-truk-raih-dana-ipo-rp345-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-23 09:49:00", "title": "Sarimelati Kencana (PZZA) & Guna Tmur Raya (TRUK) Resmi Listing di BEI ", "content": " Bisnis.com,  JAKARTA--Bursa Efek Indonesia kembali kedatangan dua emiten baru yang mencatatkan saham di papan perdagangan BEI. Mereka adalah PT Sarimelati Kencana Tbk. dan PT Guna Timur Raya Tbk. Dua emiten tersebut merupakan emiten ke-15 dan ke-16 yang mencatatkan saham di BEI sepanjang tahun berjalan 2018. Saham PT Sarimelati Kencana Tbk. dicatatkan dengan kode saham PZZA. Kode tersebut sesuai dengan bidang usaha perseroan yang merupakan pengelola restoran Pizza Hut dan Pizza Hut Delivery di Indonesia. Dalam IPO, PZZA melepas 604,37 juta saham lewat penawaran umum perdana, termasuk program employee stock allocations (ESA). Dengan harga pelaksanaan IPO sebesar Rp1.100 per saham, maka PZZA mengantongi dana segar sebesar Rp664,81 miliar. Total saham PZZA yang dicatatkan di BEI mencapai 3,02 miliar saham, termasuk 2,41 miliar saham pendiri. PZZA dicatatkan di papan utama BEI. Hingga pukul 09:40 WIB, saham PZZA memantul 20 poin ataunaik 1,82% dari level harga IPO ke level Rp1.120 per saham. IPO Sarimelati Kencana ditangani oleh PT CGS-CIMB Sekuritas Indonesia, PT CLSA Sekuritas Indonesia, dan PT Mandiri Sekuritas sebagai underwriter. Sementara itu, saham perdana Guna Timur Raya dicatatkan dengan kode saham TRUK. Pasalnya, perusahaan bergerak di bidang ekspedisi dan logistik barang dengan menggunakan truk. TRUK melepas 150 juta saham lewat penawaran umum perdana pada harga pelaksanaan Rp230 per saham sehingga perseroan menggalang dana sebesar Rp34,5 miliar. Berdasarkan prospektus yang dipublikasikan, sekitar 94% dana hasil IPO akan digunakan untuk pembayaran uang muka pembelian armada truk dalam rangka pelaksanaan sewa guna usaha oleh perseroan sebanyak 70 unit. Tujuannya, untuk meningkatkan kapasitas dalam hal jasa pengurusan transportasi (freigh forwarding) perseroan di masa yang akan datang. Adapun, 6% lainnya akan digunakan untuk tambahan modal kerja seperti pembayaran gaji dan tunjangan, biaya katering dan makanan karyawan serta biaya kantor. IPO ini ditangani oleh PT UOB Kay Hian Sekuritas selaku penjamin pelaksana emisi efek dan penjamin emisi efek. Total saham TRUK yang dicatatkan di BEI mencapai 435 juta saham, termasuk 285 juta saham pendiri. TRUK dicatatkan di papan pengembangan BEI. Sesaat setelah IPO, harga saham TRUM melesat 49,57% atau 114 poin dari level harga IPO ke level Rp344 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/7/798619/sarimelati-kencana-pzza-guna-tmur-raya-truk-resmi-listing-di-bei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:51", "title": "Pencatatan Saham Guna Timur Raya di BEI Pencatatan Saham Guna Timur Raya di BEI", "content": " ", "link": "https://foto.bisnis.com/view/20180523/798688/pencatatan-saham-guna-timur-raya-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-23 16:08:00", "title": "IPO, Guna Timur Raya (TRUK) Tambah 70 Armada", "content": " Bisnis.com , JAKARTA - PT Guna Timur Raya Tbk. akan menggunakan sebagian besar dana hasil penawaran umum untuk belanja modal alias  capital expenditure  ( capex ). Emiten bersandi saham TRUK itu akan memperbanyak jumlah armada. Dalam penawaran umum atau  initial public offering  (IPO), perseroan mendapatkan dana senilai Rp34,5 miliar di mana jumlah saham yang dilepas sebanyak 150 juta lembar dengan harga Rp230 per lembar saham. \"Sebesar 94% akan kami gunakan untuk ekspansi perusahaan yakni dengan pembelian armada baru,\" kata Direktur Utama PT Guna Timur Raya Tbk. di Gedung Bursa Efek Indonesia (BEI), Rabu (23/5/2018). Dari jumlah tersebut, perseroan akan menambah sekitar 70 unit truk untuk aktivitas operasional. Adapun jumlah armada yang tersedia sejauh ini tercatat sekitar 100 unit. Dia optimistis kinerja perseroan akan meningkat setelah melantai di bursa. Sebagai perusahaan kelas menengah, Budi mengajak kelas usaha kecil menengah lain untuk menghimpun dana di pasar modal. \"Kami sebagai pionir semoga bisa menginspirasi perusahaan UMKM kelas menengah lain untuk melantai di bursa. Dengan ini kami yakin kinerja perusahaan akan lebih baik,\" ujarnya. Berdasarkan prospektus yang dipublikasikan, penambahan armada ditujukan untuk meningkatkan kapasitas dalam hal jasa pengurusan transportasi ( freight forwarding ) perseroan di masa yang akan datang. Adapun, 6% dana lainnya akan digunakan untuk tambahan modal kerja seperti pembayaran gaji dan tunjangan, biaya katering dan makanan karyawan serta biaya kantor. IPO ini ditangani oleh PT UOB Kay Hian Sekuritas selaku penjamin pelaksana emisi efek dan penjamin emisi efek. Total saham TRUK yang dicatatkan di BEI mencapai 435 juta saham, termasuk 285 juta saham pendiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798812/ipo-guna-timur-raya-truk-tambah-70-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 19:21:00", "title": "Saham TRUK Auto Reject, FORZ Menguat", "content": " Bisnis.com , JAKARTA – PT Guna Timur Raya Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (23/5/2018). Guna Timur Raya secara resmi mencatatkan saham (listing) di Bursa Efek Indonesia dengan kode emiten TRUK per hari ini. Harga saham TRUK memimpin penguatan saham setelah melonjak 49,57% dari harga penawaran perdana, sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) pada level Rp344 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Forza Land Indonesia Tbk. (FORZ) yang menguat 18% dan ditutup di Rp590 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,71% atau 40,88 poin di level 5.792, setelah dibuka dengan kenaikan 0,23% atau 13,20 poin di level 5.764,42. Adapun pada perdagangan Selasa (22/5), IHSG rebound dan berakhir naik 0,30% atau 17,26 poin di level 5.751,12. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.764,31 – 5.850,54. Dari 581 saham yang diperdagangkan hari ini, sebanyak 175 saham menguat, 203 saham melemah, dan 203 saham stagnan. Berdasarkan data  Bloomberg , enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,89%) dan konsumer (+1,13%). Adapun sektor tambang yang melemah 3,21% memimpin koreksi di antara tiga sektor lainnya. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUK 344 +49,57 FORZ 590 +18,00 FISH 2.600 +13,04 INRU 970 +12,14 KBLV 520 +10,64 Sumber : Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/7/798928/saham-truk-auto-reject-forz-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 19:33:00", "title": "TOP LOSERS 17 JULI: Tiga Saham Ini Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Guna Timur Raya Tbk. (TRUK) mencatatkan penurunan lebih dari 20% bersama dua saham lainnya pada perdagangan hari ini, Selasa (17/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham TRUK memimpin pelemahan saham ( top losers ) setelah anjlok 24,85% dan ditutup di level Rp496 per lembar saham. Terpaut tipis di belakang saham TRUK berturut-turut adalah saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) dan PT Century Textile Industry Tbk. (CNTX) yang masing-masing anjlok 24,75% dan 23,39% (lihat tabel). Sementara itu, koreksi Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup melemah 0,74% atau 43,65 poin di level 5.861,51, setelah dibuka turun 0,40% atau 23,37 poin di level 5.881,79 pagi tadi. Pada perdagangan Senin (16/7), pergerakan IHSG berakhir di zona merah dengan pelemahan 0,65% atau 38,92 poin di level 5.905,16. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.840,94 – 5.884,80. Sebanyak 156 saham menguat, 224 saham melemah, dan 217 saham stagnan dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG menetap di zona merah dengan tekanan utama dari sektor finansial (-1,53%) dan konsumer (-0,90%). Adapun sektor properti yang naik 0,87% memimpin penguatan di antara tiga sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUK 496 -24,85 CSIS 444 -24,75 CNTX 452 -23,39 PTSN 222 -11,90 MGRO 338 -11,05 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/7/817602/top-losers-17-juli-tiga-saham-ini-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-19 16:15:00", "title": "Guna Timur Raya (TRUK) Genggam 100% Saham PT Guna Artha Logistik", "content": " Bisnis.com , JAKARTA – Emiten sektor logistik PT Guna Timur Raya Tbk. baru saja menyelesaikan pembelian saham anak usaha perseroan yaitu PT Guna Artha Logistik, yang sebelumnya dikuasai oleh perseorangan yaitu Mawardi Koe. Berdasarkan keterbukaan informasi yang dipublikasikan perusahaan, emiten dengan kode saham TRUK tersebut membeli saham Mawardi Koe pada Guna Artha logistik senilai Rp2,5 miliar. Tidak ada dampak material terhadap aksi korporasi tersebut. “Transaksi tersebut berilai 5,9% dari jumlah ekuitas PT Guna Timur Raya Tbk. yaitu sebesar Rp42,25 miliar, sehingga dengan traksasi tersebut, Guna Timur Raya menguasai 100% saham Guna Artha Lo gistik,” ungkap Direktur Utama Guna Timur Raya Budi Gunawan melalui keterbukaan informasi, Kamis (19/7/2018). Adapun, saham Guna Artha Logistik sebelumnya dimiliki Guna Timur Raya sebesar 50%, sedangkan setengahnya lagi dikuasai oleh Mawardi Koe. Guna Timur Raya merupakan emiten logistik yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada 23 Mei 2018. Dalam IPO tersebut, perseroan mengantongi dana sebesar Rp34,5 miliar, dari pelepasan 150 juta saham seharga Rp230 per saham. Perseroan akan menggunakan sebagian besar dana hasil penawaran umum tersebut untuk belanja modal, yaitu memperbanyak jumlah armada. Secara rinci, perseroan menggunakan 94% dana IPO untuk pembelian armada baru.’ Dari jumlah tersebut, perseroan akan menambah sekitar 70 unit truk untuk aktivitas operasional. Adapun jumlah armada yang tersedia sejauh ini tercatat sekitar 100 unit. Penambahan armada ditujukan untuk meningkatkan kapasitas dalam hal jasa pengurusan transportasi (freight forwarding) perseroan pada masa yang akan datang. Adapun, 6% dana lainnya akan digunakan untuk tambahan modal kerja seperti pembayaran gaji dan tunjangan, biaya katering dan makanan karyawan serta biaya kantor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180719/192/818419/guna-timur-raya-truk-genggam-100-saham-pt-guna-artha-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-19 19:54:00", "title": "TOP GAINERS: Lima Saham Ini Kompak Melonjak Lebih dari 20 Persen", "content": " Bisnis.com , JAKARTA – PT Guna Timur Raya Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Senin (19/11/2018). Saham emiten bersandi TRUK itu memimpin penguatan saham (top gainers) setelah ditutup melesat 33,77% di level Rp202 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat selanjutnya hari ini adalah saham PT Metro Realty Tbk. (MTSM) yang berakhir menguat 28,78% di level Rp179 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir tergelincir ke zona merah pada perdagangan hari ini. IHSG ditutup terkoreksi 0,12% atau 7,05 poin di level 6.005,30, setelah berakhir menguat 0,95% atau 56,61 poin di posisi 6.012,35 pada Jumat (16/11). Indeks tergelincir turun dari level penutupan tertingginya sejak 31 Agustus yang mampu dibukukan pada Jumat sekaligus mematahkan reli penguatan selama empat sesi perdagangan beruntun sebelumnya. Padahal IHSG sempat melanjutkan penguatannya saat dibuka di zona hijau dengan kenaikan 0,27% atau 15,99 poin di level 6.028,34 pagi tadi, sebelum mulai berbalik ke zona merah menjelang akhir sesi I. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.974,13 – 6.036,99. Dari 616 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 185 saham menguat, 188 saham melemah, dan 243 saham stagnan. Tujuh dari sembilan sektor menetap di teritori negatif, dipimpin infrastruktur (-1,43%) dan tambang (-1%). Meski demikian sektor properti dan finansial mampu mengakhiri pergerakannya di wilayah positif, sekaligus membatasi besarnya koreksi yang dibukukan IHSG. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUK 202 +33,77 MTSM 179 +28,78 SURE 3.660 +24,91 POLA 284 +24,56 KBLV 450 +20,97 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/7/861375/top-gainers-lima-saham-ini-kompak-melonjak-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-18 17:37:00", "title": "10 Saham Top Losers 18 Maret 2021, Emiten Anyar Tak Ikut Pesta", "content": " Bisnis.com,  JAKARTA – Terdapat 10 saham yang turun berlebihan saat  IHSG rebound  pada perdagangan Kamis (18/3/2021). Berdasarkan data Bursa Efek Indonesia pada 18 Maret 2021, saham PT Guna Timur Raya Tbk. (TRUK) ambrol hingga menyentuh batas bawah auto reject sebesar 7 persen menjadi Rp200 per saham. Selanjutnya, saham PT Indointernet Tbk. (EDGE) dan saham PT Kedaung Indah Can Tbk. (KICI) nyaris menyentuh ARB dengan penurunan masing-masing 6,99 persen dan 6,98 persen. Begitu pula saham PT DCI Indonesia Tbk. (DICI) yang baru keluar lagi setelah disuspensi melemah 6,95 persen menjadi Rp12.225. Pada saat bersamaan, Indeks Harga Saham Gabungan (IHSG) bertolak ke zona hijau dengan kenaikan 1,12 persen ke level 6347,83. Penguatan ini mengakhir koreksi selama tiga hari beruntun sebelumnya. Dari seluruh saham yang diperdagangkan, sebanyak 335 saham menguat, 235 melemah, dan 169 lainnya stagnan alias tak beranjak dari posisinya kemarin. Kapitalisasi pasar hari ini menyentuh Rp7.496,16 triliun. Sementara nilai transaksi yang tercatat masih terbatas yakni di kisaran Rp10,25 triliun. Investor asing membukukan aksi beli bersih hari ini mencapai Rp614,38 miliar. 10 Saham Top Losers 17 Maret 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan TRUK 200 186 -7,00% EDGE 13950 12975 -6,99% KICI 258 240 -6,98% DCII 12225 11375 -6,95% CAKK 72 67 -6,94% ROCK 720 670 -6,94% BNBA 3320 3090 -6,93% CBMF 520 484 -6,92% DNAR 260 242 -6,92% FORU 232 216 -6,90% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210318/7/1369393/10-saham-top-losers-18-maret-2021-emiten-anyar-tak-ikut-pesta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-07 18:15:00", "title": "10 Saham Top Losers Rabu (7/4), POLI CTBN FORU Terkapar", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami penurunan signifikan kendati  Indeks Harga Saham Gabungan  berhasil menguat pada Rabu (7/4/2021). Saham PT Guna Timur Raya Tbk. (TRUK) turun 7 persen ke level Rp186. Saham PT Pollux Investasi Internasional Tbk. (POLI) anjlok 6,95 persen menjadi Rp1.205. Selanjutnya, saham PT Fortune Mate Indonesia Tbk. (FMII) amblas 6,92 persen menjadi Rp605. Setali tiga uang, saham PT Fortune Indonesia Tbk. (FORU) turun 6,78 persen menjadi Rp220. Padahal, kemarin saham FORU masuk ke dalam jajaran  top gainers. Sementara itu,  Indeks harga saham gabungan  berhasil melanjutkan tren penguatannya pada perdagangan Rabu (7/4/2021) seiring dengan optimisme pasar terhadap pemulihan ekonomi. IHSG  parkir di level 6.036,616, menguat 0,56 persen atau 33,84 poin. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.982,067 hingga 6.040,456. Total transaksi hari ini mencapai Rp9,02 triliun sehingga posisi kapitalisasi pasar IHSG pada akhir perdagangan mencapai Rp7.156,19 triliun. Dari keseluruhan konstituen, sebanyak 251 saham menguat, 225 saham terkoreksi, dan 164 saham tidak bergerak daripada posisi perdagangan sebelumnya. Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama menjelaskan mengatakan bahwa  penguatan IHSG  disebabkan oleh sentimen pasar yang masih optimistis terkait dengan adanya potensi pemulihan ekonomi global. Hal tersebut tercermin dari membaiknya proyeksi PMI Services dari beberapa negara perekonomian maju. “Selain itu, proyeksi IMF terkait dengan positifnya kinerja pertumbuhan ekonomi global pada tahun ini, sebesar 6 persen juga disikapi positif oleh para pelaku pasar,” ujar Nafan kepada  Bisnis , Rabu (7/4/2021). Berikut daftar  10 saham  top losers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Kode Harga Kemarin Harga Terkini Selisih Selisih (%) Guna Timur Raya Tbk. IDX:TRUK TRUK 200 186 -14 -7.00 Aesler Grup Internasional Tbk. IDX:RONY RONY 172 160 -12 -6.98 Pollux Investasi Internasional Tbk. IDX:POLI POLI 1,295 1,205 -90 -6.95 Fortune Mate Indonesia Tbk IDX:FMII FMII 650 605 -45 -6.92 Tunas Alfin Tbk. IDX:TALF TALF 320 298 -22 -6.87 Citra Tubindo Tbk. IDX:CTBN CTBN 3,500 3,260 -240 -6.86 Apexindo Pratama Duta Tbk. IDX:APEX APEX 498 464 -34 -6.83 Fortune Indonesia Tbk IDX:FORU FORU 236 220 -16 -6.78 Optima Prima Metal Sinergi Tbk. IDX:OPMS OPMS 665 620 -45 -6.77 Urban Jakarta Propertindo Tbk. IDX:URBN URBN 420 392 -28 -6.67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210407/7/1377957/10-saham-top-losers-rabu-74-poli-ctbn-foru-terkapar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-25 17:36:00", "title": "10 Saham Top Gainers Saat IHSG Melonjak 1 Persen, Jumat 25 Februari 2022", "content": " Bisnis.com , JAKARTA — Sejumlah saham mencatatkan penguatan signifikan di saat Indeks Harga Saham Gabungan ( IHSG ) menguat lebih dari 1 persen pada perdagangan akhir Februari 2022, Jumat (25/2/2022). Berdasarkan data Bursa Efek indonesia, saham PT Guna Timur Raya Tbk. (TRUK) memimpin jajaran saham dengan penguatan paling signifikan atau  top gainers  setelah menguat 34,43 persen ke level Rp246 per saham. Menyusul setelahnya, saham PT Samudera Indonesia Tbk. (SMDR) ditutup menguat 21,88 persen ke level Rp1.365 per saham, kemudian, PT Fortune Indonesia Tbk. (FORU) ditutu pmenguat 21,24 persen ke Rp468 per saham. Sementara itu, IHSG ditutup menguat 1,03 persen atau 7,35 poin ke level 6.888,17. Sepanjang perdagangan, indeks bergerak dalam kisaran 6.822,24-6.904,91. Sebanyak 302 saham berada di zona hijau, 246 saham melemah, dan 135 lainnya stagnan. Volume transaksi hingga akhir perdagangan mencapai 24,62 miliar saham dengan nilai Rp24,4 triliun. Sementara itu, investor asing masih mencatatkan beli bersih atau  net buy  senilai Rp1,08 triliun di seluruh pasar. Mayoritas investor asing mengincar saham PT Bank Jago Tbk. (ARTO) dengan  net buy  Rp86,9 miliar. Investor asing juga menyasar saham PT Bank Rakyat Indonesia Tbk. (BBRI) dengan  net buy  Rp334,1 miliar, disusul PT Semen Indonesia Tbk. (SMGR) senilai Rp86,1 miliar. Di sisi lain, investor asing banyak melepas saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan  net sell  senilai Rp234,6 miliar, disusul PT Bank Central Asia Tbk. (BBCA) senilai Rp86,2 miliar. Berikut daftar lengkap top gainers hari ini: 10 Saham Top Gainers, 25 Februari 2022 Emiten Kode Saham Harga Sebelumnya Harga Penutupan Hari Ini Perubahan Guna Timur Raya Tbk. TRUK 183 246 34,43 Samudera Indonesia Tbk. SMDR 1.120 1.365 21,88 Fortune Indonesia Tbk FORU 386 468 21,24 FKS Multi Agro Tbk. FISH 5.025 5.950 18,41 Golden Flower Tbk. POLU 530 615 16,04 Kioson Komersial Indonesia Tbk. KIOS 430 494 14,88 Buana Lintas Lautan Tbk. BULL 101 114 12,87 Pratama Abadi Nusa Industri Tbk. PANI 4.990 5.625 12,73 Tri Banyan Tirta Tbk. ALTO 238 266 11,76 Tirta Mahakam Resources Tbk TIRT 99 110 11,11 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220225/7/1504903/10-saham-top-gainers-saat-ihsg-melonjak-1-persen-jumat-25-februari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]