[
{"datex": "2024-11-09 03:38:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-02-18 17:17:00", "title": "10 Saham Top Losers 18 Februari, Saham Ratusan Perak Ambrol", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami penurunan harga cukup dalam di tengah pelemahan  indeks harga saham gabungan (IHSG)  pada perdagangan hari ini, Kamis (18/2/2021). Berdasarkan data Bursa Efek Indonesia,  IHSG  turun 0,44 persen atau 27,42 poin menjadi 6.200,31. Sepanjang sesi hari ini, indeks bergerak di rentang 6.200,31-6.281,36. Terpantau 208 saham menguat, 256 saham melemah, dan 165 saham stagnan. Total nilai transaksi mencapai Rp12,84 triliun, dengan aksi beli bersih investor asing Rp35,33 miliar. Saham PT Buyung Poetra Sembada Tbk. (HOKI) memimpin daftar saham-saham yang melemah paling tajam atau  top losers  hari ini dengan koreksi 7,03 persen ke level Rp302 per saham. Mengutip pengumuman Bursa Efek Indonesia, harga saham HOKI telah disesuaikan setelah  stock split  1:4 dengan harga teoretis Rp325 per saham. Harga teorertis saham HOKI yang dicantumkan di JATS untuk pasar reguler dan pasar negosiasi pada 18 Februari 2021 disesuaikan dengan fraksi harga menjadi Rp324. Menyusul HOKI, saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) ditutup koreksi 6,94 persen ke level Rp161 per saham. Saham PT Capitol Nusantara Indonesia Tbk. (CANI) juga longsor 6,91 persen menjadi Rp350. Berikut  daftar saham  top losers  Kamis (18/2/2021): 10 Saham Top Losers 18 Februari 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan (%) HOKI 302 7,08 JMAS 161 6,94 CANI 350 6,91 MBTO 108 6,9 DNAR 216 6,9 DGNS 675 6,9 KICI 246 6,82 JAWA 82 6,82 PURI 356 6,81 RELI 278 6,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210218/7/1358025/10-saham-top-losers-18-februari-saham-ratusan-perak-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-11 21:49:00", "title": "Buyung Poetra (HOKI) Bikin Kulit Padi Menjadi Bahan Bakar Alternatif", "content": " Bisnis.com , JAKARTA - Emiten produsen beras Topi Koki,  PT Buyung Poetra Sembada Tbk ., tengah mengembangkan kulit padi atau sekam menjadi energi alternatif. Direktur Buyung Poetra Sembada Budiman Susilo mengatakan, perseroan akan terus berupaya untuk menjaga lingkungan dan meningkatkan penerapan praktik keberlanjutan atau Environmental, Social, and Governance (ESG). Adapun, emiten berkode saham HOKI itu sudah turut andil dalam menjaga lingkungan dengan memanfaatkan limbah hasil produksi dengan target zero waste untuk mengurangi jejak karbon. \"Kami berupaya untuk terus fokus dalam praktik keberlanjutan ini, yaitu dengan memanfaatkan limbah kulit padi untuk pembangkit listrik serta uji coba memprosesnya menjadi pellet untuk alternatif bahan bakar,” ujar Budiman dikutip dari keterangan resminya, Selasa (11/5/2021). Saat ini,  HOKI  sedang membangun alat untuk membentuk pellet dari sisa kulit padi yang dimiliki perseroan untuk selanjutnya digunakan sebagai bahan bakar yang ramah lingkungan. HOKI dapat memproduksi pelet dengan menggunakan mesin yang dimiliki di pabrik Subang, Jawa Barat. Dengan semakin banyak kulit padi yang dihasilkan dari gabah basah, akan semakin banyak yang dapat diolah menjadi pellet yang selanjutnya bisa dijual ke berbagai perusahaan sebagai alternatif bahan bakar.  Oleh karena itu, dia menjelaskan bahwa pellet ini juga dapat menjadi tambahan pendapatan untuk HOKI di masa mendatang. Selain diolah menjadi pellet, limbah kulit padi ini juga sudah digunakan HOKI sebagai bahan untuk pembangkit listrik. “HOKI sudah selesai membangun Pembangkit Listrik Tenaga Sekam di Sumatra Selatan pada 2020 dan telah beroperasi. Berbagai upaya yang dilakukan HOKI ini adalah untuk memaksimalkan penggunaan limbah dari produksi beras sebagai nilai tambah dan turut berkontribusi dalam lingkungan keberlanjutan,” papar Budiman. Adapun, pada 2020 HOKI mencatatkan penjualan sebesar Rp1,17 triliun, turun 29,03 persen yoy. Budiman menjelaskan bahwa hal ini disebabkan selama tahun 2020 merupakan tantangan bagi setiap industri, termasuk HOKI. Di mana banyak terdapat pembatasan sosial di berbagai daerah sehingga penjualan beras HOKI turut merasakan dampaknya.  Adanya pandemi Covid-19 ini juga berdampak pada kontribusi penjualan HOKI, yaitu saat ini didominasi oleh pasar modern dibandingkan dengan pasar tradisional. Kontribusi penjualan dari pasar modern sebesar 50,20 persen, sedangkan pasar tradisional sebesar 23,67 persen, dan lain-lain 26,13 persen. Di sisi lain, saat ini HOKI juga sedang dalam perencanaan untuk meluncurkan produk baru berupa produk consumer goods melalui anak usahanya PT Distribusi Hoki Niaga. Oleh karena itu, seiring dengan mulai membaiknya kondisi pandemi ini HOKI telah mempersiapkan strategi-strategi yang dapat mendukung kinerja  HOKI  yang lebih baik pada 2021. HOKI juga terus meningkatkan dan konsisten dalam praktik lingkungan keberlanjutan. “Hal ini sebagai bentuk kepedulian kami terhadap lingkungan. Ke depan, HOKI optimis akan mendapatkan kinerja yang lebih baik diiringi dengan praktik ESG yang baik,”papar Budiman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210511/192/1393210/buyung-poetra-hoki-bikin-kulit-padi-menjadi-bahan-bakar-alternatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:39:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210709/442/1415595/belanja-modal-hoki-siapkan-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:39:06", "title": "HOKI Akan Bagikan Dividen Tunai Senilai Rp9,67 Miliar HOKI Akan Bagikan Dividen Tunai Senilai Rp9,67 Miliar", "content": " Bisnis.com , JAKARTA - PT Buyung Poetra Sembada Tbk. (HOKI), emiten produsen beras berkualitas merek “Topi Koki” dan “HOKI”, konsisten untuk membagikan dividen tunai kepada para pemegang saham.  Dalam Rapat Umum Pemegang Saham Tahunan diputuskan untuk membagikan dividen tunai total sebesar Rp9,67 miliar atau sekitar 6 persen dari laba komprehensif tahun 2021 yang tercatat sebesar Rp15,7 miliar. Terjadi peningkatan yang signifikan karena pada tahun lalu dividen yang dibagikan hanya 26% dari laba komprehensif. ", "link": "https://foto.bisnis.com/view/20220727/1560069/hoki-akan-bagikan-dividen-tunai-senilai-rp967-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:39:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221007/441/1585137/aksi-korporasi-hoki-bakal-tambah-80-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:39:07", "title": "PT Buyung Poetra Sembada Tbk. Bagikan Dividen Tunai Senilai Rp 9,7 Miliar PT Buyung Poetra Sembada Tbk. Bagikan Dividen Tunai Senilai Rp 9,7 Miliar", "content": " Bisnis.com,  JAKARTA - PT Buyung Poetra Sembada Tbk dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang dilaksanakan pada tanggal 27 Juni 2023, pada salah satu agendanya menyetujui pembagian dividen tunai senilai total sekitar Rp 9,7Miliar untuk tahun buku 2022. Dengan pembagian dividen ini, maka HOKI konsisten membagikan dividen tunai sejak pertama kali mencatatkan sahamnya di Bursa Efek Indonesia pada pertengahan 2017. ", "link": "https://foto.bisnis.com/view/20230615/1669822/pt-buyung-poetra-sembada-tbk-bagikan-dividen-tunai-senilai-rp-97-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-12 20:55:00", "title": "Ekspansi Bisnis FMCG, Produsen Beras Topi Koki (HOKI) Targetkan Pendapatan Naik 10%", "content": " Bisnis.com , JAKARTA - Emiten produsen beras merek Topi Koki PT  Buyung Poetra Sembada  Tbk. (HOKI) menargetkan pertumbuhan pendapatan sekitar 10% pada 2023 usai perseroan bertransformasi menjadi perusahaan fast moving consumer goods (FMCG). Direktur Buyung Poetra Sembada Budiman Susilo menyampaikan bahwa pertumbuhan pendapatan tersebut akan didukung oleh potensi kenaikan volume penjualan setelah merambah bisnis FMCG. Ditargetkan, volume penjualan produk konsumer tumbuh hingga 50 persen pada semester II/2023. \"Kita masih optimistis bisa tumbuh [pendapatan] 10 persen, dibantu dengan produk-produk baru kami. Dengan datangya produk baru ini, yang mana tidak banyak pemain lain dan kualitasnya bagus, tentu akan lebih baik ke depannya,\" ujarnya dalam acara KamuBeliSahamApa Special, Kamis (12/10/2023). Tak hanya itu, Budiman juga mengatakan bahwa peningakatan pendapatan akan didukung dengan hadirnya satu produk  beras  baru, yaitu beras porang yang ditargetkan hadir di pasaran pada akhir kuartal IV/2023. Sebelumnya, perseroan telah terlebih dahulu meluncurkan produk beras merah pada September 2023. Kemudian, strategi lain yang juga disampaikan  HOKI  untuk menggenjot pendapatan pada semester II/2023 ialah dengan memperluas wilayah distribusi produk DailyMeal ke luar Jabodetabek seiring dengen meningkatnya angka penjualan produk tersebut. Emiten produsen beras tersebut berencana untuk berekspansi ke seluruh penjutu kota-kota besar di pulau Jawa. Berdasarkan  laporan keuangan  per 30 Juni 2023, pendapatan emiten produsen beras ini naik 61,36 persen secara tahunan pada semester I/2023 menjadi Rp700,47 miliar dari periode sama tahun sebelumnya sebesar Rp434,08 miliar. Peningkatan pendapatan HOKI diikuti dengan melonjaknya beban pokok penjualan sebesar 49,6 persen yoy dari Rp434,08 miliar menjadi Rp649,41 miliar. Hal ini membuat laba kotor HOKI tergerus ke Rp51,07 miliar atau turun sekitar 12,98 persen dari periode sama tahun 2022 yang sebesar Rp58,68 miliar. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada entitas induk turun 43,10 persen yoy menjadi Rp4,14 miliar dari periode sama tahun sebelumnya sebesar Rp7,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231012/192/1703714/ekspansi-bisnis-fmcg-produsen-beras-topi-koki-hoki-targetkan-pendapatan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-26 14:04:00", "title": "Harga Beras Tinggi, Topi Koki (HOKI) Bidik Kenaikan Penjualan 10%", "content": " Bisnis.com,  JAKARTA – Di tengah kenaikan  harga beras , produsen beras merek Topi Koki PT  Buyung Poetra Sembada  Tbk. (HOKI) membidik pertumbuhan penjualan di atas 10% pada 2024. Direktur  HOKI  Budiman Susilo mengatakan bahwa seiring dengan target tersebut, perseroan mengalokasikan belanja modal atau  capital expenditure  sekitar Rp15 miliar pada tahun ini. “Mayoritas dari belanja modal tersebut akan digunakan untuk pengembangan produk FMCG [ fast-moving consumer goods ] melalui anak usaha PT Hoki Distribusi Niaga [HDN], seperti pembelian tanah, pembangunan pabrik dan lainnya,” ujar Budiman, Senin (26/2/2024). Di sisi lain, manajemen HOKI melihat minat masyarakat terhadap produk DailyMeal Rice berupa  beras  jagung dan beras singkong terus meningkat pada awal 2024. Untuk itu, perseroan akan mengoptimalkan distribusi produk tersebut ke berbagai pasar eceran dan farmasi. HOKI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HOKI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708930970352\" }); Budiman menuturkan bahwa salah satu pendorong permintaan produk DailyMeal adalah kepedulian masyarakat terhadap kesehatan. Dia menilai saat ini masyarakat menyadari pentingnya mengonsumsi makanan-makanan bergizi serta rendah gula. Sejak diluncurkan pada 2022, permintaan terhadap produk DailyMeal yang dijalankan oleh anak usaha PT HDN diklaim terus meningkat. Tecermin dari kinerja HDN yang meraup penjualan Rp3,5 miliar pada kuartal III/2023, atau meningkat 843% secara tahunan. “Meski industri beras penuh tantangan, tetapi demi melihat minat konsumen yang masih positif terhadap produk DailyMeal Rice dan DailyMeal Eat, perseroan optimis tahun ini akan dapat mencapai pertumbuhan penjualan di atas 10% dibandingkan tahun sebelumnya,” kata Budiman. Sebagai informasi, DailyMeal merupakan produk baru FMCG dari HOKI yang terdiri dari DailyMeal Rice dan DailyMeal Eats. Produk ini bisa ditemukan di berbagai toko ritel seperti Indomaret, Alfamidi, Superindo, Hero, Lottemart, HariHari, dan sebagainya. DailyMeal Rice adalah produk beras kemasan sehat yang saat ini memiliki varian Beras Jagung, Beras Singkong. Adapun DailyMeal Eats merupakan produk beras berbumbu warisan Nusantara yang menyajikan pilihan varian Nasi Uduk, Nasi Kebuli dan Nasi Goreng Spesial Pedas. Mulai kuartal IV/2023, HOKI juga telah memperbanyak jaringan distribusi DailyMeal di berbagai wilayah di Pulau Jawa. Tidak hanya melalui toko ritel, perseroan juga mendorong perluasan jaringan ke retail farmasi seperti Kimia Farma, Watsons dan Century. Sementara itu, Badan Pusat Statistik (BPS) mencatat sejumlah komoditas pangan yang terus mengalami kenaikan harga berisiko menyumbang inflasi bulanan pada Februari 2024. Deputi Bidang Statistik Distribusi dan Jasa BPS, Pudji Ismartini menyebut, hampir semua komoditas pangan utama mengalami kenaikan harga secara kumulatif hingga pekan keempat Februari 2024. Di antaranya seperti  beras , cabai merah, telur ayam dan daging ayam ras. \"Hampir semua komoditas utama pangan ini mengalami kenaikan harga di banyak wilayah, kecuali daging sapi,\" ujar Pudji dalam rapat koordinasi pengendalian inflasi, dikutip dari YouTube Kemendagri, Senin (26/2/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240226/192/1744132/harga-beras-tinggi-topi-koki-hoki-bidik-kenaikan-penjualan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-17 08:27:00", "title": "Produksi Beras Diprediksi Turun karena El Nino, HOKI Fokus ke Beras Sehat", "content": " Bisnis.com , JAKARTA -- PT  Buyung Poetra Sembada  Tbk. (HOKI) mengupayakan untuk berfokus ke penjualan beras sehat setelah memperkirakan realisasi produksi beras perseroan tak akan setinggi tahun lalu akibat kondisi El Nino. Direktur HOKI Budiman Susilo menuturkan hingga akhir tahun 2023, perseroan akan berupaya untuk mencapai pertumbuhan penjualan 10 persen dibandingkan dengan pada 2022. Namun, memang dia memprediksikan realisasi produksi beras biasa tak setinggi tahun lalu. Alhasil, fokus perseroan saat ini adalah menjual  beras  sehat dan beras berbumbu melalui anak usahanya yaitu PT Hoki Distribusi Niaga (HDN). \"Saat ini Perseroan melihat semakin banyaknya masyarakat yang peduli mengenai kesehatan dan kepraktisan, HOKI mengambil peluang dengan mulai memasarkan produk beras khusus ‘DailyMeal’ yaitu beras sehat atau DailyMeal Rice dan beras praktis atau DailyMeal Eats,\" terangnya kepada Bisnis, Selasa (17/10/2023). Pasokan kedua beras tersebut juga sudah mulai banyak tersedia di pasar modern degan menawarkan produk berkualitas dan harga yang terjangkau. HOKI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HOKI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697499793423\" }); Adapun produk Daily Meal Rice berupa beras sehat alternatif yaitu dari beras jagung dan beras singkong, yang memiliki indeks glikemik yang rendah dan serat yang tinggi. Selain itu kandungan gula pada beras ini juga 0 persen sehingga bisa menjadi alternatif yang baik untuk penderita diabetes. Sementara produk Daily Meal Eats berupa beras berbumbu instan seperti nasi kebuli, nasi goreng, dan nasi uduk.  Melihat tingginya permintaan, perseroan sedang dalam tahap untuk menambah jaringan distribusinya lagi untuk memperbanyak peredaran produk beras sehat dan beras praktis ini khususnya di area Jawa. Dari sisi profitabilitas, produk DailyMeal lebih baik dan memiliki potensi untuk memberikan  kontribusi profit yang baik buat  HOKI . Melihat potensi pasarnya yang besar, perseroan melalui anak  usahanya PT Hoki Distribusi Niaga (HDN) melakukan penandatanganan MoU (Memorandum of  Understanding) pembentukan usaha bersama (joint venture/JV) bersama PT Gita untuk membangun  pabrik baru untuk beras sehat yang rencananya akan mulai beroperasi di awal 2025. Selain itu, perseroan juga berencana untuk meluncurkan produk beras sehat baru lainnya pada kuartal IV/2023 ini untuk memenuhi kebutuhan pasar yang tinggi. \"Perseroan akan berupaya untuk mencapai pertumbuhan penjualan 10 persen dibandin gkan dengan pada 2022,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/7/1704854/produksi-beras-diprediksi-turun-karena-el-nino-hoki-fokus-ke-beras-sehat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-04 11:30:00", "title": "Investor Individu Tiba-Tiba Lego Saham Emiten Beras Topi Koki (HOKI)", "content": "", "link": "https://market.bisnis.com/read/20240304/192/1746107/investor-individu-tiba-tiba-lego-saham-emiten-beras-topi-koki-hoki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:39:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190725/442/1128465/strategi-emiten-hoki-perluas-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-30 08:42:00", "title": "Semester I/2019, Laba Buyung Poetra Sembada (HOKI) Naik 15 Persen", "content": " Bisnis.com,  JAKARTA - PT Buyung Poetra Sembada Tbk. mengantongi penjualan Rp859,49 miliar pada semester I/2019, naik 12,43% dibandingkan dengan semester I/2018 Rp764,46 miliar. Berdasarkan laporan keuangan per 30 Juni 2019 yang dipublikasikan Selasa (30/7/2019), beban pokok penjualan meningkat 12,48%  year-on-year  menjadi Rp736,90 miliar sehingga laba kotor menjadi Rp122,59 miliar atau naik 12,14% secara tahunan. Produsen beras dalam kemasan itu menekan beban penjualan 7,52% secara tahunan menjadi Rp14,88 miliar. Dari raihan tersebut, emiten berkode saham HOKI ini mampu membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp57,64 miliar pada semester I/2019, naik 15,21% yoy dari Rp50,03 miliar pada semester I/2018. Jumlah aset perseroan per 30 Juni 2019 Rp832,27 miliar, naik 9,68% dari jumlah aset per 31 Desember 2018 Rp758,85 miliar. Adapun, jumlah liabilitas Rp237,04 miliar dan ekuitas Rp595,23 miliar. Dalam paparan publik belum lama ini, Presiden Direktur Buyung Poetra Sembada Sukarto Bujung mengatakan laba perseroan pada kuartal II/2019 diperkirakan lebih baik dibandingkan dengan laba bersih kuartal sebelumnya. Sebab, harga beli bahan baku mulai turun pada April-Juni 2019 seiring dengan masa panen raya. Sementara itu, laba yang tertekan pada kuartal I/2019 disebabkan tingginya harga bahan baku yang tinggi karena masa panen raya yang bergeser ke April akibat cuaca. Panen raya yang mundur beberapa hari berakibat naiknya harga bahan baku sekitar 1%-2%. Kinerja kuartal II/2019 juga turut didorong penjualan selama Ramadan dan Lebaran yang meningkat sekitar 5%-10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190730/192/1130227/semester-i2019-laba-buyung-poetra-sembada-hoki-naik-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:39:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190917/441/1149115/pabrik-di-subang-oktober-kapasitas-produksi-hoki-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-17 16:28:00", "title": "Buyung Poetra Sembada (HOKI) Punya Kapasitas Baru 20 Ton/Jam", "content": " Bisnis.com , JAKARTA - PT Buyung Poetra Sembada Tbk. memiliki tambahan kapasitas produksi sebesar 20 ton per jam di Pabrik Subang dan mulai beroperasi pada Oktober 2019. Investor Relation Buyung Poetra Sembada Dion Surijata mengatakan, perseroan telah menyelesaikan peningkatan kapasitas produksi di Pabrik Subang pada September ini. Selanjutnya, kapasitas produksi baru dapat mulai beroperasi pada Oktober 2019. Dia mengatakan, perseroan dapat mengoptimalkan produksi beras kemasan seiring dengan tambahan kapasitas produksi di Pabrik Subang mulai kuartal IV/2019. Dengan demikian, biaya lembur karyawan juga dapat ditekan sehingga mengurangi beban umum perseroan. Dengan begitu, produsen beras kemasan ini optimistis dapat membukukan pertumbuhan laba bersih di kuartal IV lebih baik dibandingkan dengan periode yang sama tahun sebelumnya. \"Sudah selesai [tambahan kapasitas 20 ton per jam] bulan ini. [Produksi] akan tercermin pada kuartal IV, sehingga kuartal IV bisa lebih baik dibandingkan tahun lalu,\" katanya pada Senin (16/9/2019). Prediksi BMKG musim kemarau di Jawa, Bali, dan Nusa Tenggara akan berlangsung hingga Oktober, juga diperkirakan akan memengaruhi pasokan bahan baku perseroan. Meski demikian, Dion mengatakan perseroan telah mengamankan bahan baku dengan memasok dari Sumatra Selatan, Jawa Barat, Jawa Tengah, Jawa Timur, dan Sulawesi Selatan. Sepanjang tahun ini, emiten berkode saham HOKI ini mengincar penjualan dan laba tumbuh 15% secara tahunan. Perseroan optimistis target ini dapat tercapai hingga akhir tahun. \"Biasanya kuartal I dan III tidak sebaik kuartal II dan IV. Namun, [perolehan] di kuartal III bisa di- recovery  pada kuartal IV,\" imbuhnya. Analis PT RHB Sekuritas Indonesia Michael Setjoadi mengatakan, kapasitas produksi HOKI di Pabrik Subang meningkat 57% secara tahunan, setelah menambah kapasitas 20 ton per jam. Penambahan kapasitas akan membawa potensi pertumbuhan volume yang lebih besar dalam 3 tahun ke depan. Lebih lanjut, tantangan terbesar bagi perusahaan beras yakni ketentuan harga jual (HET) dan bahan baku. Meski demikian, pengalaman panjang HOKI di industri ini membantu dalam mengamankan harga yang lebih baik dan padi kualitas tinggi dari para suplier yang berjumlah sekitar 205 di seluruh wilayah Indonesia. Di samping itu, analis meyakini kerja sama untuk mendistribusikan beras kemasan di jaringan Alfamart di wilayah Sumatra menjadi katalis positif bagi HOKI. Sebagaimana, kerja sama dengan Indomaret yang memberikan kontribusi 25% dari total penjualan HOKI. Analis memproyeksikan penjualan perseroan dapat mencapai Rp1,90 triliun pada 2019 dan Rp2,49 triliun pada 2020. Serta, laba bersih diperkirakan dapat mencapai RpRp118 miliar pada 2019 dan Rp154,4 miliar pada 2020. \"Kami mempertahankan rekomendasi beli terhadap saham HOKI dengan target harga Rp1.000, memiliki potensi upside 21% dan imbal hasil 2%,\" katanya dikutip dari riset yang dirilis pada 12 September 2019. Pada perdagangan Senin (16/9/2019), saham HOKI ditutup melemah 1,18% atau turun 10 poin ke level Rp840. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/192/1149414/buyung-poetra-sembada-hoki-punya-kapasitas-baru-20-tonjam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-05 18:38:00", "title": "Buyung Poetra Sembada (HOKI) Tebar Dividen Rp14,2 Miliar", "content": " Bisnis.com,  JAKARTA--Produsen beras, PT Buyung Poetra Sembada Tbk. membagikan dividen senilai Rp14,2 miliar atau sebesar 29,6% dari total laba bersih 2017. Direktur Utama Buyung Poetra Sembada Sukarto Bujung mengungkapkan, pembagian dividen dilakukan sebagai komitmen perseroan kepada pemegang saham, sekaligus menjadi bukti bahwa berinvestasi di saham HOKI memberikan keuntungan. \"Di tengah kondisi industrri yang penuh tantangan pada tahun lalu, perseroan tetap berhasil memperoleh peningkatan penjualan dan laba bersih yang cukup baik,\" ungkapnya di Jakarta, Selasa (5/6/2018). Selain itu, perseroan juga berencana meningkatkan kapasitas produksi untuk memenuhi permintaan. Emiten bersandi saham HOKI berencana meningkatkan kapasitas produksi dari 35 ton per jam menjadi 55 ton per jam pada kuartal IV/2018. Sukarto menuturkan, juga akan memperluas pemasaran, untuk mempertahankan, bahkan meningkatkan pangsa pasar untuk kategori beras premium. Di sisi lain, perseroan juga akan meningkatkan efisiensi dan menjaga kualitas bahan baku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803218/buyung-poetra-sembada-hoki-tebar-dividen-rp142-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-18 14:45:00", "title": "IPO Buyung Poetra Sembada: Harga Penawaran Dipatok Rp420-Rp500 per Saham", "content": " Bisnis.com , JAKARTA -- PT Buyung Poetra Sembada Tbk. berencana melakukan penawaran umum perdana sahamnya sebanyak 30,08% atau sekitar 710 juta lembar saham dengan harga penawaran saham berada dalam rentang Rp420 sampai Rp500 per saham.  Dalam melakukan penawaran saham perdana atau  initial public offering  (IPO) itu, perseroan hanya menawarkan saham untuk investor domestik dan regional (Hong Kong dan Singapura).  Sukarto Bujung, Direktur Utama Buyung Poetra Sembada, menuturkan nantinya dana IPO akan digunakan untuk modal kerja perseroan sepenuhnya.  \"Untuk tahun depan, kami berencana menambah satu pabrik di kawasan Sulawesi Selatan atau Jawa Tengah. Belanja modal untuk investasi mesin dan pembelian lahan pada 2016 nanti senilai Rp40 miliar. Dana belanja modal untuk tahun depan masih diambil dari kas internal kami,\" ujarnya dalam jumpa pers pada Rabu (18/11/2015).  Saat ini perseroan memiliki dua pabrik produksi beras yaitu di Subang dan Jakarta. Untuk saat ini kapasitas pabrik perseroan secara keseluruhan sebesar 35 ton per jam. Adapun, untuk tahun depan, kapasitas produksi ditargetkan bertambah 20 ton per jam dari pabrik baru yang telah diwacanakan dibangun tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151118/192/493397/ipo-buyung-poetra-sembada-harga-penawaran-dipatok-rp420-rp500-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:39:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/442/657300/target-kinerja-topi-koki-incar-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-15 10:49:00", "title": "Buyung Poetra Tetapkan Harga IPO Rp310 per Saham", "content": " Bisnis.com, JAKARTA--Calon emiten PT Buyung Poetra Sembada Tbk. menetapkan harga saham penawaran umum perdana sebesar Rp310 per saham, sehingga berpotensi meraup dana hasil IPO sebesar Rp217 miliar. \"Iya sudah ditetapkan harga IPO Rp310 per saham,\" ujar sumber  Bisn is, Kamis (15/6/2017). Dalam IPO, produsen beras kemasan merek Topi Koki ini menawarkan 700 juta saham baru atau 29,79% dari modal ditempatkan dan disetor penuh setelah IPO dengan kisaran harga Rp305-Rp400 per saham. Selain melepas saham, perusahaan yang dipimpin oleh Sukarto Buyung sebagai Direktur Utama ini juga bakal menerbitkan waran sebanyak-banyaknya 70 juta waran seri I atau sekitar 3% dari modal ditempatkan dan disetor penuh dalam perseroan. Setiap 10 saham IPO mendapat 1 lembar waran dengan ratio 10:1. Rencana IPO produsen beras merek Topi Koki itu telah memperoleh izin praefektif dari Otoritas Jasa Keuangan pada Selasa (23/5/2017) dan memperoleh izin efektif pada Rabu (14/6/2017). Merujuk rencana jadwal go public Buyung Poetra Sembada, masa penawaran umum berlangsung pada 16 Juni-19 Juni 2017. Adapun penjatahan dan pencatatan di Bursa Efek Indonesia akan dilakukan pada 21 Juni dan 23 Juni 2017. Dalam aksi IPO, Buyung Poetra Sembada menunjuk Bahana Sekuritas, Trimegah Sekuritas, dan RHB Securities sebagai joint-lead underwriter. Sebelumnya, Direktur Investment Banking Trimegah Sekuritas Indonesia David Agus menuturkan investor cukup antusias untuk mengoleksi saham emiten-emiten yang sedang menggelar IPO. \"Bookbuilding sudah selesai, bukunya penuh oversubscribed. Saat ini sedang direkap oleh Bahana Sekuritas sebagai koordinator penjamin pelaksana emisi,\" kata David, Kamis (8/6/2017). Dalam  roadshow  ke Singapura dan Kuala Lumpur, lanjutnya, investor institusi negeri Jiran itu pun ada yang berminat mengoleksi saham perdana produsen beras kemasan merek Topi Koki ini. \"Harganya miring ke kiri dari kisaran harga penawaran Rp305-Rp400 per saham. Karena kami ingin pastikan kinerja di pasar sekunder bagus dan ada upside untuk investor,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663001/buyung-poetra-tetapkan-harga-ipo-rp310-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 13:52:00", "title": "Emiten Baru: HOKI Bidik Pertumbuhan 30%", "content": " Bisnis.com,  JAKARTA - Setelah mencatatkan saham di BEI, PT Buyung Poetra Sembada Tbk. membidik pertumbuhan pendapatan dan laba 30% pada 2017. Sukarto Bujung, Direktur Utama Buyung Poetra Sembada, mengatakan penjualan perseroan mencapai Rp1,15 triliun pada 2016. Pendapatan tersebut naik 74,3% dibandingkan capaian pada 2015 yang tercatat sebesar Rp658 miliar. Adapun laba bersih yang diperoleh dalam dua tahun terakhir sebesar Rp53 miliar pada 2015 dan Rp44 miliar pada 2016. \"Tahun ini kami targetkan pertumbuhan pendapatan dan laba bersih sebesar 30%,\" ucapnya di Gedung BEI, Kamis (22/6/2017). Untuk mencapai target tersebut, emiten berkode saham HOKI ini bakal mendorong pertumbuhan penjualan beras kemasan merek sendiri (own brand) Topi Koki, Rumah Limas, BPS, Belida, dan Hoki, maupun beras private brand yang diproduksi untuk institusi lain, seperti Hypermart, Lotte, Giant, Hero, dan Value Plus. Saat ini, kapasitas produksi dua pabrik perseroan mencapai 30 ton per jam. \"Penjualan masa Ramadan dan Lebaran biasanya naik sekitar 20%-30% dibandingkan bulan biasanya,\" kata Sukarto. Menurut Sukarto, perseroan juga bakal memperluas pemasaran melalui pasar tradisional maupun pasar modern. HOKI memiliki sebanyak 205 pemasok di Jawa, Makassar, hingga Palembang. Pada 2017, HOKI bakal menyerap dana hasil IPO sebesar Rp210 miliar untuk modal kerja. Adapun ekspansi perseroan baru akan digulirkan pada 2018. \"Tahun depan kami baru akan bangun pabrik baru, nilai investasinya sekitar Rp100 miliar dari kas internal,\" imbuhnya. Analis Trimegah Sekuritas Christy Halim dan Patricia Gabriela memperkirakan penjualan HOKI bakal naik menjadi Rp1,74 triliun padda 2017 dan Rp2,13 triliun pada 2018. \"Kami perkirakan penjualan perusahaan akan tumbuh 22,1% dalam tiga tahun ke depan seiring rencana HOKI menambah jalur distribusi dan tren pertumbuhan penjualan beras premium bermerek,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/192/665311/emiten-baru-hoki-bidik-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 13:19:00", "title": "Emiten Baru: HOKI Kantongi Dana IPO Rp210 Miliar untuk Modal Kerja", "content": " Bisnis.com , JAKARTA - PT Buyung Poetra Sembada Tbk. (HOKI) resmi mencatatkan saham perdana di papan perdagangan Bursa Efek Indonesia pada level harga Rp310 per saham. Sukarto Bujung, Direktur Utama Buyung Poetra Sembada, menuturkan penawaran umum perdana (initial public offering/IPO) perseroan sangat diminati oleh investor dalam dan luar negeri. Level harga saham perdana emiten berkode HOKI ditetapkan sebesar Rp310 per lembar sagan. \"Dana yang diperoleh dari hasil penawaran perdana saham adalah sekitar Rp210 miliar atau 29,79% dari jumlah modal ditempatkan dan disetor penuh perseroan setelah penawaran umum ,” ujar Sukarto di Bursa Efek Indonesia, Kamis (22/6). Dana hasil IPO, lanjutnya, akan digunakan untuk modal kerja perusahaan produsen beras kemasan merek Topi Koki ini. Sukarto menuturkan HOKI memperoleh penjualan sebesar Rp347,6 miliar pada kuartal I/2017 atau meningkat 72,2% dibandingkan periode yang sama tahun lalu. Adapun raihan laba bersih pada periode tersebut mencapai Rp26,2 miliar dibandingkan Rp13,5 miliar pada kuartal I/2016. ”Perseroan akan terus memperkuat jaringan distribusi dan menjaga kualitas bahan baku, meningkatkan kapasitas produksi serta memperluas pemasaran sehingga mampu mempertahankan bahkan meningkatkan pangsa pasar untuk kategori beras bermerek di pasar ritel modern maupun general trade.\" Dalam IPO ini, HOKI menawarkan 700 juta lembar saham baru atau 29,79% dari modal ditempatkan dan disetor setelah IPO. Bersamaan dengan itu, HOKI juga menawarkan sebanyak-banyaknya 70 juta Waran Seri l yang menyertai Saham Biasa Atas Nama. Sejak awal perdagangan hingga 10.45 WIB, saham HOKI naik 10,32% ke level Rp342 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/192/665310/emiten-baru-hoki-kantongi-dana-ipo-rp210-miliar-untuk-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 11:40:00", "title": "KINERJA SEMESTER I/2017: Usai IPO, Laba Buyung Poetra (HOKI) Tumbuh Hampir 2 Kali Lipat", "content": " Bisnis.com, JAKARTA—Emiten produsen beras yang baru saja melantai di Bursa Efek Indonesia tahun ini, PT Buyung Poetra Sembada Tbk. berhasil membukukan pertumbuhan laba bersih hingga 91,15% pada paruh pertama 2017 dibandingkan dengan paruh pertama tahun lalu. Berdasarkan laporan keuangan perseroan pada Senin (31/7/2017), laba bersih perseroan pada paruh pertama tahun ini tercatat senilai Rp45 miliar, meningkat hampir dua kali lipat dibandingkan dengan paruh pertama tahun lalu ketika perseroan belum melantai di BEI yang senilai Rp24 miliar. Peningkatan laba emiten dengan kode HOKI ini terutama didukung oleh peningkatan pendapatan penjualan hingga 28,58%, atau dari Rp545 miliar tahun lalu menjadi Rp701 miliar tahun ini. Setelah dikurangani beban pokok penjualan yang meningkat proporsional, laba bruto perseroan tercatat Rp107 miliar, tumbuh 30,49% dibandingkan dengan Rp82 miliar pada tahun lalu. Peningkatan laba bersih yang lebih tinggi dibandingkan dengan pendapatan penjualan disebabkan karena perseroan berhasil menekan beban usaha, yang terdiri atas beban penjualan dan beban umum dan administrasi. Beban usaha perseroan turun 10,43%. Alhasil, laba usaha perseroan pun meningkat signifikan, lebih tinggi dibandingkan dengan pertumbuhan pendapatan. Laba usaha perseroan tercatat senilai Rp68 miliar, tumbuh 78,64% dibandingkan dengan capaian periode yang sama tahun lalu yang senilai Rp38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676461/kinerja-semester-i2017-usai-ipo-laba-buyung-poetra-hoki-tumbuh-hampir-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 16:37:00", "title": "HOKI Alami Perlambatan Penjualan Di Awal Semester Kedua", "content": " Bisnis.com, JAKARTA—Emiten produsen beras dalam kemasan PT Buyung Poetra Sembada Tbk. mengaku mengalami penurunan penjualan sepanjang awal semester kedua tahun ini, kendati belum dapat dipastikan penyebabnya adalah karena kasus yang memanas di industri perberasan nasional. Budiman Susilo, Direktur Independen Buyung Poetra Sembada, mengatakan bahwa penjualan perseroan sepanjang semester pertama tahun ini masih sesuai harapan. Penjualan emiten dengan kode HOKI ini tumbuh 28,6% year on year dari Rp545 miliar pada semester pertama tahun lalu menjadi Rp701 milir pada semester pertama tahun ini. Laba bersih pun melonjak 91,5% dari Rp24 miliar menjadi Rp45 miliar. “Kalau kita lihat, per semester pertama penjualan kita on track, tetapi mulai second semester ada sedikit lesu di awal semester ini. Kita berharap cepat recover di semester kedua ini,” ungkapnya, Rabu (9/8/2017) Dion Surijata, Head of Investor Relation Buyung Poetra Sembada, mengatakan bahwa sejauh ini perseroan masih menargetkan total pendapatan penjualan sampai akhir tahun ini mencapai Rp1,4 triliun dengan laba bersih Rp90 miliar. Dirinya belum dapat memastikan sejauh mana efek dari kasus hukum yang menjerat emiten pesaingnya PT Tiga Pilar Sejahtera Food Tbk. belum lama ini terhadap industri beras dalam kemasan secara nasional. Namun, dirinya berharap tidak ada gejolak signifikan lanjutan dari kasus tersebut atau peraturan baru dari pemerintah yang berpotensi mengganggu bisnis beras dalam kemasan secara umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170809/192/679539/hoki-alami-perlambatan-penjualan-di-awal-semester-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170810/442/679663/HOKI%20Alami%20Kelesuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-29 13:13:00", "title": "Produsen Topi Koki Tunggu Permendag HET Beras Diterbitkan", "content": " Bisnis.com , JAKARTA — PT Buyung Poetra Sembada Tbk masih menunggu Peraturan Menteri Perdagangan (Permendag) soal HET beras diterbitkan. Dion Surijata, Head of Investor Relation Buyung Poetra Sembada menyatakan pihaknya masih menunggu Kementerian Perdagangan menerbitkan beleid harga eceran tertinggi (HET) beras. Saat ini, pihak perseroan menyatakan masih melakukan persiapan secara internal untuk mengikuti aturan yang ditetapkan oleh pemerintah. Dion menegaskan perseroan akan menyesuaikan dengan aturan yang dikeluarkan oleh pemerintah. \"Kita pasti akan sesuaikan sesuai kategori aturan HET kalau sudah keluar (diterbitkan),\" ujarnya saat dihubungi Bisnis.com, Selasa (29/08/2017). Dion menjelaskan beberapa penyesuaian nantinya perlu dilakukan antara lain dengan para pelaku ritel modern. Namun, pihaknya menyatakan siap mengikuti aturan yang dikeluarkan oleh pemerintah. Produsen beras Cap Topi Koki tersebut menyatakan akan terus memfokuskan pada penjualan beras premium dan beras khusus. “Kita ga main yang ga dalam bentuk kemasan atau beras medium,” imbuhnya. Diberitakan Bisnis.com sebelumnya, penjualan emiten dengan kode HOKI ini tumbuh 28,6% year on year dari Rp545 miliar pada semester pertama tahun lalu menjadi Rp701 miliar pada semester pertama tahun ini. Laba bersih melonjak 91,5% dari Rp24 miliar menjadi Rp45 miliar. Aturan HET beras yang telah ditetapkan akhir pekan kemarin oleh Kementerian Perdagangan nantinya bakal dituangkan dalam bentuk Permendag. Beleid tersebut nantinya akan mencabut beras dari Permendag 27 Tahun 2017 tentang Penetapan Harga Acuan Pembelian di Tingkat Petani dan Harga Acuan Penjualan di Konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170829/12/685169/produsen-topi-koki-tunggu-permendag-het-beras-diterbitkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171212/442/717398/aksi-korporasi-hoki-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-14 19:10:00", "title": "Buyung Poetra (HOKI) Siap Bangun Pabrik di Sumsel", "content": " Bisnis.com,  JAKARTA - Emiten beras, PT Buyung Poetra Sembada Tbk. berencana membangun pabrik beras baru di Sumatra Selatan pada semester II/2018. Investor Relations BUyung Poetra Sembada F. Dion Surijata mengungkapkan lokasi pabrik masih dalam proses pencarian. Menurutnya, investor yang digelontorkan dalam pembangunan pabrik baru sekitar Rp100 miliar. Saat ini, emiten bersandi saham HOKI memiliki dua pabrik, yakni di Subang, Jawa Barat, dengan kapasitas 30 ton/jam dan di Cipinang, Jakarta, 5 ton/jam. Dion memproyeksikan, kapasitas pabrik beras di Sumatra Selatan sebanyak 30 ton/ jam. \"Kami lagi mencari lokasi di Sumatra Selatan. Semoga pertengah tahun ini bisa mulai. Kami akan pakai dana internal dan pinjaman bank,\" ungkapnya saat dihubungi  Bisnis.com , Sabtu (13/1/2018). Hingga September 2017, nilai kas dan bank mencapai Rp2,55 miliar. Adapun utang bank jangka pendek per September 2017 Rp35,77 miliar, turun dari posisi Rp116,52 miliar dari 2016. Nilai ekuitas HOKI hingga September 2017 mencapai Rp531,71 miliar. Terkait pembatasan harga eceran tertinggi (HET), kata Dion, belum terjadi peningkatan permintaan beras premium meskipun telah ada penurunan harga. Dia mengungkapkan, margin bersih HOKI pun telah turun dari dua digit menjadi satu digit. Pada 2018, HOKI memproyeksikan raihan pertumbuhan laba dan pendapatan sekitar 11%--12%. Dia menceritakan, sejak ada aturan harga eceran tertinggi (HET) pada beras premium maka margin bersih yang dimiliki menjadi kurang dari 10% dan margin kotor sekitar 13%--15%. Strategi yang dilakukan perusahan beras ini yakni meningkatkan margin dengan mencari bahan pokok dengan harga yang bersaing. Kini HOKI memperoleh pasokan gabah dari Jawa Barat, Jawa Tengah, Jawa Timur, Sumatra Selatan dan Sulawesi Selatan. Sebagai informasi, dalam laporan keuangan September 2017, penjualan HOKI tercatat Rp900 miliar, meningkat 10,29% dibandingkan periode yang sama 2016 Rp816 miliar. Sementara itu, laba bersih tumbuh 24% dari Rp29 miliar menjadi Rp36 miliar. Sebagai pembanding, pada kuartal pertama 2017, penjualan perseroan tumbuh 72,2% yoy, sementara laba bersih tumbuh 94% year on year. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180114/192/726310/buyung-poetra-hoki-siap-bangun-pabrik-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180115/441/726391/bangun-pabrik-beras-hoki-siapkan-investasi-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 16:47:00", "title": "Rekomendasi Saham: HOKI Terangkat Zakat Beras", "content": " Bisnis.com,  JAKARTA--Analis memproyeksikan kinerja emiten produsen beras PT Buyung Poetra Sembada Tbk. berpotensi terkerek menjelang Lebaran, seiring dengan adanya kewajiban pemberian zakat oleh umat Islam. Analis Mirae Asset Sekuritas Indonesia Nur Marini mengungkapkan, aktivitas zakat menjelang Lebaran akan menjadi sentimen positif bagi emiten bersandi saham HOKI. Zakat adalah harta tertentu yang wajib dikeluarkan oleh orang yang beragama Islam dan diberikan kepada golongan yang berhak menerimanya (fakir miskin dan sebagainya). \"Kami percaya, bahwa zakat akan membawa manfaat luar biasa bagi Buyung Poetra Sembada (HOKI). Tahun ini, Idul Fitri jatuh pada Jumat, 15 Juni. Hari libur bersama akan dimulai dari Senin, 11-19 Juni 2018,\" tulisnya dalam riset yang dikutip pada Senin (4/6/2018). Adapun zakat yang dibayarkan sebesar 2,5% dari pendapatan seseorang, tergantung pada sifat hartanya (beberapa orang diberikan dalam bentuk uang, tetapi sebagian besar dibayar menggunakan 3,5 liter beras). Zakat dibayarkan ke organisasi amal, kelompok tetangga atau melalui distribusi langsung kepada orang miskin dan yang membutuhkan di lingkungan sekitar. Investor Relations Buyung Poetra Sembada F. Dion Surijata menuturkan, tren yang terjadi menjelang Lebaran adalah peningkatan penjualan. Emiten produsen beras ini telah melakukan pengiriman beras-beras yang lebih banyak dari jumlah bulan sebelumnya. \"Potensi penjualan akan naik. Lebaran akan dirayakan sekitar pekan depan, dan sejak bulan lalu orderan dari supermarket sudah naik,\" ungkap Dion saat dihubungi  Bisnis.com . Berdasarkan konsensus  Bloomberg , sebanyak 3 analis merekomendasikan buy untuk saham HOKI dan satu analis merekomendasikan hold saham HOKI. Konsensus Bloomberg memproyeksikan, saham HOKI pada tahun ini akan mencapai Rp847,5 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/190/802645/rekomendasi-saham-hoki-terangkat-zakat-beras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-04 17:03:00", "title": "Ramadan & Lebaran, Penjualan Buyung Poetra Sembada (HOKI) Diproyeksi Naik 10%", "content": " Bisnis.com,  JAKARTA--Emiten produsen beras PT Buyung Poetra Sembada Tbk. memproyeksikan penjualan pada Lebaran akan naik 10% dibandingkan dengan bulan sebelumnya. Investor Relations Buyung Poetra Sembada F. Dion Surijata menuturkan, perseroan telah melakukan pengiriman beras-beras ke supermarket telah dilakukan sejak tahun lalu. Dia memproyeksikan, penjualan pada Lebaran akan naik 10% dari bulan sebelumnya. \"Penjualan bisa naik 10% dari bulan sebelumnya, tapi Lebaran akan turun lagi. Karena masih ada dampak dari mudik dan aktivitas belanja akan turun setelah Lebaran,\" ungkapnya saat dihubungi  Bisnis.com , Senin (4/6/2018). Pada semester I/2018, HOKI memproyeksikan bisa membukukan penjualan di atas 9% year on year. Sepanjang tahun ini, HOKI menetapkan pertumbuhan penjualan beras bisa mencapai 15%  year-on-year . Penjualan pada kuartal I/2018 Buyung Poetra Sembada mencapai Rp380,41 miliar, tumbuh 9,44% dari posisi Rp347,58 miliar pada periode yang sama tahun sebelumnya. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai pada kuartal I/2018 mencapai Rp26,6 miliar, tumbuh 10,28% dari posisi Rp24,12 miliar pada periode yang sama tahun sebelumnya. Sementara itu, utang bank jangka pendek per Maret 2018 mencapai Rp156,76 miliar, naik Rp83,88 miliar sepanjang tahun berjalan. Padahal, nilai kas dan bank yang dimiliki per Maret 2018 mencapai Rp23,57 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802680/ramadan-lebaran-penjualan-buyung-poetra-sembada-hoki-diproyeksi-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-04 17:47:00", "title": "Buyung Poetra Sembada (HOKI) Tambah Kapasitas Produksi Beras", "content": " Bisnis.com,  JAKARTA--Emiten produsen beras PT Buyung Poetra Sembada Tbk. berencana menambah kapasitas beras pada akhir tahun ini. Saat ini, emiten bersandi saham HOKI memiliki dua pabrik, yakni di Subang, Jawa Barat, dengan kapasitas 30 ton/jam dan di Cipinang, Jakarta, 5 ton/jam. Investor Relations Buyung Poetra Sembada F. Dion Surijata mengatakan akan menambah satu lini di Subang. \"Kami mau nambah satu lini mesin di Subang, mau nambah 20 ton per jam, akan menjadi 50 ton per jam,\" ungkapnya saat dihubungi Bisnis.com, Senin (4/6/2018). Dia mengatakan, penambahan lini tersebut akan dilakukan pada akhir tahun untuk memenuhi kebutuhan permintaan pada tahun depan. Di sisi lain, HOKI juga tengah melakukan pembangunan pabrik di Sumatra Selatan, dengan alokasi investasi senilai Rp100 miliar. Untuk meningkatkan penjualan, strategi yang dilakukan HOKI yakni meningkatkan margin dengan mencari bahan pokok dengan harga yang bersaing. Saat ini, HOKI memperoleh pasokan gabah dari Jawa Barat, Jawa Tengah, Jawa Timur, Sumatra Selatan dan Sulawesi Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802700/buyung-poetra-sembada-hoki-tambah-kapasitas-produksi-beras?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:40:15", "title": "Buyung Poetra Sembada Bagikan Dividen Buyung Poetra Sembada Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180605/803141/buyung-poetra-sembada-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-06 00:07:00", "title": "Buyung Poetra Sembada (HOKI) Manfaatkan Sekam Padi Untuk Pembangkit Listrik", "content": " Bisnis.com,  JAKARTA--Produsen beras, PT Buyung Poetra Sembada Tbk. tengah melakukan pembangunan pembangkit listrik dengan bahan bakar kulit padi dengan investasi sekitar Rp60 miliar-Rp70 miliar. Direktur Utama Buyung Poetra Sembada Sukarto Bujung mengungkapkan, pada akhir tahun ini pembangkin listrik tenaga kulit padi akan dalam tahap uji coba. Adapun kapasita pembangkit ini akan mencapai 3 mega watt (MW). \"Kami lagi proyek pembangkit listrik dari kulit padi, akhir tahun ini bisa coba dan nanti akan terintegrasi dengan pabrik beras yang sedang di bangun di Sumatra Selatan. Investasi sekitar Rp60 miliar-Rp70 miliar,\" ungkapnya di Jakarta, Selasa (5/6/2018). Dia mengklaim, bahwa pembangkit ini merupakan pembangkit pertama di Indonesia yang menggunakan kulit padi sebagai bahan bakar. Dia mengungkapkan, pembangkit listrik ini menutup biaya listrik pabrik beras di Sumatra Selatan, sekaligus bisa menghasilkan pendapatan, sebab listrik yang dihasilkan akan dibeli oleh PLN. Sukarto mengatakan, pembangkit ini akan berkontribusi terhadap pendapatan pada tahun depan. Emiten bersandi saham HOKI ini pun membeli boiler kulit padi dari India. Dia mengatakan, India merupakan negara penghasil beras dalam jumlah besar dan juga telah mengembangkan teknologi pembangkit listrik dari kulit padi. Pada tahun ini, HOKI mengalokasikan belanja modal senilai Rp200 miliar hingga tahun depan. Namun, pada 2018, perseroan mengalokasikan belanja modal senilai Rp100 miliar. Direktur Independen Buyung Poetra Sembada Budiman Susilo mengatakan, pembangun pabrik beras di Sumatra Selatan akan rampung pada tahun depan, dengan kapasitas 40 ton per jam. Dia mengatakan, permintaan konsumsi beras meningkatkan hal itu tecermin dari proyeksi penjualan yang tumbuh 10%-15% pada tahun ini. Selain itu, HOKI juga memproyeksi beras private brnad yang sudah dihasilkan yakni Indomaret, Indogrosir, Giant, Yogya, Hero dan lain-lain. Dia menambah, perseroan juga gencar memasarkan produk ke peritel modern seperti Hypermart, Carefour, Hero Giant, Superindo, Lotte, Tip Top dan Naga Swalayan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803391/buyung-poetra-sembada-hoki-manfaatkan-sekam-padi-untuk-pembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180712/441/815582/portofolio-watch-saham-hoki-terus-hoki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-18 15:02:00", "title": "HOKI Tak Ikut Penawaran Divestasi Pabrik Beras AISA", "content": " Bisnis.com,  JAKARTA--Emiten beras, PT Buyung Poetra Sembada Tbk. tidak berencana untuk mengikuti penawaran pabrik beras milik PT Tiga Pilar Sejahtera Food Tbk.. Direktur Utama Buyung Poetra Sembada Sukarto Bujung mengatakan, saat ini perseroan tengah menjalani proses pembangunan pabrik beras di Sumatra Selatan. Menurut dia, perseroan lebih suka membangun pabrik sendiri sebab bisa merancang sistem dengan sendiri. \"Kami sudah biasa bangun pabrik sendiri dan kami lebih suka dengan sistem sendiri. Kami tak masukkan penawaran ke Tiga Pilar,\" ungkapnya baru-baru ini. Pada semester I/2018, emiten bersandi saham HOKI memproyeksikan bisa membukukan penjualan di atas 9% secara tahunan (year on year/yoy). Sepanjang tahun ini, HOKI menetapkan pertumbuhan penjualan beras bisa mencapai 15% year on year. Penjualan pada kuartal I/2018 Buyung Poetra Sembada mencapai Rp380,41 miliar, tumbuh 9,44% dari posisi Rp347,58 miliar pada periode yang sama tahun sebelumnya. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai pada kuartal I/2018 mencapai Rp26,6 miliar, tumbuh 10,28% dari posisi Rp24,12 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180618/192/807262/hoki-tak-ikut-penawaran-divestasi-pabrik-beras-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-05 23:34:00", "title": "EMITEN BERAS: Gandeng Alfamart, Buyung Poetra (HOKI) Perkuat Ritel Modern", "content": " Bisnis.com,  JAKARTA--PT Buyung Poetra Sembada Tbk. (HOKI) memperkuat penjualan beras di peritel modern, Alfamart. Sebelumnya, perseroan telah memasok beras ke Indomaret. Investor Relations Buyung Poetra Sembada F. Dion Surijata mengatakan, Alfamart meminta perseroan untuk memproduksi beras dengan kemasan Alfamart. Sebelumnya, HOKI pun telah melakukan kerja sama dengan Indomaret. \"Kami belum memasar beras di Alfamart, masih proses perizinan. Semoga sebulan atau dua bulan ke depan bisa dipasarkan,\" ungkapnya saat dihubungi  Bisnis.com,  Jumat (3/8/2018). Dion mengatakan, untuk tahap awal, beras HOKI dengan merek Alfamart akan dipasarkan di Pulau Sumatra. Untuk tahap awal, beras tersebut akan diproduksi sesuai dengan permintaan dan kondisi penjualan beras di Alfamart. \"Untuk angka produksi dengan merek Alfamart belum ada angka pasti. Setelah izin promosi diperoleh, akan dilanjutkan dengan detail kontrak. Semoga sebelum akhir tahun bisa didistribusikan,\" tuturnya. Total penjualan HOKI pada semester I/2018 mencapai Rp764,46 miliar, naik 9,11% dari posisi Rp700,62 miliar pada periode yang sama tahun sebelumnya. HOKI pun memiliki pelanggan yang nilai penjualan melebihi 10% yakni PT Indomarco Primatama (Indomaret). Adapun nilai penjualan kepada Indomaret hingga Juni 2018 mencapai Rp187,55 miliar, atau 24,5% dari total penjualan beras HOKI. Penjualan beras di Indomaret pada kuartal II/2018 naik Rp7,58 miliar dari kuartal I/2018. Beban pokok penjualan hingga Juni 2018 mencapai Rp655,11 miliar, naik 10,38% year on year dari posisi Rp593,52 miliar. Dengan demikian, laba kotor HOKI pada paruh pertama tahun ini mencapai Rp109,32 miliar, naik tipis 2,07% yoy dari posisi Rp107,1 miliar pada periode yang sama tahun sebelumnya. Pada paruh pertama tahun ini, HOKI berhasil menekan beban penjualan menjadi Rp16,08 miliar, dari posisi Rp20,59 miliar. Selain itu, beban bunga yang dicatatkan oleh HOKI per Juni 2018 turun hingga Rp1,5 miliar menjadi Rp5,53 miliar. Total laba bersih yang dibukukan pada semester I/2018 mencapai Rp50,48 miliar, naik 11,63% dari posisi Rp45,22 miliar pada periode yang sama tahun sebelumnya. Hingga Juni 2018, total gerai Alfamart mencapai 13.522 gerai, atau bertambah 45 gerai dari akhir 2017. Lebih rinci, komposisi gerai Alfamart terdiri dari milik Alfamart sebanyak 10.025 gerai dan waralaba sebanyak 3.497 gerai. Sekretaris Perusahaan Buyung Poetra Sembada Victor R. Lanes mengatakan, perseroan menerima surat keterangan dari Pemerintah Provinsi DKI Jakarta, Dinas Kelautan Pertanian dan Ketahanan Pangan, Pusat Promosi dan Sertifikasi Hasil Pertanian dalam surat No. 1396/-1.823.13 tanggal 31 Juli 2018. \"Terkait rencana perseroan untuk menyalurkan beras produksi perseroan dengan nama dagang Alfamart Rice Beras Super Slyp 5 kg,\" tulisnya dalam keterangan resmi, Jumat (3/8/2018). Victor mengharapkan, produk baru ini bisa meningkatkan penjualan HOKI pada masa mendatang. Dia pun belum bisa memperkirakan dampak perubahan ini terhadap kinerja perseroan yang akan datang karena masih harus melalui fase produksi dan upaya distribusi lebih lanjut. Saat ini, HOKI tengah melakukan pembangunan pabrik beras di Sumatra Selatan. Manajemen HOKI memproyeksikan, bila pabrik beras di Sumatra Selatan rampung, maka perseroan akan mudah, cepat dan hemat biaya logistik dalam mendistribusikan beras ke Pulau Sumatra. Selain itu, keberadaan pabrik perseroan di Sumatra akan menambah pangsa pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180805/192/824518/emiten-beras-gandeng-alfamart-buyung-poetra-hoki-perkuat-ritel-modern?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180820/442/829527/produsen-beras-hoki-tambah-mesin-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-29 12:09:00", "title": "HOKI Tambah Kapasitas Produksi Beras di Subang", "content": " Bisnis.com , JAKARTA -- Produsen beras PT Buyung Poetra Sembada Tbk. berencana meningkatkan kapasitas produksi di pabrik Subang, Jawa Barat dari 35 ton per jam menjadi 55 ton per jam. Direktur Utama Buyung Poetra Sembada Sukarto Buyung mengatakan permintaan beras dalam kemasan semakin meningkat, sehingga perseron meningkatkan produksi beras. Buyung Poetra memproduksi beras dengan merek Topi Koki, HOKI BPS, Super Belida, dan Rumah Limas. \"Kami berupaya memaksimalkan penyediaan pasokan beras Topi Koki ke semua jaringan distribusi,\" ungkapnya di Jakarta, Rabu (29/8/2018). Emiten bersandi saham HOKI ini memiliki kapasitas pemrosesan beras sebesar 5 ton per jam di Pasar Induk Cipinang. Sukarto mengungkapkan ada peningkatan permintaan dari pasar modern dan tradisional, maka perseroan juga memasok beras  private label  ke jaringan ritel seperti Giant, Hero, Yogya, dan Indomaret serta mengantisipasi kenaikan permintaan pada tahun-tahun mendatang. Total penjualan HOKI pada semester I/2018 mencapai Rp764,46 miliar, naik 9,11% dari posisi Rp700,62 miliar pada periode yang sama tahun sebelumnya. HOKI pun memiliki pelanggan yang nilai penjualan melebihi 10% yakni PT Indomarco Primatama (Indomaret). Adapun nilai penjualan kepada Indomaret hingga Juni 2018 mencapai Rp187,55 miliar, atau 24,5% dari total penjualan beras HOKI. Penjualan beras di Indomaret pada kuartal II/2018 naik Rp7,58 miliar dari kuartal I/2018. Beban pokok penjualan hingga Juni 2018 mencapai Rp655,11 miliar, naik 10,38% secara  year-on-year  (yoy) dari posisi Rp593,52 miliar. Dengan demikian, laba kotor HOKI pada paruh pertama tahun ini mencapai Rp109,32 miliar, naik tipis 2,07% dari posisi Rp107,1 miliar pada periode yang sama tahun sebelumnya. Pada paruh pertama tahun ini, HOKI berhasil menekan beban penjualan menjadi Rp16,08 miliar dari sebelumnya Rp20,59 miliar. Selain itu, beban bunga yang dicatatkan oleh HOKI per Juni 2018 turun hingga Rp1,5 miliar menjadi Rp5,53 miliar. Adapun total laba bersih yang dibukukan pada semester I/2018 mencapai Rp50,48 miliar, naik 11,63% dari posisi Rp45,22 miliar pada periode yang sama tahun sebelumnya. Investor Relations Buyung Poetra Sembada F. Dion Surijata sebelumnya menyebutkan serapan belanja modal pada semester I/2018 masih sekitar Rp45 miliar.  Tahun ini, perseroan mengalokasikan Rp60 miliar untuk  capital expenditure  ( capex ) pembangkit listrik di Sumatra Selatan (Sumsel). Tetapi, realisasinya masih sekitar Rp30 miliar. Sementara itu,  capex  untuk pabrik beras di Ogan Komering Ilir, Sumsel masih sekitar Rp15 miliar dan belanja modal untuk pabrik beras sekitar Rp30 miliar tapi realisasinya masih sekitar setengah dari anggaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/832767/hoki-tambah-kapasitas-produksi-beras-di-subang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-29 14:10:00", "title": "HOKI Incar Pertumbuhan Pertumbuhan Pendapatan 15% Tahun Ini", "content": " Bisnis.com , JAKARTA -- Produsen beras PT Buyung Poetra Sembada Tbk. memproyeksi pertumbuhan pendapatan dana laba pada 2018 bisa mencapai 15%. Investor Relations Buyung Poetra Sembada F. Dion Surijata mengatakan perseroan cenderung konservatif dalam menetapkan target pertumbuhan. Untuk tahun depan, emiten bersandi HOKI ini juga menetapkan target pertumbuhan pendapatan dan laba masing-masing 15%. Pada akhir 2017, nilai pendapatan mencapai Rp1,2 triliun atau naik 5,49% dari posisi Rp1,14 triliun. Sementara itu, laba yang dapat diatribusikan kepada pemegang saham pada akhir tahun lalu senilai Rp47,05 miliar atau meningkat 7,37% dari posisi Rp43,82 miliar.  Bila target pendapatan emiten bersandi saham HOKI naik 15% pada akhir 2018, maka nilainya akan menjadi sekitar Rp1,38 triliun. \"Kami optimistis target hingga akhir tahun tercapai karena pada semester I/2018 sudah tercapai 50%,\" ungkapnya di Gedung Bursa Efek Indonesia (BEI), Rabu (29/8/2018). Total penjualan HOKI pada semester I/2018 mencapai Rp764,46 miliar tumbuh 9,11% dari posisi Rp700,62 miliar pada periode yang sama tahun sebelumnya. Realisasi pendapatan pada semester I/2018 mencapai 55,39% dari target yang ditetapkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/832812/hoki-incar-pertumbuhan-pertumbuhan-pendapatan-15-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:40:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180926/442/842133/emiten-consumer-goods-meneropong-keberuntungan-hoki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-12 01:26:00", "title": "REKOMENDASI SAHAM: Saham Buyung Poetra (HOKI) Melaju ke Rp1.350?", "content": " Bisnis.com,  JAKARTA -- Kinerja PT Buyung Poetra Sembada Tbk. diprediksi masih mencatatkan peningkatan pada semester kedua tahun ini. Adapun, sejumlah analis merekomendasikan beli saham emiten dengan kode HOKI tersebut. MNC Sekuritas mencatat, pada semester pertama tahun ini HOKI berhasil mencatatkan kinerja yang cukup memuaskan. Pendapatan perseroan naik 9,11% secara year-on-year (yoy) dari Rp700,62 miliar pada semester I/2017 menjadi Rp764,46 miliar pada semester I/2018. Penjualan beras dengan merek Topikoki, HOKI, Rumah Limas, BPS, dan Belida memberikan kontribusi sebesar 68,70% terhadap penjualan. Adapun, beras dengan label pribadi seperti Indomaret, Indogrosir, Giant, Yogya, dan HERO memberikan kontribusi sebesar 22,20% terhadap total volume penjualan. Pencapaian tersebut merefleksikan 52,22% dari estimasi MNC Sekuritas dan 48,86% dari consensus. Pada sisi lain, beban pokok penjualan meningkat 10,38%  yoy menjadi Rp655,14 miliar. Laba bersih meningkat sebesar 11,66% yoy menjadi Rp50,48 miliar. Pada tahun ini, HOKI memproyeksikan kenaikan pendapatan sebesar 10%, sedangkan laba bersih sebesar tumbuh 20%. Pada perdagangan kemarin, saham HOKI ditutup melemah 3,55% ke posisi Rp815. Namun, harga sudah melesat hingga 135,55% sepanjang tahun berjalan 2018. \"Kami merekomendasikan beli untuk HOKI dengan target harga Rp1.140 per saham,\" mengutip riset MNC Sekuritas, Kamis (11/10). Tim analis MNC Sekuritas menyakini bahwa prospek pertumbuhan HOKI pada tahun ini akan ditopang oleh bertambahnya jaringan distribusi penjualan. Adapun, salah satu risiko utama yaitu perubahan regulasi pemerintah. Analis Mirae Asset Sekuritas Indonesia Andy Wibowo Gunawan menambahkan, penjualan perseroan akan terdongkrak setelah peluncuran produk baru Super Beras Slyp 5kg berlabel Alfamart. Dia juga melihat bahwa selisih harga beras premium antara pasar modern dan tradisional di Sumatra semakin kecil. Ke depannya, akan ada pengaruh dari pergeseran perilaku belanja masyarakat Indonesia dari pasar tradisional ke pasar modern. \"Kami meningkatkan target volume penjualan 2018 dan 2019 masing-masing menjadi 132.977 ton dan 186.150 ton naik 2,6% dan 16,1% dari estimasi kami sebelumnya. Kami juga meningkatkan target pendapatan menjadi Rp1,5 triliun dan Rp2,2 triliun, naik 2,6% dan 16,1% dari estimasi sebelumnya,\" jelasnya. Mirae Asset Sekuritas Indonesia juga meningkatkan target harga HOKI menjadi Rp1.350 per saham pada pengujung tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181012/189/848505/rekomendasi-saham-saham-buyung-poetra-hoki-melaju-ke-rp1.350?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181012/441/848429/portofolio-watch-hoki-masih-terus-diburu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-06 20:42:00", "title": "Buyung Poetra (HOKI) Rampungkan Pembangkit Listrik Semester I/2019", "content": " Bisnis.com , JAKARTA -- PT Buyung Poetra Sembada Tbk. (HOKI) memproyeksikan pembangkit listrik tenaga sekam padi di Sumatra Selatan bisa rampung pada semester I/2019. Investor Relations Buyung Poetra Sembada F. Dion Surijata mengungkapkan, setelah pembangunan pembangkit listrik berkapasitas 3MW, maka akan dibangun pabrik beras. Dia mengatakan, perseroan telah melakukan perataan tanah dan pemetaan untuk pabrik beras. \"Pabrik kami dekat dengan sawah, sehingga prosesnya jadi agak sedikit lama. Kami akan selesaikan pembangkit dahulu,\" ungkapnya saat dihubungi  Bisnis.com,  Selasa (6/11/2018). Adapun, alokasi belanja modal di pabrik beras Ogan Konering Ilir, Sumatra Selatan mencapai Rp30 miliar. Bila pabrik beras Sumatra Selatan selesai, maka HOKI bisa mengurangi beban logistik dan tidak perlu melakukan pengiriman beras dari lintas pulau. HOKI optimistis, hingga akhir tahun bisa membukukan penjualan senilai Rp1,3 triliun, atau naik 10%-15%  year on year . Hingga September 2018, penjualan yang dibukukan oleh HOKI  senilai Rp1,06 triliun, naik 17,7% dari posisi Rp900,05 miliar pada periode yang sama tahun sebelumnya. Sementara itu, penjualan kepada pelanggan, PT Indomarco Prismatama atau yang dikenal dengan Indomaret hingga September 2018 mencapai Rp259,47 miliar, naik 10,94% dari posisi Rp233,87 miliar pada periode yang sama. Adapun komposisi penjualan beras HOKI melalui Indomarco mencapai 24,4% dari total penjualan September 2018. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk HOKI hingga September 2018 senilai Rp70,76 miliar, naik 95% dari posisi Rp35,96 miliar pada periode yang sama tahun sebelumnya. Total aset yang dibukukan perseroan hingga September 2018 senilai Rp732,09 miliar, terdiri dari liabilitas senilai Rp191,42 miliar dan ekuitas senilai Rp732,09 miliar. Namun, arus kas yang dibukukan  HOKI tercatat negatif Rp84,75 miliar hingga September 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181106/192/857210/buyung-poetra-hoki-rampungkan-pembangkit-listrik-semester-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-18 10:17:00", "title": "Buyung Poetra (HOKI) Targetkan Pabrik Beras Anyar Rampung 2020", "content": " Bisnis.com,  JAKARTA - Emiten beras, PT Buyung Poetra Sembada Tbk. memproyeksikan pembangunan pabrik beras baru di Sumatra Selatan bisa rampung pada 2020. Investor Relations Buyung Poetra Sembada, F. Dion Surijata mengatakan sebelum melakukan pembangunan pabrik beras berkapasitas 40 ton per jam, perseroan akan terlebih dahulu membangun pembangkit listrik tenaga sekam berkapasitas 3MW. Lebih rinci, Dion memaparkan bahwa pembangkit listrik sedang tahap elektrikal, perakitan broiler dan lain-lain. \"Target pembangkit listrik, sebelum semester I/2019 dengan capex Rp60-Rp70 miliar. Untuk pabrik beras, kami mengalokasikan capex hingga Rp110 miliar dan ditargetkan rampung pada 2020,\" ungkapnya kepada  Bisnis , Selasa (18/12/2018). Terkait dengan pembangkit listrik, katanya, boiler belum semua tiba, tetapi unsur lain sedang dirakit dan serapan belanja modal untuk pembangkit sudah mencapai Rp30 miliar. Dion menambahkan, untuk pembangunan pabrik beras telah masuk dalam perataan tanah dan sedang tahap desain mesin. Dalam laporan keuangan September 2018, penjualan yang dibukukan oleh HOKI hingga September 2018 senilai Rp1,06 triliun, naik 17,7% dari posisi Rp900,05 miliar pada periode yang sama tahun sebelumnya.  HOKI optimis, hingga akhir tahun bisa membukukan penjualan senilai Rp1,3 triliun, atau naik 10%-15% year on year. Adapun laba bersih yang dapat diatribusikan kepada pemilik entitas induk HOKI hingga September 2018 senilai Rp70,76 miliar, naik 95% dari posisi Rp35,96 miliar pada periode yang sama tahun sebelumnya. Total aset yang dibukukan perseroan hingga September 2018 senilai Rp732,09 miliar, terdiri dari liabilitas senilai Rp191,42 miliar dan ekuitas senilai Rp732,09 miliar. Namun, arus kas yang dibukukan  HOKI tercatat negatif Rp84,75 miliar hingga September 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/192/870598/buyung-poetra-hoki-targetkan-pabrik-beras-anyar-rampung-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-23 20:36:00", "title": "Mesin Baru Buyung Poetra Sembada (HOKI) Mulai Beroperasi", "content": " Bisnis.com , JAKARTA - PT Buyung Poetra Sembada Tbk. telah mengoperasikan satu lini mesin baru untuk meningkatkan kapasitas produksi menjadi 50 ton per jam di pabrik Subang, mulai Januari 2019.  Investor Relations Buyung Poetra Sembada F Dion Surijata mengatakan, mesin baru di pabrik Subang mulai beroperasi pada awal bulan ini. Dengan demikian, kapasitas produksi dari semula 30 ton per jam menjadi 50 ton per jam.  \"Terakhir, kami menambah mesin di pabrik kita di Subang. Baru mulai jalan bulan ini. Jadi kapasitas mesin tambah dari 30 ton per jam menjadi 50 ton per jam,\" katanya pada Rabu (23/1/2019).  Emiten dengan kode saham HOKI ini memiliki dua pabrik yakni di Subang, Jawa Barat dengan kapasitas 50 ton per jam dan di Cipinang, Jakarta dengan kapasitas 5 ton per jam. \"Dengan penambahan satu set mesin, dari input bahan proses lalu langsung packaging,\" imbuhnya. Penambahan kapasitas beras di Subang bertujuan untuk meningkatkan pendapatan perseroan. Dion mengatakan, perseroan memasang target pertumbuhan pendapatan sebesar 15% pada tahun ini.  HOKI juga memasang target pertumbuhan serupa pada tahun lalu. Dion optimistis target pendapatan pada tahun lalu dapat tercapai karena berdasarkan pengalaman tahun-tahun sebelumnya pendapatan naik minimal 10%.  Jika target pertumbuhan pada tahun lalu tercapai, maka pendapatan HOKI pada 2018 diperkirakan Rp1,39 triliun. Hingga kuartal III/2018, penjualan tercatat Rp1,06 triliun atau naik 17,78% secara  year on year .  Lebih lanjut, jika mengacu pada target 2019, maka perseroan memasang target penjualan sebesar Rp1,60 triliun sepanjang tahun ini. Guna mencapai target yang dipasang, perseroan mengoptimalkan saluran penjualan yang sudah ada dan penjualan ke jaringan baru seperti jaringan Alfamart di area Sumatra.  Untuk tahun ini, HOKI mengalokasikan capital expenditure sebesar Rp100 miliar. Sebesar Rp25 miliar untuk menyelesaikan pembangkit listrik bahan bakar kulit padi yang ditarget tahun ini, sedangkan lainnya untuk pabrik beras di Sumatra Selatan.  \"[Capex] sekitar Rp100 miliar, Rp25 miliar untuk pembangkit, selebihnya untuk pabrik beras di Sumsel,\" katanya.  Pada perdagangan Rabu (23/1/2019), saham HOKI ditutup pada level Rp755 per saham, menguat 1,34% atau naik 10 poin. Kapitalisasi pasar HOKI sebesar Rp1,79 triliun dengan PER 18,88 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881819/mesin-baru-buyung-poetra-sembada-hoki-mulai-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:40:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190416/442/912266/portofolio-watch-dapatkah-saham-hoki-melaju-ke-rp1-040?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-29 12:00:00", "title": "KINERJA 2018: Laba Bersih Buyung Poetra Sembada Melonjak 88,05%", "content": " Bisnis.com , JAKARTA -- Emiten produsen beras kemasan merek Topi Koki dan HOKI, PT Buyung Poetra Sembada Tbk., meraih kenaikan laba bersih yang signifikan sebesar 88,05% secara  year-on-year  (yoy) pada 2018. Berdasarkan laporan keuangan 2018 yang dipublikasikan di harian  Bisnis Indonesia , Jumat (29/3/2019), emiten dengan kode saham HOKI ini meraih penjualan bersih sebesar Rp1,43 triliun, naik 18,32% secara tahunan dari posisi tahun sebelumnya yang senilai Rp1,2 triliun. Perseroan menyebutkan beban pokok penjualan naik 17,63% menjadi Rp1,23 triliun dari sebelumnya Rp1,04 triliun. Namun, emiten dengan kode saham HOKI ini dapat menekan beban penjualan sebesar 32,28%, dari Rp35,26 miliar pada 2017 menjadi Rp52,07 miliar pada 2018. Beban umum dan administrasi juga ditekan 4,11% secara tahunan, sedangkan beban lain-lain turun 6,22% secara yoy. Dengan demikian, laba yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp90,2 miliar pada 2018, meroket 88,05% dibandingkan dengan capaian tahun sebelumnya yang senilai Rp47,96 miliar. Dalam keterangan resmi yang diterima  Bisnis , Investor Relations Buyung Poetra Sembada F. Dion Surijata mengatakan pertumbuhan permintaan beras kemasan dan efisiensi menjadi penopang sehingga kinerja tercatat positif. Dia menerangkan kontribusi penjualan dari pasar modern menjadi salah satu penopang peningkatan pendapatan dan laba bersih perseroan pada tahun lalu. Volume penjualan pada pasar modern meningkat menjadi 41,9% dari total keseluruhan penjualan, dibandingkan tahun sebelumnya yang sekitar 34,65%. \"Semua raihan ini dapat tercapai karena perseroan terus berusaha melakukan efisiensi dan meningkatkan penjualan melalui jaringan ritel,\" papar Dion. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905898/kinerja-2018-laba-bersih-buyung-poetra-sembada-melonjak-8805?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-14 20:29:00", "title": "Pabrik Beras Buyung Poetra (HOKI) di Ogan Ilir Sumatra Selatan Mulai Dibangun", "content": " Bisnis.com , JAKARTA - Emiten produsen beras premium, PT Buyung Poetra Sembada Tbk. siap menambah kapasitas produksi menjadi 95 ton per jam pada 2020, sejalan dengan pembangunan pabrik beras di Ogan Ilir Sumatra Selatan mulai awal tahun ini.  Investor Relations Buyung Poetra Sembada F Dion Surijata mengatakan, perseroan mulai melakukan proses pembangunan pabrik baru pada Januari 2019. Saat ini pembangunan masuk tahap perataan tanah.  Dion menjelaskan, kapasitas produksi pabrik baru itu sebesar 40 ton per jam. Adapun, kapasitas exsisting saat ini sebesar 55 ton per jam, terdiri dari Pabrik Cipinang sebesar 5 ton per jam dan Pabrik Subang sebesar 50 ton per jam. Emiten dengan kode saham HOKI itu, menargetkan pembangunan pabrik beras baru dapat selesai pada akhir 2020. Sementara itu, investasi untuk pabrik baru ini sebesar Rp100 miliar yang sumber dananya berasal dari kas perusahaan dan pinjaman perbankan.  \"Total kapasitas produksi di tahun depan sebesar 95 ton per jam, dari 3 pabrik,\" katanya pada Kamis (14/2/2019).  Lebih lanjut, HOKI mulai menggenjot produksi untuk menghadapi momen puasa dan lebaran pada Mei dan Juni mendatang. Di samping itu, perseroan masih menunggu panen raya yang akan tiba pada Maret-April. \"Order sudah mulai masuk untuk kebutuhan Mei,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190214/192/889028/pabrik-beras-buyung-poetra-hoki-di-ogan-ilir-sumatra-selatan-mulai-dibangun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-16 07:36:00", "title": "REKOMENDASI SAHAM : Dapatkah Saham Buyung Poetra (HOKI) Melaju ke Rp1.040?", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Buyung Poetra Sembada Tbk. melemah sepanjang tahun berjalan 2019. Meski demikian, saham produsen beras premium itu, diyakini dapat melaju hingga Rp1.040 sepanjang tahun ini.  Saham HOKI melemah 1,61% ke level Rp610 atau turun 10 poin pada penutupan perdagangan Senin (15/4/2019). Secara  year to date , saham ini telah melemah 16,44%.  Meski demikian, dalam setahun terakhir saham produsen beras dengan merek Topi Koki dan Hoki itu telah menguat 11,93%. Begitu pula, dalam sepekan terakhir telah menguat 1,67%.  Saham HOKI saat ini diperdagangkan pada PER 16,05 kali. Perusahaan yang tercatat di BEI pada Juni 2017 itu, memiliki kapitalisasi pasar sebesar Rp1,45 triliun. Analis Panin Sekuritas William Hartanto mengatakan, secara teknikal saham HOKI masih berpotensi melemah dengan support Rp575-Rp500. Jika tidak tembus level support, investor dapat melakukan aksi beli.  \"Selama  support  ini tidak ditembus boleh beli,\" katanya pada Senin (15/4/2019).  Secara fundamental, HOKI meraih kinerja positif sepanjang tahun lalu. Hal ini terlihat dari pertumbuhan  top line  dan  bottom line  masing-masing sebesar 18,32% dan 88,05% pada 2018.  Perseroan bakal memiliki tambahan kapasitas produksi sebesar 40 ton per jam seiring dengan pembangunan pabrik beras di Ogan Ilir Sumatra Selatan yang dilakukan mulai awal tahun ini. Adapun, kapasitas eksisting sebesar 55 ton per jam.  Kapasitas eksisting berasal dari kapasitas Pabrik Cipinang sebesar 5 ton per jam dan Pabrik Subang sebesar 50 ton per jam. Dengan demikian, total kapasitas produksi yang bakal dimiliki perseroan sebesar 95 ton per jam pada 2020.  Analis Mirae Asset Sekuritas Indonesia Andy Wibowo mengatakan, perseroan membangun kapasitas produksi baru di Sumatra Selatan karena lokasinya yang dekat dengan bahan baku. Provinsi tersebut adalah salah satu daerah penghasil padi terbesar di Indonesia.  Lebih lanjut, analis memperkirakan label baru Alfamart dengan merek Super Beras Slyp 5 kg akan meningkatkan volume penjualan dalam jangka panjang. Apalagi di Sumatra, perbedaan harga beras premium yang dijual di pasar modern dengan di pasar tradisional tidak terlalu besar.  Dalam distribusi, perseroan tidak hanya mengandalkan minimarket terbesar di Indonesia, tetapi juga Alfamart dan Alfamidi yang memiliki jaringan distribusi baik.  \"Sebanyak 33% dari gerai mereka [Alfamart dan Alfamidi] berada di Jabodetabek, 37,6% di luar Jabodetabek, dan 29,4% di luar Jawa,\" katanya dikutip dari riset yang dirilis pada Senin (15/4/2019).  Analis memproyeksi, pendapatan HOKI sebesar Rp1,62 triliun pada 2019 dan Rp1,79 triliun pada 2020. Sedangkan laba bersih diperkirakan sebesar Rp107 miliar pada 2019 dan Rp124 miliar pada 2020.  Mirae Asset mempertahankan rekomendasi beli terhadap saham HOKI dengan target harga Rp1.040 sepanjang 12 bulan ke depan, atau masih berpotensi naik 67,7% dari harga penutupan pada Jumat (12/4/2019).  Berdasarkan data  Bloomberg , sebanyak 5 analis seluruhnya merekomendasikan beli terhadap saham HOKI. Target harga konsensus sebesar Rp980, atau masih berpotensi naik dari 61% dari harga penutupan Senin (15/4/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190416/192/912325/rekomendasi-saham-dapatkah-saham-buyung-poetra-hoki-melaju-ke-rp1.040?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 19:45:00", "title": "PLTBm Sekam Padi di Sumsel Beroperasi Kuartal III/2019", "content": " Bisnis.com,  PALEMBANG ---Pembangkit listrik tenaga biomassa atau PLTBm yang berasal dari sekam padi di Kabupaten Ogan Ilir, Sumatra Selatan, milik PT Buyung Poetra Sembada Tbk ditargetkan beroperasional pada Kuartal III/2019. PLTBm yang memanfaatkan limbah padi itu berkapasitas 3 megawatt (MW) yang bakal digunakan produsen beras tersebut untuk kebutuhan pabrik perseroan. Project Manager Pembangunan PLTBm Sekam Padi PT BPS, Solihin, mengatakan pembangkit dengan energi baru terbarukan (EBT) itu bakal menjadi solusi utama dalam menangani limbah kulit padi dari pabrik penggilingan. “Selama ini sekam padi itu ditumpuk saja tidak digunakan, mau dibakar juga tidak boleh. Limbah selalu jadi masalah buat pabrik. Dengan membuat pembangkit listrik tenaga sekam tersebut maka masalah utama kami teratasi dan kami juga bisa memproduksi listrik untuk kebutuhan sendiri,” katanya, Rabu (24/4/2019). Solihin mengatakan secara fisik, pembangunan PLTBm yang letaknya terintegrasi dengan pabrik penggilingan beras itu sudah sesuai jadwal proyek. “Setelah fisik selesai harus menunggu izin keluar dulu, seperti izin dari KLH dan izin operasional. Targetnya Kuartal III/2019 sudah resmi beroperasi,” katanya. Dia menambahkan perseroan menggelontorkan investasi sekitar US$1,5 juta – US$17 juta atau setara Rp20 miliar per MW untuk pembangunan proyek energi itu. Sementara itu, Manager Utility PT BPS Rudy Rinaldy mengatakan progress pembangunan PLTBm sudah mencapai 95% per April 2019. “Kami mulai pembangunan pada awal 2018 lalu dan saat ini semua sudah terpasang, seperti equipment, electrical dan lainnya,” katanya. Rudy menjelaskan sekam padi dari penggilingan beras bermerek Topi Koki itu cukup banyak di mana mencapai 120 ton per hari dari kapasitas pabrik 600 ton per hari. Limbah tersebut dihitung dapat menggerakkan pembangkit berkapasitas 3 MW itu di mana untuk kebutuhan pabrik sebanyak 2,5 MW dan 0,5 MW akan dipakai untuk operasional power plant itu sendiri. Menurut Rudy, biaya operasional PLTBm nantinya dapat efisien karena letak bahan bakar berada persis di sebelah pabrik, sehingga membuat BPS bisa menjadi perusahaan beras terintegrasi. “Bahan bakar sekam padi yang kami kembangkan ini sangat tepat karena idak terpakai dan kemudian menumpuk di satu titik sehingga tidak ada biaya transportasi lagi,” katanya. Rudy menambahkan jika nanti ada kelebihan energi, pihaknya tertarik untuk menjual ke PT PLN (Persero) dengan skema harga excess power untuk menghitung return on investment dari proyek tersebut. Sementara itu, Kementerian Koordinator Bidang Kemaritiman mendukung pembangunan PLTBm yang dibangun emiten berkode HOKI itu. Asisten Deputi Sumber Daya Mineral, Energi dan Nonkonvesional Amalyos mengatakan apabila terwujud maka Indonesia akan memiliki PLTBm sekam padi pertama yang dibangun oleh swasta. Menurut dia, pembangunan PLTBm 3 MW itu juga mendorong pencapaian target pemenuhan pasokan listrik dari sumber bioenergi sebesar 5,5 GW pada tahun 2025. \"Kami berharap apa yang sudah diinisiasi oleh BPS ini nanti dapat dukungan penuh dari semua pihak,\" ucapnya. Pembangunan PLTBm sekam padi yang sedang dibangun oleh PT. BPS itu juga diharapkan dilaksanakan dengan tetap memperhatikan pemenuhan terhadap seluruh ketentuan peraturan yang disyaratkan. “Kami akan terus mengawal tahap pembangunan PLTBm Sekam Padi hingga ke tahap operasional,” katanya. Kepala Bidang Sumber Daya Non Konvensional Kemenko Kemaritiman, Fatma Puspita Sari, mengatakan sekam padi yang selama ini menjadi limbah akan sangat bermanfaat bila bisa dijadikan sebagai pembangkit listrik. \"Selain untuk mencapai target bauran energi terbarukan 23%, dampak langsungnya adalah menghilangkan limbah sekam,” katanya. Dia mengatakan selama ini  sekam dimusnahkan dengan cara dibakar. Jika ribuan ton sekam dibakar maka sangat berpotensi mencemari udara hingga menjadi kebakaran lahan. Sekretaris Daerah Kabupaten OI Herman mengatakan  pengembangan PLTBm selain berdampak positif bagi lingkungan juga dapat berdampak baik bagi masyarakat sekitar, yaitu tingkat kesejahteraan masyarakat bertambah, mengurangi angka pengangguran dan angka kriminalitas menurun. “Harapan saya, ini dapat menjadi contoh di tempat-tempat lain, khususnya di daerah-daerah yang menjadi lumbung padi dan punya masalah dalam membersihkan sekam padi,” katanya. Herman mengatakan Ogan Ilir merupakan salah satu lumbung padi Sumsel. Diketahui Pemkab OI juga sudah bekerja sama dengan Kementerian Pertanian yaitu untuk mencetak sawah-sawah baru. Tercatat sekitar 40.000 hektare luas lahan di Kabupaten Ogan Ilir, dan telah dicanangkan seluas 10.000 ha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190424/534/915239/pltbm-sekam-padi-di-sumsel-beroperasi-kuartal-iii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 14:59:00", "title": "Manfaatkan Momen Ramadan & Lebaran, Buyung Poetra (HOKI) Optimistis Panen Laba", "content": " Bisnis.com , JAKARTA - Emiten produsen beras premium, PT Buyung Poetra Sembada Tbk. optimistis dapat mencetak pertumbuhan laba pada kuartal II/2019, setelah tertekan pada kuartal pertama. Berdasarkan laporan keuangan per 31 Maret 2019  unaudited , penjualan bersih perseroan tercatat Rp398,62 miliar atau tumbuh 4,78% secara tahunan. Meski penjualan naik, tetapi laba perseroan tertekan 4,21% menjadi Rp25,49 miliar pada periode yang sama.  Investor relations Buyung Poetra Sembada F Dion Surijata mengatakan, laba yang tertekan pada kuartal pertama seiring dengan harga bahan baku di Pulau Jawa yang masih tinggi.  Meski demikian, kata dia, perseroan optimistis dapat membukukan pertumbuhan laba pada kuartal II/2019. Proyeksi pertumbuhan laba ini karena adanya momentum Ramadan dan Lebaran yang mendorong penjualan, serta bersamaan dengan memasuki masa panen raya.  \"[Kuartal II/2019] lebih baik dari tahun lalu. Target kami hingga akhir tahun tetap naik sekitar 15% baik penjualan maupun laba,\" imbuhnya.  Analis Mirae Asset Sekuritas Indonesia Andy Wibowo Gunawan mengatakan, perolehan laba bersih HOKI mencapai 23,8% dan 24,8% masing-masing dari target analis dan konsensus sepanjang 2019. Laba yang tertekan 4,2% karena beban bunga yang lebih tinggi pada 3 bulan pertama di tahun ini.  Beban bunga perseroan mencapai Rp4,13 miliar per 31 Maret 2019, naik 126,92% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp1,82 miliar. \"Beban bunga yang lebih tinggi ini untuk kebutuhan modal kerja selama kuartal I/2019,\" katanya melalui riset pada Rabu (8/5/2019).  Analis memperkirakan perseroan mampu mencapai pendapatan sebesar Rp1,6 triliun pada 2019 dan Rp1,8 triliun pada 2020. Analis juga mempertahankan proyeksi laba bersih 2019 dan 2020 masing-masing sebesar Rp107 miliar dan Rp124 miliar atau tumbuh 18,8% dan 15,5% secara tahunan.  Mirae Asset Sekuritas mempertahankan rekomendasi beli terhadap saham HOKI dengan target harga Rp1.040, menyiratkan potensi kenaikan 65,1%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/920068/manfaatkan-momen-ramadan-lebaran-buyung-poetra-hoki-optimistis-panen-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190509/441/920230/strategi-emiten-roti-hoki-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 15:08:00", "title": "Buyung Poetra Sembada (HOKI) Bagi Dividen Rp11 per Saham", "content": " Bisnis.com , JAKARTA - Emiten produsen beras kemasan PT Buyung Poetra Sembada Tbk. membagikan dividen senilai Rp11 per saham atau sebesar Rp26,16 miliar untuk tahun buku 2018.  Hal ini ditetapkan dalam rapat umum pemegang saham tahunan untuk tahun buku 2018 yang digelar pada Senin (17/6/2019).  Presiden Direktur Buyung Poetra Sembada Sukarto Bujung mengatakan bahwa rapat umum pemegang saham tahunan menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp26,16 miliar atau setara 29% dari laba bersih 2018.  Nilai dividen tahun buku 2018 sebesar Rp11 per saham naik dari dividen tahun buku 2017 sebesar Rp6 per saham. Sukarto menjelaskan, nilai dividen yang meningkat sejalan dengan kenaikan laba perusahaan pada tahun lalu. Pada 2018, emiten dengan kode saham HOKI ini membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas indusk sebesar Rp90,20 miliar atau naik 88,05% secara tahunan.  \" Payout ratio -nya sama sekitar 30%. Nilainya meningkat karena laba juga meningkat,\" katanya.  Dia mengatakan, tanggal terakhir perdagangan saham dengan hak dividen atau cum dividen pada 25 Juni 2019. Selanjutnya, para pemegang saham akan menerima pembayaran dividen pada 19 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934565/buyung-poetra-sembada-hoki-bagi-dividen-rp11-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:16", "title": "Buyung Poetra Sembada Bagikan Dividen Buyung Poetra Sembada Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190617/934596/buyung-poetra-sembada-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-12 22:27:00", "title": "Raih Penghargaan BIA 2019, HOKI Lanjutkan Kinerja Positif", "content": " Bisnis.com , JAKARTA - PT  Buyung Poetra Sembada  Tbk. meraih penghargaan dalam ajang tahunan  Bisnis Indonesia Award  (BIA) 2019, di sektor industri barang konsumsi. Presiden Direktur Buyung Poetra Sembada Sukarto mengatakan penghargaan ini merupakan apresiasi terhadap kinerja positif perseroan. Produsen beras kemasan ini berharap kinerja positif ini dapat berlanjut di semester II/2019. \"Kami akan melanjutkan kinerja positif ini,\" katanya usai menerima penghargaan Bisnis Indonesia Award 2019. Kinerja positif emiten dengan kode saham HOKI ini tercermin pada laporan keuangan 2018, yang mencatat penjualan Rp1,43 triliun atau naik 18,32 persen secara tahunan, serta laba bersih naik 88,07% menjadi Rp90,20 miliar. Pada kuartal I/2019, perseroan mencatatkan pertumbuhan penjualan bersih sebesar 4,78 persen menjadi Rp398,62 miliar. Perseroan memiliki total aset Rp801,90 miliar per 31 Maret 2019, naik 5,68 persen dari total aset Rp758,85 miliar per 31 Desember 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190712/12/1123727/raih-penghargaan-bia-2019-hoki-lanjutkan-kinerja-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 17:07:00", "title": "Buyung Poetra Sembada (HOKI) Optimistis Raih Kenaikan Laba di Kuartal II/2019", "content": " Bisnis.com,  JAKARTA - Emiten produsen beras kemasan PT Buyung Poetra Sembada Tbk. berharap dapat meraih pertumbuhan laba pada kuartal II/2019, setelah laba bersih tertekan pada kuartal sebelumnya.  Pada kuartal I/2019, meski penjualan bersih perseroan tumbuh 4,78% menjadi Rp398,62 miliar, tetapi laba perseroan tertekan 4,21% menjadi Rp25,49 miliar.  Presiden Direktur Buyung Poetra Sembada Sukarto Bujung memperkirakan laba perseroan pada kuartal II/2019 lebih baik dibandingkan dengan laba bersih kuartal sebelumnya. Sebab, harga beli bahan baku mulai turun pada April-Juni 2019 seiring dengan masa panen raya.  Adapun, laba yang tertekan pada kuartal I/2019 disebabkan tingginya harga bahan baku yang tinggi karena masa panen raya yang bergeser ke April akibat cuaca. Panen raya yang mundur beberapa hari berakibat naiknya harga bahan baku sekitar 1%-2%. Lebih lanjut, kinerja kuartal II/2019 turut didorong penjualan selama Ramadan dan Lebaran yang meningkat sekitar 5%-10%. Sukarto memperkirakan penjualan semester I/2019 sesuai dengan target pertumbuhan tahunan sebesar 15%.  Berdasarkan laporan keuangan 2018, HOKI mencetak penjualan dan laba bersih masing-masing sebesar Rp1,43 triliun dan Rp90,20 miliar atau naik sebesar 18,32% dan 88,07% secara tahunan. HOKI mengincar penjualan dapat meningkat 15% pada 2019 atau sekitar Rp1,65 triliun sepanjang tahun ini.  \"Kami melihat kuartal II/2019 lebih baik dari tahun lalu, karena masuk Ramadan dan Lebaran pada Mei dan Juni. Kami target penjualan tetap tumbuh 15%,\" katanya pada  public expose  pada Senin (17/6/2019).  Penjualan beras kemasan dengan private label saat ini berkontribusi 30%-35% terhadap penjualan. Sukarto mengatakan bahwa perseroan akan mempertahankan kontribusi penjualan beras kemasan menggunakan label sendiri sekitar 70%-75%.  Penjualan juga bakal didorong oleh peningkatakan kapasitas produksi pabrik di Subang sebesar 20 ton per jam yang telah selesai tahun ini. Dengan demikian, total kapasitas produksi perseroan pada tahun ini sebesar 55 ton per jam, terdiri dari pabrik pasar induk Cipinang sebesar 5 ton per jam dan pabrik Subang Jawa Barat 50 ton per jam.  Untuk pasokan bahan baku, emiten dengan kode saham HOKI itu mendatangkan dari Sumatera Selatan, Jawa Barat, Jawa Tengah, Jawa Timur, dan Sulawesi Selatan. Strategi ini agar perseroan tidak hanya mengandalkan satu suplier saja.  \"Sebelum ada peraturan HET, margin private label dan label sendiri berbeda jauh hingga 30%. Tetapi, sejak ada aturan HET, [margin] bisa dikatakan sama,\" imbuhnya.  Lebih lanjut, perseroan bakal memiliki fasilitas produksi yakni pabrik Sumatera Selatan dengan kapasitas 20 ton per jam. Dengan tambahan kapasitas tersebut, maka kapasitas produksi perseroan pada tahun depan menjadi 75 ton per jam.  Seiring dengan peningkatakan kapasitas produksi, perseroan memperluas pasar baru di Sumatra. \"Kami berharap pabrik itu dapat selesai karena banyak sekali supermarket lokal besar yang sudah minta ke kami. Kami akan buat depo khusus yang melayani itu [pasar Sumatra],\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934626/buyung-poetra-sembada-hoki-optimistis-raih-kenaikan-laba-di-kuartal-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191014/442/1158546/pembangunan-pabrik-beras-hoki-kucurkan-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-01 05:57:00", "title": "IHSG Berpotensi Menguat, Simak Saham Pilihan Dua Sekuritas Ini", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) diprediksikan masih akan melanjutkan tren positif pada perdagangan Rabu (1/4/2020). Pada perdagangan Selasa (31/3/2020), IHSG ditutup melonjak 2,82 persen atau 124,43 poin ke level 4.538,93. Sepanjang perdagangan kemarin, IHSG bergerak di level 4.416,49 – 4.569,47. Kepala Riset Reliance Sekuritas Lanjar Nafi mengatakan IHSG bergerak berfluktuatif dan kembali berhasil mengembalikan kerugian di awal pekan. Pada perdagangan Rabu (1/4/2020), dia memproyeksikan pergerakan indeks akan menguji resistan FR38.2% di kisaran level 4.590 sebagai konfrimasi penguatan ke level 5.000. Namun, di saat yang sama menjadi konfirmasi pelemahan apabila pulled back di level tersebut. “Indikator Stochastic bergerak menjenuh pada area overbought dengan Indikator RSI yang masih berpeluang menguat keluar dari area oversold. Sehingga kami perkirakan IHSG berpeluang menguat dengan support resistance 4.500-4.750,” terang Lanjar, Selasa (31/3/2020) Lanjar juga menyebut sejumlah saham yang masih menarik secara teknikal di antaranya PT Erajaya Swasembada Tbk (ERAA), PT Buyung Poetra Sembada Tbk. (HOKI), PT Jasa Marga (Persero) Tbk. (JSMR), PT Lippo Karawaci Tbk (LPKR), PT Media Nusantara Citra Tbk. (MNCN), PT Perusahaan Gas Negara Tbk (PGAS). Senada, Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan terlihat pola upward bar yang mengindikasikan adanya potensi penguatan lanjutan pada pergerakan IHSG sehingga berpeluang menuju ke resistance terdekat pada perdagangan Rabu (1/4). Berdasarkan rasio fibonacci, kata Nafan, support pertama maupun kedua memiliki rentang pada 4397.44 hingga 4304.70. Sementara itu, resistan pertama maupun kedua memiliki rentang pada 4697.67 hingga 4883.15. “Hal ini juga ditunjang dengan data-data inflasi Indonesia yang diproyeksikan cenderung stabil serta komitmen pemerintah untuk menanggulangi dampak COVID-19 serta mengeluarkan berbagai stimulus positif bagi perekonomian Indonesia,” katanya. Dia merekomendasikan beberapa saham yang layak dicermati yakni saham PT Bank Central Asia Tbk. (BBCA), PT Garuda Indonesia (Persero) Tbk. (GIAA), PT Buyung Poetra Sembada Tbk. (HOKI), PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Indosat Tbk. (ISAT), dan PT Semen Indonesia (Persero) Tbk. (SMGR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/189/1220639/ihsg-berpotensi-menguat-simak-saham-pilihan-dua-sekuritas-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:19", "title": "HOKI Bagikan Dividen Senilai Rp28,63 Miliar HOKI Bagikan Dividen Senilai Rp28,63 Miliar", "content": " ", "link": "https://foto.bisnis.com/view/20200630/1259758/hoki-bagikan-dividen-senilai-rp2863-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-06 13:51:00", "title": "Keyakinan Konsumen Menipis, Buyung Poetra (HOKI) Klaim Penjualan Beras Masih Stabil", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Buyung Poetra Sembada Tbk. (HOKI) menyatakan pemesanan produk beras pada kuartal ketiga tahun ini relatif stabil menyusul data Indeks Keyakinan Konsumen (IKK) yang masih di zona pesimis. Direktur Pemasaran Buyung Poetra Sembada Budiman Susilo mengatakan bahwa kinerja perseroan akan lebih jelas terlihat jika data laporan keuangan yang akan dirilis dalam waktu dekat. “Untuk  branded rice  seperti HOKI punya produk sih,  nggak  beda jauh permintaannya dibanding kuartal-kuartal sebelumnya di 2020 meski untuk pastinya harus tunggu [laporan keuangan] kuartal ketiga keluar dulu hasilnya,” ungkap Budiman kepada  Bisnis , Selasa (6/10/2020). Kendati demikian, produsen beras Topi Koki tersebut menyatakan pihaknya tetap optimis penjualan akan membaik seiring dengan pengadaan vaksin Covid-19 yang sedang diusahakan oleh pemerintah di Indonesia. Adapun, salah satu strategi yang dijalankan perseroan guna menggenjot pendapatan dalam beberapa bulan ke depan adalah dengan melakukan pelebaran pangsa pasar melalui saluran pemasaran daring. Meskipun ekspektasi konsumen terhadap kondisi ekonomi dalam enam bulan mendatang menurun, Budi menjelaskan bahwa pihaknya masih akan memproduksi beras sesuai dengan permintaan sehingga tidak ada pembatasan khusus terhadap kapasitas produksi perseroan. “Kita produksi sesuai permintaan, jadi tidak ada khusus pembatasan,” tuturnya. Sebagai informasi, Bank Indonesia melaporkan Indeks Keyakinan Konsumen (IKK) pada September 2020 mengalami penurunan dari 86,9 pada Agustus 2020 menjadi 83,4 per September 2020. Perbaikan keyakinan konsumen yang tertahan pada September 2020 disebabkan oleh penurunan ekspektasi konsumen terhadap kondisi ekonomi pada 6 bulan mendatang. Tercatat, Indeks Ekspektasi Konsumen (IEK) menurun dari 118,2 pada Agustus 2020 menjadi 112,6 pada September 2020. Alhasil, Indeks Kondisi Ekonomi (IKE) saat ini berada dalam level pesimis dan terpantau menurun dari 55,6 pada Agustus 2020 menjadi sebesar 54,1 pada September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201006/192/1301299/keyakinan-konsumen-menipis-buyung-poetra-hoki-klaim-penjualan-beras-masih-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201007/443/1301603/kinerja-emiten-permintaan-beras-hoki-stabil?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-15 18:09:00", "title": "Tahun Depan, ​Produsen Beras Topi Koki Anggarkan Capex Rp100 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten beras  PT Buyung Poetra Sembada Tbk.  (HOKI) atau BPS mengalokasikan belanja modal sebesar Rp100 miliar untuk investasi mesin pengering dan pecah kulit. Belanja modal juga akan digunakan untuk perluasan usaha melalui strategi diversifikasi produk Investor Relations Buyung Poetra Sembada Dion Surijata mengatakan investasi mesin pengering dibutuhkan untuk menurunkan biaya produksi secara bertahap. Tahun depan, emiten bersandi HOKI itu menargetkan kapasitas produksi bisa mencapai 75 ton per jam dan bertambah menjadi 95 ton per jam pada 2022.  “Dengan menambah fasilitas pengering diharapkan secara bertahap biaya produksi HOKI akan menurun di masa mendatang,” ujarnya dalam public expose perseroan, Selasa (15/12/2020). Sementara itu, hingga September 2019, realisasi belanja modal perseroan mencapai angka Rp79,7 miliar. Sebagian besar belanja modal digunakan untuk ekspansi pabrik di Sumatra Selatan. Dengan adanya penambahan pabrik ini, produsen beras Topi Koki berencana untuk membidik pangsa pasar baru. Secara umum, HOKI menyatakan sejak wabah Covid-19 melanda Indonesia, permintaan beras di pasar tradisional mengalami penurunan akibat adanya pembatasan sosial. Namun, secara kuartalan pada 2020 ini, margin kotor HOKI mengalami kenaikan menjadi 12.1 persen pada kuartal III/2020 dibandingkan dengan kuartal II/2020 yang hanya sebesar 11.4 persen. Di sisi lain, HOKI juga sedang membangun pembangkit listrik tenaga sekam sebagai solusi pengelolaan limbah sekam serta untuk memenuhi kebutuhan listrik untuk mesin produksi di pabrik Sumatera Selatan.  Dengan pembangkit listrik tersebut, perseroan dapat mengelola limbah sekam sebanyak 120 ton untuk dijadikan tenaga listrik sebesar 3 megawatt. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331323/tahun-depan-produsen-beras-topi-koki-anggarkan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-12 08:48:00", "title": "Agar Lebih Terjangkau, Produsen Beras (HOKI) Bakal Pecah Nominal Saham", "content": " Bisnis.com , JAKARTA -  PT Buyung Poetra Sembada Tbk . mengumumkan berencana melakukan stock split atau pemecahan nominal saham dengan rasio 1:4. Perseroan akan meminta persetujuan pemegang saham dalam rapat umum pemegang saham luar biasa pada 27 Januari 2021 mendatang guna memuluskan rencana tersebut. Direktur Buyung Poetra Sembada Budiman Susilo mengatakan stock split dilakukan untuk meningkatkan likuiditas saham yang beredar di pasar. Di samping itu, stock split diharapkan bisa meningkatkan daya beli investor terhadap saham HOKI. “Diharapkan dengan pemecahan nilai saham HOKI ini akan semakin banyak investor ritel yang tertarik,” ujar Budiman kepada  Bisnis , Jumat (8/1/2021). Pada perdagangan Senin (11/1/2021), HOKI parkir di level Rp1.100 per saham, menguat 0,46 persen. Sepanjang 2020, HOKI telah menguat sekitar 8,4 persen.  Sebagaimana diketahui, HOKI telah melantai di bursa sejak 22 Juni 2017 dengan harga penawaran perdana 310. Jumlah saham HOKI yang dimiliki publik sebesar 34,10 persen sedangkan sisanya milik pemegang saham pengendali, PT Buyung Investama Gemilang. Aksi korporasi yang dilakukan HOKI dalam catatan  Bisnis  menjadi susulan terhadap aksi serupa yang dilakukan PT MNC Studios Internasional Tbk. (MSIN) danPT  Elang Mahkota Teknologi Tbk. (EMTK). EMTK resmi melakukan stock split kemarin dengan rasio 1:10 atau dari dari Rp200 menjadi sebesar Rp20. Hari pertama stock split, EMTK melesat 13,19 persen atau 215 poin dan parkir di level Rp1.845 per saham. Sebelumnya MSIN juga melakukan stock split dengan rasio 1:2.  Head of Market Research Infovesta Utama Wawan Hendrayana mengatakan bahwa prospek emiten untuk melaksanakan pemecahan nilai nominal saham atau stock split saat ini positif. Hal itu seiring dengan tren volume dan frekuensi transaksi harian dalam beberapa perdagangan terakhir cenderung naik signifikan, mengingat terdapat peningkatan jumlah investor domestik, terutama ritel, yang terjadi pada tahun lalu. Untuk diketahui, Kustodian Sentral  Efek Indonesia (KSEI) mencatat, jumlah investor saham yang terefleksi dari single investor identification (SID) pada 2020 sebesar 1,69 juta, melonjak 53,47 persen dari akhir 2019. “Dengan demikian, kalau emiten memang mengincar sahamnya untuk lebih likuid, strategi stock split dengan momentum saat ini bisa dijadikan pertimbangan,” ujar Wawan kepada Bisnis, Kamis (7/1/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/192/1341704/agar-lebih-terjangkau-produsen-beras-hoki-bakal-pecah-nominal-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:41:23", "title": "HOKI Akan Lakukan Stock Split Dengan Rasio 1:4 HOKI Akan Lakukan Stock Split Dengan Rasio 1:4", "content": " Bisnis.com , JAKARTA - PT Buyung Poetra Sembada Tbk. (HOKI), emiten produsen beras berkualitas merek “Topi Koki” dan “HOKI”, telah mendapat restu dari para pemegang saham untuk melakukan perubahan nilai nominal saham (stock split) pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan rasio 1:4 untuk meningkatkan likuiditas saham. Selanjutnya stock split ini akan menunggu persetujuan dari PT Bursa Efek Indonesia (BEI) untuk efektif. Untuk informasi lebih lanjut dapat dilihat dalam rilis yang kami lampirkan. ", "link": "https://foto.bisnis.com/view/20210127/1348861/hoki-akan-lakukan-stock-split-dengan-rasio-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 18:07:00", "title": "Produsen Beras Topi Koki (HOKI) Bakal Stock Split Saham 1:4", "content": " Bisnis.com , JAKARTA -Produsen beras  PT Buyung Poetra Sembada Tbk.  mendapatkan restu dari pemegang saham untuk melakukan pemecahan nilai nominal saham atau  stock split . Direktur Buyung Poetra Sembada Budiman Susilo menjelaskan pemegang saham menyetujui rencana stock split perseroan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) hari ini, Rabu (27/1/2021). Adapun, stock split yang disepakati memiliki rasio 1:4. Emiten dengan kode saham HOKI tersebut pun akan menunggu persetujuan dari Bursa Efek Indonesia untuk efektif melakukan pemecahan nominal saham. “HOKI sudah mendapatkan izin dari pemegang saham pada hari ini untuk melakukan stock split yang bertujuan untuk menarik minat para investor, salah satunya investor ritel,” kata Budiman dalam keterangan resmi, Rabu (27/1/2021). Setelah dilakukan stock split, Budiman berharap harga saham perseroan menjadi lebih terjangkau dan likuiditas saham meningkat.  Pada akhir perdagangan Rabu (27/1/2021), saham HOKI ditutup melemah 2,71 persen menjadi Rp1.075 per saham.  Sejak awal tahun, saham HOKI menguat 6,96 persen. Adapun sepanjang 2020 saham  HOKI  menguat 8,89 persen. Untuk menjaga kepercayaan investor terhadap perseroan, HOKI menjamin bakal terus mengeksekusi strategi untuk mencapai kinerja yang lebih baik.  Budiman menjelaskan tahun ini pihaknya berencana membuat diversifikasi barang konsumer berupa makanan dan nonmakanan yang dapat dikonsumsi semua umur.  Produk kesehatan itu nantinya akan diproduksi oleh anak usaha perseroan PT Distribusi Hoki Niaga. Produsen beras  Topi Koki  ini optimistis diversifikasi produk akan berkontribusi besar terhadap pendapatan pada 2021 seiring dengan perekonomian yang berangsur pulih. Adapun, HOKI menargetkan pertumbuhan pendapatan sekitar 10 persen - 15 persen pada tahun ini. Untuk dapat mengejar target, HOKI menyiapkan belanja modal atau capital expenditure senilai Rp100 miliar.  Capex itu akan digunakan untuk menambah mesin pengering dan pecah kulit di pabrik beras perseroan di Subang, Jawa Barat. HOKI juga bermaksud melanjutkan peningkatan total kapasitas produksi melalui pembangunan pabrik baru di wilayah Tugumulyo, Ogan Komering Ilir, Sumatra Selatan.  Dengan demikian, total kapasitas produksi beras perseroan ditargetkan mencapai 75 ton per jam pada 2021 ini. “HOKI juga telah menargetkan total kapasitas produksi pada tahun 2022 yang diharapkan akan menjadi 95 ton per jam,” imbuh Budiman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/192/1348731/produsen-beras-topi-koki-hoki-bakal-stock-split-saham-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-12 15:49:00", "title": "Isu Jual Beras Ekspor Murah dan Rencana Stock Split HOKI", "content": "", "link": "https://market.bisnis.com/read/20210212/192/1355536/isu-jual-beras-ekspor-murah-dan-rencana-stock-split-hoki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:41:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210217/442/1357098/emiten-konsumer-kala-stock-split-hoki-diwarnai-isu-beras-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]