[
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-09 00:35:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2019-05-07 05:57:00", "title": "Bakal Lebih Ekspansif, Ini yang Akan Dilakukan Bintraco Dharma (CARS) Tahun Ini", "content": " Bisnis.com , JAKARTA — PT Industri dan Perdagangan Bintraco Dharma Tbk. akan lebih ekspansif sepanjang 2019 dengan sejumlah strategi yang telah disiapkan perseroan. Emiten berkode saham CARS itu telah menyiapkan dana senilai Rp46,28 miliar untuk mengakuisisi salah satu perusahaan otomotif yang berada di luar daerah Pulau Jawa. Wakil Direktur Bintraco Dharma Benny Redjo mengatakan bahwa proses akuisisi saham minoritas atas perusahaan otomotif tersebut tengah berlangsung. Menurutnya, seluruh tahapan proses akuisisi tersebut akan rampung pada semester I/2019. “Mungkin mayoritas, tapi tidak dalam tahap pertama ini, akuisisi mayoritas akan dilakukan secara gradual,” ujarnya di Jakarta, Senin (6/5/2019). Selain melakukan akuisisi, pada tahun ini CARS menyiapkan dana sebesar Rp30 miliar untuk melakukan pengembangan digital pada aplikasi Carsworld yang diluncurkan untuk menggenjot penjualan perseroan. Benny mengatakan bahwa dana yang disiapkan perseroan pada tahun ini akan digunakan lebih banyak untuk pengembangan aplikasi lunak sarana dan prasarana Carsworld. “Kami belum masuk ke tahap terlalu banyak untuk dana pengembangan ke akuisisi user, nanti tahap berikutnya akan kesana,” ungkapnya. Benny mengatakan bahwa perseroan masih memiliki dana internal yang cukup untuk melakukan seluruh aksi korporasi tersebut. Dia mengatakan bahwa perseroan masih memiliki sisa dana hasil menggelan initial public offering senilai Rp37 miliar dan dana laba ditahan perseroan. Sementara itu, pada 1 April 2019 membentuk anak usaha baru melalui dua anak usahanya yakni PT New Ratna Motor dan PT Perbengkelan, Perdagangan, dan Industri New Asmoco dengan nama PT Prima Oto Galeri. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengatakan bahwa pembentukan anak usaha baru tersebut bertujuan untuk mendukung penjualan mobil bekas Toyota bersertifikasi. Adapun, skema penjualan mobil bekas itu adalah dengan sistem tukar-tambah atau trade in dengan mobil Toyota baru yang dijual oleh perseroan. “Jadi dengan tukar-tambah lebih mudah, kami harapkan sales-nya bisa terjaga, dan juga untuk mempercepat transaksi,” jelasnya. Stock Split Dalam perkembangan yang terbaru, setelah menggelar rapat umum pemegang saham luar biasa (RUPSLB), perseroan telah mendapatkan persetujuan oleh pemegang saham untuk melakukan pemecahan nilai nominal saham atau stock split. Stock split tersebut dilakukan dengan rasio sebesar 1:10 atau 1 saham lama menjadi 10 saham baru. Dengan demikian 1 saham dengan nilai Rp100 akan menjadi 10 saham dengan nilai Rp10. Sebastianus mengatakan bahwa rencana tersebut dilakukan perseroan guna meningkatkan likuiditas saham CARS di pasar modal. “Jadi kami compare ke emiten lainnya yang angkanya satu per sepuluh kami, jadi supaya lebih comparable, kami lakukan stock split tersebut,” pungkasnya. Di lantai bursa, pada penutupan perdagangan Senin (6/5/2019), saham CARS diperdagangkan dengan harga Rp2.590 per saham dengan price earning ratio 16,39 kali. Total kapitalisasi pasar CARS senilai Rp3,89 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919380/bakal-lebih-ekspansif-ini-yang-akan-dilakukan-bintraco-dharma-cars-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190724/442/1127931/pengembangan-anak-usaha-assa-dan-cars-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-01 20:03:00", "title": "Bintaco Dharma (CARS) Optimistis Capai Target", "content": " Bisnis.com,  JAKARTA — Emiten yang bergerak pada bisnis otomotif, PT Industri dan Perdagangan  Bintraco Dharma  Tbk. tetap optimistis dapat mencapai target tahunan yang ditetapkan oleh perseroan kendati industri otomotif dalam negeri sedang melemah. Emiten berkode saham CARS tersebut turut terkena imbas atas melemahnya industri otomotif dalam negeri. Hal tersebut terlihat dari penurunan laba bersih tahun berjalan perseroan sepanjang semester I/2019. Berdasarkan laporan keuangan semester I/2019 perseroan, CARS mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp85,01 miliar, hasil tercatat lebih rendah 40,64% dibandingkan dengan tahun sebelumnya Rp143,22 miliar. Pada periode tersebut, beban lain-lain perseroan melonjak cukup tajam sebesar 72,08% dari yang sebelumnya Rp4,98 triliun menjadi Rp8,57 triliun. Adapun, sepanjang paruh pertama 2019, CARS mengantongi pendapatan senilai Rp3,17 triliun, tercatat tumbuh moderat dibandingkan dengan tahun sebelumnya. Sementara beban pokok perseroan tercatat meningkat tipis menjadi Rp2,77 triliun dari Rp2,76 triliun. Sementara itu, liablitas CARS pada periode tersebut tercatat senilai Rp6,27 triliun dan ekuitas senilai Rp1,97 triliun. Sekretaris Perusahaan Bintraco Dharma Lina Ibrahim menjelaskan bahwa penurunan laba bersih tahun berjalan pada periode tersebut disebabkan oleh penurunan marjin laba kotor dan peningkatan beban bunga. Adapun, penurunan laba kotor perseroan disebabkan oleh kurangnya kombinasi produk campuran dan menurunnya volume pada periode tersebut. Sepanjang semester I/2019, penjualan mobil CARS turun sejalan dengan industri penjualan mobil dalam negeri yakni sebesar 13%. “Sementara beban bunga disebabkan pinjaman untuk usaha rental serta pembayaran bunga untuk fixed aset yang sudah selesai konstruksinya,” ujarnya kepada Bisnis, Kamis (1/8/2019). Dia menjelaskan bahwa perseroan masih optimistis kinerja pada semester II/2019 akan lebih baik dibandingkan dengan periode sebelumnya, karena ditunjang dengan kondisi makro yang dapat mendorong perseroan mengejar pelemahan pada semester I/2019. Lina menambahkan bahwa hingga saat ini perseroan belum memutuskan untuk melakukan perubahan pada target tahunan. Namun jika diperlukan perseroan akan melakukan penyesuaian dengan mengacu pada kondisi makro dan industri otomotif nasional secara umum. “Namun kami tetap optimistis semester II/2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131637/bintaco-dharma-cars-optimistis-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190802/442/1131681/kinerja-keuangan-cars-terimbas-industri-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:36:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190823/442/1140020/penjualan-mobil-regional-cars-kuasai-30-pangsa-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-23 05:00:00", "title": " Bintraco Dharma Klaim Pangsa Pasarnya Stabil 30 Persen di Jateng-DIY", "content": " Bisnis.com , JAKARTA — PT Industri dan Perdagangan Bintraco Dharma Tbk. masih menguasai 30% pangsa pasar penjualan mobil di area Jawa Tengah dan Daerah Istimewa Yogyakarta hingga Juli 2019. Sekretaris Perusahaan Bintraco Dharma Lina Ibrahim menjelaskan bahwa dengan pencatatan penjualan mobil yang meningkat pada Juli 2019 membuat market share emiten berkode saham CARS tersebut stabil. Adapun penjualan mobil pada Juli 2019 tercatat dengan jumlah 2.400 unit atau meningkat 21% dibandingkan dengan Juni 2019 yang berjumlah 1.984 unit. Namun, hingga semester I/2019, penjualan mobil CARS tercatat melemah 13% dibandingkan dengan periode yang sama tahun lalu. “Walaupun sales volume mengalami peningkatan, akan tetapi belum mencapai level yang diharapkan,” ujarnya kepada  Bisnis , Kamis (22/8/2019). Dia menjelaskan bahwa lemahnya penjualan mobil yang dialami perseroan terdampak oleh kondisi makroekonomi yang tidak baik akibat terjadinya perang dagang antara Amerika Serikat dn China. Menurutnya, perang dagang yang terjadi telah menimbulkan ketidakpastian, sehingga kondisi makroekonomi mengalami tekanan. Akibatnya, daya beli untuk kendaraan baru menjadi melemah. “Perubahan target saat ini belum ada secara khusus. Namun tentunya jika diperlukan akan disesuaikan dengan mengacu pada kondisi makroekonomi dan industri otomotif nasional secara umum,” ungkapnya. Sementara itu, sepanjang paruh pertama 2019, CARS mengantongi pendapatan senilai Rp3,17 triliun, tercatat tumbuh moderat dibandingkan dengan tahun sebelumnya.  CARS mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp85,01 miliar, hasil tercatat lebih rendah 40,64% dibandingkan dengan tahun sebelumnya Rp143,22 miliar.  Di lantai Bursa, CARS diperdagangkan dengan harga Rp232 per saham yang mencerminkanprice earning ratio 21,09 kali. Sepanjang tahun berjalan saham CARS terkoreksi 17,14%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190823/192/1140060/-bintraco-dharma-klaim-pangsa-pasarnya-stabil-30-persen-di-jateng-diy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190829/441/1142117/calon-emiten-anak-usaha-cars-tunda-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-29 07:45:00", "title": "Anak Usaha Bintraco Dharma (CARS) Tunda Rencana IPO", "content": " Bisnis.com,  JAKARTA — Anak usaha PT Industri dan Perdagangan Bintraco Dharma Tbk., PT Meka Adipratama memutuskan untuk menunda gelaran penawaran umum saham perdana.  CEO Meka Adipratama Joko Trisanyoto mengatakan bahwa sesuai dengan surat pemberitahuan PT Meka Adipratama ke Bursa Efek Indonesia bahwa manajemen memutuskan untuk melakukan penundaan rencana  initial public offering  (IPO). “Penundaan rencana IPO sampai batas waktu yahg tidak ditentukan dengan pertimbangan kondisi pasar sektor otomotif yang kurang kondusif saat ini,” ujarnya kepada  Bisnis , Rabu (28/8/2019). Sebelumnya, Kepala Kantor PT Bursa Efek Indonesia (BEI) Perwakilan Semarang Fanny Rifqi menyampaikan bahwa anak usaha CARS di bidang perbengkelan tersebut akan melakukan IPO pada 19 September 2019. Berdasarkan catatan BEI, Meka bakal melepas saham sebanyak 30% dari modal ditempatkan atau disetor, atau sebanyak 321,43 juta saham dari total efek yang dicatatkan sejumlah 1,07 miliar saham. IPO Meka termasuk dalam kategori kelas besar, dengan indikator aset perusahaan di atas Rp100 miliar dan atau perolehan dana dari gelaran IPO melampaui Rp500 miliar. “Mereka [Meka] ada rencana ekspansi, sehingga mencari alternatif pendanaan melalui IPO. Rencananya pakai laporan keuangan Desember 2018, sehingga realisasi tahun ini,” tuturnya. Sekadar informasi, Meka Adipratama merupakan entitas anak PT Industri dan Perdagangan Bintraco Dharma Tbk. dengan kepemilikan saham sebesar 99,93%. Meka merupakan distributor produk suku cadang dan juga oli yang melakukan penjualan di daerah Jawa Tengah dan Daerah Istimewa Yogyakarta yang dimulai sejak 1984. Selain menjalankan bisnis distribusi, Meka terus mengembangkan jaringan usaha bengkel modern bernama CARFix dengan konsep kemitraan bersama mitra maupun investor di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142254/anak-usaha-bintraco-dharma-cars-tunda-rencana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 21:27:00", "title": "Hingga Agustus 2019, Penjualan Mobil Bintraco Dharma (CARS) Turun 13 persen", "content": " Bisnis.com , JAKARTA — PT Industri dan Perdagangan Bintraco Dharma Tbk. mencatatkan penurunan penjualan mobil hingga 13 persen sepanjang periode Januari 2019 sampai dengan Agustus 2019. Lina Ibrahim, Sekretaris Perusahaan Bintraco Dharma mengungkapkan bahwa kinerja penjualan mobil perseroan sejalan dengan kondisi industri penjualan mobil Tanah Air. Adapun, Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) mencatat sepanjang Januari—Agustus 2019, penjualan mobil dalam negeri tercatat terkoreksi 13,5 persen menjadi 660.286 unit dibandingkan dengan periode yang sama tahun lalu yakni 763.444 unit. Pada Agustus 2019, penjualan mobil dalam negeri terkoreksi 11,5 persen menjadi 90.403 unit dibandingkan dengan Agustus 2018 102.197 unit. “Hingga Agustus 2019 di kisaran 12 persen hingga 13 persen, di kisaran angka industri penurunannya,” ujarnya kepada  Bisnis , Rabu (18/9/2019). Kendati demikian, Lina mengklaim bahwa penjualan Agustus 2019 meningkat dibandingkan dengan penjualan pada periode-periode sebelumnya. Pada Juli 2019, emiten dengan ticker CARS tersebut menjual 2.400 unit kendaraan di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta. Dia menambahkan bahwa pada Agustus 2019, perseroan memiliki penguasaan pangsa pasar penjualan mobil di Jawa Tengah dan Daerah Istimewa Yogyakarta pada level 30 persen. “Peluncuran New Toyota Calya terbaru diharapkan bisa memberikan hasil yang baik hingga akhir tahun 2019,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190918/192/1150022/hingga-agustus-2019-penjualan-mobil-bintraco-dharma-cars-turun-13-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191025/441/1163097/diversifikasi-usaha-cars-pacu-bisnis-suku-cadang-rental?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-15 15:17:00", "title": "Kendati Ekonomi Lesu, CARS Siap Tambah 10 Bengel Baru", "content": " Bisnis.com , JAKARTA — PT Industri dan Perdagangan Bintraco Dharma Tbk. berencana untuk membuka 10 bengkel baru hingga akhir tahun nanti. Vice President Director Bintaro Dharma Benny Redjo Setyono menjelaskan bahwa di tengah kondisi ekonomi yang lesu, tren masyarakat untuk memelihara kendaraannya cendrung meningkat. Hal tersebut dimanfaatkan perseroan untuk menangkap peluang bisnis yang lebih baik ditengah melemahnya penjualan mobil yang dialami sepanjang tahun ini. “Di  pipeline  bengkel baru hingga akhir tahun. Mungkin bisa sampai 10,  depend on progress  tergantung  set up  peralatan,” ujarnya di Jakarta, Jumat (15/11/2019). Hingga saat ini perseroan telah memiliki 20 bengkel dengan merek dagang CarFix yang terdiri atas 8 unit bengkel milik perseroan dan 12 unit bengkel kemitraan yang tersebar di Jabodetabek, Jawa Tengah, dan Daerah Istimewa Yogyakarta. “Per September 2019 jumlah unit kendaraan yang masuk ke bengkel sebanyak 66.741 unit,” jelasnya. Ekspansi bengkel tersebut akan dilanjutkan perseroan hingga 2020 mendatang. Perseroan berencana untuk menambah 30 unit bengkel hingga 40 unit bengkel pada tahun mendatang. Untuk aksi tersebut, perseroan bakal menyiapkan anggaran belanja modal atau  capital expenditure  senilai Rp150 miliar. Anggaran tersebut meningkat dibandingkan dengan dana  capex  tahun ini senilai Rp75 miliar. Benny mengatakan bahwa pada 2020, perseroan berfokus untuk meningkatkan sistem digital, otomotif, dan bengkel. “ Capex  akan dua kali lipat, berapa bengkel lagi kalau kami targetkan akan tambah 30 hingga 40 bengkel jadi total 60 bengkel,” ungkapnya. Dalam perkembangannya yang terbaru, emiten berkode saham CARS tersebut memutuskan menunda gelaran  inital public offering  (IPO) anak usahanya yakni PT Meka Adipratama. Benny menjelaskan bahwa perseroan memutuskan untuk menunda gelaran IPO tersebut dengan pertimbangan kondisi pasar dan industri yang saat ini dinilai kurang baik. Dia mengatakan bahwa perseroan belum memutuskan kembali kapan rencana tersebut bakal dieksekusi. “Kalau IPO menunggu pasar membaik. Perkiraan bisa setahun atau dua tahun mendatang,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191115/192/1170790/kendati-ekonomi-lesu-cars-siap-tambah-10-bengel-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-17 20:40:00", "title": "10 Saham Top Losers 17 Januari 2020, CARS Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Industri dan Perdagangan Bitraco Dharma Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (17/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi CARS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 25,64 persen ke posisi Rp145 per lembar saham. Mengekor pelemahan CARS adalah saham PT Bank Amar Indonesia Tbk. (AMAR) yang anjlok 25 persen sekaligus menyentuh batas  auto rejection  bawah ke level Rp360 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat 0,09 persen atau 5.61 poin ke level 6.291,66 pada akhir perdagangan hari ini. Pada perdagangan Kamis (16/1/2020),  IHSG  menutup pergerakannya di level 6.286,05 dengan kenaikan tipis 0,04 persen atau 2,68 poin. Sebelumnya, indeks dibuka naik 0,12 persen atau 7,73 poin di posisi 6.293,78, namun kemudian berbalik melemah dan terus tertekan. Sepanjang perdagangan, IHSG bergerak pada kisaran level 6.266,93-6.301,48. Tiga dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor pertanian yang menguat 0,75 persen. Enam sektor lainya melemah, didorong oleh sektor properti yang turun 1,26 persen. Dari total 676 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 159 saham menguat, 230 saham melemah, dan 287 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) CARS 195 145 -25,64 AMAR 480 360 -25,00 MARI 256 193 -24,61 ARTA 418 320 -23,44 PBRX 376 292 -22,34 HKMU 268 210 -21,64 KAYU 111 89 -19,82 BKSW 173 140 -19,08 LMAS 196 160 -18,37 ASSA 735 610 -17,01 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200117/7/1191445/10-saham-top-losers-17-januari-2020-cars-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 08:14:00", "title": "Nasmoco Gencar Tambah Jaringan Guna Memperdalam Penetrasi Pasar", "content": " Bisnis.com,  SEMARANG – Nasmoco Group diler utama Toyota di Jawa Tengah dan DIY memperdalam penetrasi pasar melalui penambahan jaringan penjualan, dengan menggunakan dana investasi hasil penawaran saham perdana induk usaha PT Industri dan Perdagangan Bintraco Dharma Tbk. Saat ini, jaringan penjualan Nasmoco Group sudah mencapai 22 unit. Managing Director Nasmoco Group Fatrijanto mengatakan tahun ini pihaknya akan menambah jaringan penjualan di Demak dan Purbalingga. Adapun tahun depan Nasmoco Group berencana mendirikan tiga jaringan penjualan sekaligus. “Tahun depan akan bangun lagi dan sudah beli tanah. Tahun depan ada tiga rencananya di Kendal,  rebuild  yang di Magelang dan satu kemungkinan di Yogyakarta,” ujarnya akhir pekan lalu. Sebelumnya, pada awal 2017 induk usaha Nasmoco Group yaitu PT Industri dan Perdagangan Bintraco Dharma Tbk. melantai di pasar modal dengan meraup dana mencapai Rp260 miliar melalui penawaran saham perdana. Fatrijanto yang juga duduk sebagai direksi di emiten bersandi CARS tersebut menyebut, sekitar 60% dana dari penawaran saham perdana itu akan diserap Nasmoco untuk investasi dan modal kerja. “Dari 60% tadi kira-kira setengahnya untuk investasi jaringan baru dan sisanya modal kerja. Biasanya modal kerja itu kami pinjam dari bank dan sekarang bisa mengurangi pinjaman itu,” lanjutnya. Penambahan jaringan penjualan dan layanan oleh Nasmoco Group bukan tanpa alasan. Perekonomian Jawa Tengah sedang dipacu, terlebih provinsi tersebut sedang digalakan sebagai kawasan industri baru. Dengan demikian, penjualan mobil diproyeksikan terus meningkat. Tahun ini saja pihaknya menyasar pertumbuhan pangsa pasar menjadi 33% dari tahun lalu yang hanya 31,9%. Sebagai gambaran, pangsa pasar mobil Toyota di Jateng dan DIY dalam lima bulan pertama pada tahun ini terus meningkat secara gradual. Pada Januari Nasmoco Group merengkuh pangsa sebesar 30,1%. Bulan berikutnya naik menjadi 31,6% dan pada Maret 32,2%. Adapun April dan Mei masing-masing 32,3% dan 33,6% sehingga secara akumulasi pada periode Januari-Mei 2017 pangsa pasar Toyota di Jateng dan DIY sudah mencapai 31,9%. Menurut dia, untuk produk terlaris di Jateng dan DIY masih dari model MPV. Dari total penjualan seluruh merek di wilayah tersebut yang mencapai 37.558 unit pada Januari-Mei 2017, kontribusi MPV mencapai 41,3% atau setara 15.803 unit. Dari total pasar MPV tersebut, Toyota menguasai pangsa sebesar 55,3% melalui produk Avanza, Calya dan Kijang Innova. Adapun untuk total target penjualan tahun ini, pihaknya membidik 30.000 unit atau meningkat sekitar 10% dari realisasi tahun lalu yang sebanyak  27.300 unit. “Kami optimistis target pangsa pasar maupun total penjualan akan tercapai tahun ini. Penjualan lima bulan tahun ini kami sudah mencapai 11.555 unit atau sudah naik 10% dibandingkan dengan periode yang sama tahun lalu mudah mudahan bisa dipertahankan sehingga target tercapai.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170612/536/768479/nasmoco-gencar-tambah-jaringan-guna-memperdalam-penetrasi-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170613/453/661816/penetrasi-pasar-nasmoco-gencar-tambah-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-02-21 11:22:00", "title": "IPO, Bintraco Dharma Siap Tawarkan 150 Juta Saham", "content": " Bisnis.com,  JAKARTA— PT Industri dan Perdagangan Bintraco Dharma akan melakukan penawaran umum perdana saham atau  initial public offering  (IPO) dengan menawarkan sebanyak 150 juta saham. Berdasarkan prospektus ringkas yang dipublikasikan Selasa (21/2/2017), dikemukakan bahwa Bintraco Dharma berencana melakukan penawaran umum perdana sebanyak 150 juta saham biasa atas nama dengan nilai nominal Rp100 setiap saham atau sebanyak 10% dari modal ditempatkan dan disetor penuh dalam perseroan setelah penawaran umum. Saat ini perseroan belum menetapkan harga pelaksanaan. Bertindak sebagai penjamin pelaksana emisi efek adalah PT Ciptadana Securities dan PT CMB Securities Indonesia. Rencananya, dana yang diperoleh dari penawaran umum ini akan digunakan untuk: Sekitar 33% akan digunakan untuk belanja modal terkait dengan pengembangan usaha perseroan atau entitas anak, yakni untuk pembangunan diler baru berikut fasilitasnya untuk memperluas jaringan Toyota dalam kurun waktu 2017-2019. Sekitar 33% akan digunakan perseroan untuk melakukan investasi yang berkaitan dengan akuisisi guna perluasan dan pengembangan kegiatan usaha perseroan dan entitas anak meliputi akuisisi diler, akuisisi saham atas perusahaan yang memiliki fasilitas diler, maupun mendirikan perusahaan baru dalam rangka memperkuat jaringan kerja untuk kegiatan usaha otomotif dan memberikan manfaat yang mendukung kegiatan usaha perseroan. Sisanya akan digunakan perseroan maupun akan usaha perseroan untuk modal kerja yang a.l untuk biaya oeprasional seperti pembelian persediaan mobil dan suku cadang, modal kerja pembiayaan konsumen serta biaya lainnya. Bersamaan dengan IPO, perseroan mengadakan program alokasi saham pegawai (ESA) dengan jumlah sebanyak-banyaknya 10% dari jumlah saham yang ditawarkan atau sebanyak 15 juta saham. Kemudian, PT Superior Coach selaku pemegang saham juga akan melakukan penawaran terbatas atas saham-saham miliknya sebanyak 135 jut saham biasa atas nama atau sebesar 9%. Sebagai informasi, Bintraco adalah  holding company  bagi beberapa anak perusahaan besar seperti PT Nasmoco ( founder dealer  Toyota di Jawa Tengah dan Daerah Istimewa Yogyakarta) dan PT Andalan Finance Indonesia dan beberapa perusahaan  joint venture  seperti PT Toyota Tshuso Logistic Center-Nasmoco Transport, PT Bayauc Nasmoco Investindo dan lain-lain. Berikut jadwal pelaksanaan sementara: Masa Penawaran Awal 1-9 Maret 2017 Perkiraan tanggal efektif 17 Maret 2017 Perkiraan masa penawaran umum 21-23 Maret 2017 Perkiraan tanggal penjatahan 27 Maret 2017 Perkiraan tanggal pengembalian uang pemesanan 29 Marert 2017 Perkiraan tanggal distribusi saham secara elektronik 29 Maret 2017 Perkiraan tanggal pencatatan di BEI 30 Maret 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/192/630490/ipo-bintraco-dharma-siap-tawarkan-150-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-01 13:36:00", "title": "Melantai, Bintraco Dharma Pasang Harga Pelaksanaan di Kisaran Rp1.750 - Rp2.300", "content": " Bisnis.com,  JAKARTA—PT Industri dan Perdagangan Bintraco Dharma menetapkan harga penawaran pelaksanaan  initial public offering  (IPO) di kisaran Rp1.750 - Rp2.300 per lembar saham. Sebagai informasi, berdasarkan prospektus ringkas yang dipublikasikan pekan terakhir Februari lalu, dikemukakan bahwa Bintraco Dharma berencana melakukan penawaran umum perdana sebanyak 150 juta saham biasa atas nama dengan nilai nominal Rp100 setiap saham atau sebanyak 10% dari modal ditempatkan dan disetor penuh dalam perseroan setelah penawaran umum. Riset Indosurya Securities yang dipublikasikan Rabu (1/3/2017) menyebutkan, perseroan menetapkan harga pelaksanaan di kisaran Rp1.750 - Rp2.300 per lembar saham. Bertindak sebagai penjamin pelaksana emisi efek adalah PT Ciptadana Securities dan PT CMB Securities Indonesia. Rencananya, dana yang diperoleh dari penawaran umum ini akan digunakan untuk: Sekitar 33% akan digunakan untuk belanja modal terkait dengan pengembangan usaha perseroan atau entitas anak, yakni untuk pembangunan diler baru berikut fasilitasnya untuk memperluas jaringan Toyota dalam kurun waktu 2017-2019. Sekitar 33% akan digunakan perseroan untuk melakukan investasi yang berkaitan dengan akuisisi guna perluasan dan pengembangan kegiatan usaha perseroan dan entitas anak meliputi akuisisi diler, akuisisi saham atas perusahaan yang memiliki fasilitas diler, maupun mendirikan perusahaan baru dalam rangka memperkuat jaringan kerja untuk kegiatan usaha otomotif dan memberikan manfaat yang mendukung kegiatan usaha perseroan. Sisanya akan digunakan perseroan maupun akan usaha perseroan untuk modal kerja yang a.l untuk biaya oeprasional seperti pembelian persediaan mobil dan suku cadang, modal kerja pembiayaan konsumen serta biaya lainnya. Bersamaan dengan IPO, perseroan mengadakan program alokasi saham pegawai (ESA) dengan jumlah sebanyak-banyaknya 10% dari jumlah saham yang ditawarkan atau sebanyak 15 juta saham. Kemudian, PT Superior Coach selaku pemegang saham juga akan melakukan penawaran terbatas atas saham-saham miliknya sebanyak 135 juta saham biasa atas nama atau sebesar 9%. Sebagai informasi, Bintraco adalah  holding company  bagi beberapa anak perusahaan besar seperti PT Nasmoco ( founder dealer  Toyota di Jawa Tengah dan Daerah Istimewa Yogyakarta) dan PT Andalan Finance Indonesia dan beberapa perusahaan  joint venture  seperti PT Toyota Tshuso Logistic Center-Nasmoco Transport, PT Bayauc Nasmoco Investindo dan lain-lain. Jadwal pelaksanaan sementara Masa Penawaran Awal 1-9 Maret 2017 Perkiraan tanggal efektif 17 Maret 2017 Perkiraan masa penawaran umum 21-23 Maret 2017 Perkiraan tanggal penjatahan 27 Maret 2017 Perkiraan tanggal pengembalian uang pemesanan 29 Maret 2017 Perkiraan tanggal distribusi saham secara elektronik 29 Maret 2017 Perkiraan tanggal pencatatan di BEI 30 Maret 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170301/190/632934/melantai-bintraco-dharma-pasang-harga-pelaksanaan-di-kisaran-rp1.750-rp2.300?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 10:25:00", "title": "CARS Bakal Gunakan Dana IPO untuk Ekspansi Showroom", "content": " Bisnis.com , JAKARTA - PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) akan menggunakan sebanyak 33% dana hasil penawaran umum saham perdana untuk ekspansi usaha melalui pembangunan diler baru. Direktur Utama CARS Sebastianus Harno Budi mengatakan harga saham penawaran umum saham perdana (initial public offering/IPO) diharapkan memperoleh respons positif dari investor pada hari pertama perdagangan. Dia mengungkapkan sebanyak 33% dana IPO rencananya akan digunakan untuk belanja modal terkait dengan pengembangan usaha melalui pembangunan diler baru beserta fasilitasnya. Sekitar 33% lagi, lanjutnya, akan digunakan untuk investasi yang berkaitan dengan akuisisi dan oengembangan kegiatan usaha dan sisanya akan digunakan untuk modal kerja. \"Tahun ini kami akan membuka 2 showroom baru di Jawa Tengah dan Daerah Istimewa Yogyakarta. Tahun depan, kami juga akan ekspansi 2 showroom lagi. Untuk outlet Andalan Finance, kami akan buka 5 outlet pada 2017,\" katanya usai Seremonial IPO di Bursa Efek Indonesia, Senin (10/4/2017). Harno Budi menambahkan total kebutuhan dana untuk ekspansi tersebut berkisar Rp100 miliar hingga Rp110 miliar yang didanai oleh dana dari IPI dan sebagian lagi dari arus kas internal. Adapun, saat ini perseroan memiliki showroom sebanyak 22 unit dan outlet Andalan Finance sebanyak 37 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/644062/cars-bakal-gunakan-dana-ipo-untuk-ekspansi-showroom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 11:32:00", "title": "CARS Bakal Gunakan Dana Untuk Ekspansi Showroom", "content": " Bisnis.com,  JAKARTA - PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) akan menggunakan sebanyak 33% dana hasil penawaran umum saham perdana untuk ekspansi usaha melalui pembangunan diler baru. Direktur Utama CARS Sebastianus Harno Budi mengatakan harga saham penawaran umum saham perdana (initial public offering/IPO) diharapkan memperoleh respons positif dari investor pada hari pertama perdagangan. Dia mengungkapkan sebanyak 33% dana IPO rencananya akan digunakan untuk belanja modal terkait dengan pengembangan usaha melalui pembangunan diler baru beserta fasilitasnya. Sekitar 33% lagi, lanjutnya, akan digunakan untuk investasi yang berkaitan dengan akuisisi dan oengembangan kegiatan usaha dan sisanya akan digunakan untuk modal kerja. \"Tahun ini kami akan membuka 2 showroom baru di Jawa Tengah dan Daerah Istimewa Yogyakarta. Tahun depan, kami juga akan ekspansi 2 showroom lagi. Untuk outlet Andalan Finance, kami akan buka 5 outlet pada 2017,\" katanya usai Seremonial IPO di Bursa Efek Indonesia, Senin (10/4/2017). Harno Budi menambahkan total kebutuhan dana untuk ekspansi tersebut berkisar Rp100 miliar hingga Rp110 miliar yang didanai oleh dana dari IPI dan sebagian lagi dari arus kas internal. Adapun, saat ini perseroan memiliki showroom sebanyak 22 unit dan outlet Andalan Finance sebanyak 37 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170410/536/769689/cars-bakal-gunakan-dana-untuk-ekspansi-showroom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 06:11:00", "title": "CARS Bukukan Pertumbuhan Signifikan", "content": " Bisnis.com , JAKARTA- PT Industri dan Perdagangan Bintraco Dharma Tbk. atau CARS mencatatkan pertumbuhan penjualan tajam pada tahun lalu. Dikutip dari laporan keuangan, Selasa (2/5/2017), emiten yang baru melantai di bursa pada awal tahun inipun mengemas pendapatan sebesar Rp6,79 triliun selama tahun lalu. Dengan hasil itu, kinerja itu tumbuh 20,03% dibandingkan Rp5,65 triliun pada periode 2015. Perusahaan yang bergerak di bidang perdagangan otomotif dan pembiayaan itu mencatatkan laba bruto sebesar Rp1,12 triliun. Kinerja itu tumbuh 27,58% dibandingkan Rp884,37 miliar pada 2015. Alhasil laba bersih perusahaan yang mempunyai merek diler Nasmoco itu mencapai Rp199,9 miliar. Perusahaan mencatatkan pertumbuhan laba bersih 50,52% mengingat pada periode 2015, laba bersih sebesar Rp132,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/649829/cars-bukukan-pertumbuhan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-12 01:59:00", "title": "Perdalam Penetrasi Pasar, Nasmoco Gencar Tambah Jaringan", "content": " Bisnis.com,  SEMARANG—Nasmoco Group diler utama Toyota di Jawa Tengah dan DIY memperdalam penetrasi pasar melalui penambahan jaringan penjualan, dengan menggunakan dana investasi hasil penawaran saham perdana induk usaha PT Industri dan Perdagangan Bintraco Dharma Tbk. Saat ini, jaringan penjualan Nasmoco Group sudah mencapai 22 unit. Managing Director Nasmoco Group Fatrijanto mengatakan tahun ini pihaknya akan menambah jaringan penjualan di Demak dan Purbalingga. Adapun tahun depan Nasmoco Group berencana mendirikan tiga jaringan penjualan sekaligus. “Tahun depan akan bangun lagi dan sudah beli tanah. Tahun depan ada tiga rencananya di Kendal,  rebuild  yang di Magelang dan satu kemungkinan di Yogyakarta,” ujarnya akhir pekan lalu. Sebelumnya, pada awal 2017 induk usaha Nasmoco Group yaitu PT Industri dan Perdagangan Bintraco Dharma Tbk. melantai di pasar modal dengan meraup dana mencapai Rp260 miliar melalui penawaran saham perdana. Fatrijanto yang juga duduk sebagai direksi di emiten bersandi CARS tersebut menyebut, sekitar 60% dana dari penawaran saham perdana itu akan diserap Nasmoco untuk investasi dan modal kerja. “Dari 60% tadi kira-kira setengahnya untuk investasi jaringan baru dan sisanya modal kerja. Biasanya modal kerja itu kami pinjam dari bank dan sekarang bisa mengurangi pinjaman itu,” lanjutnya. Penambahan jaringan penjualan dan layanan oleh Nasmoco Group bukan tanpa alasan. Perekonomian Jawa Tengah sedang dipacu, terlebih provinsi tersebut sedang digalakan sebagai kawasan industri baru. Dengan demikian, penjualan mobil diproyeksikan terus meningkat. Tahun ini saja pihaknya menyasar pertumbuhan pangsa pasar menjadi 33% dari tahun lalu yang hanya 31,9%. Sebagai gambaran, pangsa pasar mobil Toyota di Jateng dan DIY dalam lima bulan pertama pada tahun ini terus meningkat secara gradual. Pada Januari Nasmoco Group merengkuh pangsa sebesar 30,1%. Bulan berikutnya naik menjadi 31,6% dan pada Maret 32,2%. Adapun April dan Mei masing-masing 32,3% dan 33,6% sehingga secara akumulasi pada periode Januari-Mei 2017 pangsa pasar Toyota di Jateng dan DIY sudah mencapai 31,9%. Menurut dia, untuk produk terlaris di Jateng dan DIY masih dari model MPV. Dari total penjualan seluruh merek di wilayah tersebut yang mencapai 37.558 unit pada Januari-Mei 2017, kontribusi MPV mencapai 41,3% atau setara 15.803 unit. Dari total pasar MPV tersebut, Toyota menguasai pangsa sebesar 55,3% melalui produk Avanza, Calya dan Kijang Innova. Adapun untuk total target penjualan tahun ini, pihaknya membidik 30.000 unit atau meningkat sekitar 10% dari realisasi tahun lalu yang sebanyak  27.300 unit. “Kami optimistis target pangsa pasar maupun total penjualan akan tercapai tahun ini. Penjualan lima bulan tahun ini kami sudah mencapai 11.555 unit atau sudah naik 10% dibandingkan dengan periode yang sama tahun lalu mudah mudahan bisa dipertahankan sehingga target tercapai,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170612/78/661523/perdalam-penetrasi-pasar-nasmoco-gencar-tambah-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170619/453/663918/pasar-mobil-jateng-diy-ambisi-nasmoco-manjadi-raja-lokal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-31 11:38:00", "title": "KINERJA SEMESTER I/2017: Laba Bintraco Dharma (CARS) Tumbuh 18,75%", "content": " Bisnis.com, JAKARTA—Emiten industri dan perdagangan otomotif PT Bintraco Dharma Tbk. membukukan peningkatan laba bersih hingga 18,75% sepanjang paruh pertama tahun ini dibandingkan dengan paruh pertama tahun lalu. Berdasarkan laporan keuangan tengah tahunan perseroan, Senin (31/7/2017), total pendapatan penjualan perseroan pada semester pertama tahun ini hanya meningkat tipis 3,59% dibandingkan dengan periode yang sama tahun lalu. Bila pada semester pertama tahun lalu pendapatan emiten dengan kode saham CARS ini mencapai Rp3,4 triliun, pada semester pertama tahun ini menjadi Rp3,52 triliun. Pertumbuhan pendapatan perseroan terutama disumbangkan dari pertumbuhan pembiayaan konsumen yang mencapai 19,53% menjadi Rp514 miliar dari sebelumnya Rp430 miliar. Sementara itu, penjualan otomotif tumbuh tipis 1,28% menjadi Rp3 triliun dari sebelumnnya Rp2,97 triliun. Kendati pertumbuhan pendapatan terbatas, laba bersih CARS dapat tumbuh hingga 18,75%, atau dari Rp96 miliar pada semester pertama tahun lalu menjadi Rp114 miliar pada semester pertama tahun ini. Pertumbuhan laba bersih yang signifikan ini terutama ditopang oleh peningkatan komponen pendapatan lain-lain sebesar 31,77% menjadi Rp27 miliar, serta turunnya beban lainnya hingga 75,77% dari Rp15,35 miliar tahun lalu menjadi hanya Rp3,7 miliar tahun ini. Penurunan beban ini juga mengompensasi peningkatan beban pokok perseroan yang sejatinya menggerus laba bruto perseroan hingga turun 0,71% dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676460/kinerja-semester-i2017-laba-bintraco-dharma-cars-tumbuh-1875?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-19 23:24:00", "title": "Perkuat Struktur Pendanaan Anak Usaha CARS Teken Kredit Sindikasi Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA - Anak usaha PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) yakni PT Andalan Finance Indonesia menandatangani kredit sindikasi dari 8 bank denngan nilai total Rp1,8 triliun. Kedelapan bank tersebut adalah PT Bank Central Asia Tbk. (BBCA) dengan nilai Rp500 miliar, PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BBJB) sebesar Rp300 miliar dan PT Bank Pan Indonesia Tbk. (PNBN) sebesar Rp200 miliar. Lalu, PT Bank Pembangunan Daerah Istimewa Yogyakarta sebesar Rp200 miliar, PT Bank Sumitomo Mitsui Indonesia sebesar Rp120 miliar, PT Bank Pembangunan Daerah Jawa Tengah sebesar Rp100 miliar, PT Bank Shinhan Indonesia sebesar Rp50 miliar dan PT Bank SBI Indonesia sebesar Rp30 miliar. Adapun, BBCA ditunjuk sebagai mandated lead arranger and bookrunner. Fasilitas kredit sindikasi tersebut akan digunakan untuk memperkuat struktur pendanaan Andalan Finance pada tahun ini yang diperkirakan meningkat sebesar 11% dibandingkan realisasi tahun lalu. Presiden Direktur Andalan Finance Frans F. Rundengan mengatakan pihaknya telah menjadi kekuatan dan keunggulan tersendiri bagi Bintraco Dharma. \"Bintraco Dharma selaku holding company Andalan Finance akan terus memberikan dukungan penuh dan menyanbut baik sinergi yang telah terjalin dengan para kreditur peserta sindikasi, yang diharapkan akan terus meningkat di masa mendatang,\" katanya, Rabu (19/7/2017). Sementara itu, Senior Vice President of Corporatw Finance BBCA Susiana Santoso mengatakan reputasi Andalan Finance yang sukses menjalankan industri pembiayaan otomotif melatarbelakangi dukungan Bank BCA sebagai mandated lead arranger and bookrunner dalam pemberian kredit sindikasi sebesar Rp1,5 triliun ini. \"Sebelumnya, Bank BCA juga telah memberikan kucuran kredit kepada Andalan Finance dengan total sebesar Rp2,05 triliun,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170719/89/673158/perkuat-struktur-pendanaan-anak-usaha-cars-teken-kredit-sindikasi-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170801/442/676766/kinerja-semester-i2017-laba-cars-mpmx-meningkat-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-25 21:40:00", "title": "Bintraco Dharma (CARS) Beli Saham Bahtera Multi Senilai Rp160 Miliar", "content": " Bisnis.com,  JAKARTA – PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) berencana membeli 30% saham PT Bahtera Multi Niaga senilai Rp160 miliar. Direksi PT Industri dan Perdagangan Bintraco Dharma Tbk. dalam keterbukaan informasinya, Kamis (25/1/2018) mengungkapkan perseroan membeli 30% PT Bahtera Multi Niaga dari PT Ahabe Niaga Selaras yang merupakan pemegang saham utama perseroan. Perseroan membeli sebanyak 63.000 lembar saham senilai Rp160 miliar. Dengan adanya transaksi tersebut, kepemilikan perseroan di PT Bahtera Multi niaga akan meningkat dari 36,67% menjadi 66,67%. “Dengan adanya transaksi afiliasi ini dapat meningkatkan sinergi PT Bahtera Multi Niaga di industri perdagangan otomotif [dealarship], perbengkelan, rental,  sparepart , dan  commerce, ” tulis direksi perseron melalui keterangan tersebut. Adapun, pemegang saham PT Bahtera Multi Niaga saat ini adalah perseroan dengan jumlah 36,67%, PT Ahabe Niaga Selaras dengan jumlah 30% dan PT Bahtera Sapta Permata dengan jumlah 33,33%. Sementara itu, pemegang saham CARS terditi dari PT Ahabe Niaga Selaras sebanyak 70,7%, PT Kurnia Mitra Selaras sebanyak 9,72% dan pemegang saham publik sebanyak 19,58%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/192/730744/bintraco-dharma-cars-beli-saham-bahtera-multi-senilai-rp160-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180126/442/730760/aksi-korporasi-cars-akuisisi-bmn-rp160-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:36:46", "title": "Kinerja Bintraco Dharma di Kuartal Pertama 2018 Kinerja Bintraco Dharma di Kuartal Pertama 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180507/792355/catatan-kinerja-bintraco-dharma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-07 18:08:00", "title": "Suntik Perusahaan Pembiayaan, Bintraco Dharma (CARS) Racik MTN Rp500 Miliar", "content": " Bisnis.com,  JAKARTA – PT Industri dan Perdagangan Bintraco Dharma Tbk. tengah mempersiapkan penerbitan surat utang jangka menengah atau  medium term notes  (MTN) untuk meningkatkan modal pada perusahaan pembiayaan milik perseroan. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengungkapkan perseroan mempertimbangkan untuk menerbitkan MTN dengan target perolehan dana Rp300 miliar—Rp500 miliar. Pada bulan lalu, perseroan baru saja mengantongi pinjaman dari DEG Jerman sebesar US$20 juta. “Dananya akan digunakan untuk ekspansi pembiayaan. Untuk penerbitan MTN, kami sudah memiliki mitra stand by. Kami menargetkan penerbitannya paling lambat setelah Lebaran, ada kemungkinan sebelum Lebaran,” ungkap Sebastianus di Jakarta, Senin (7/5). Sebastianus mengungkapkan perseroan menargetkan penyaluran pembiayaan sepanjang tahun ini dapat mencapai Rp6 triliun, meningkat 25% dibandingkan dengan penyaluran sepanjang 2017 yang sebesar Rp4,8 triliun. Perusahaan pembiayaan milik emiten dengan kode saham CARS tersebut yaitu PT Andalan Finance Indonesia (AFI) berkontribusi sebesar 15% pada total pendapatan perseroan pada tahun lalu. Pada kuartal I/2018, penyaluran pembiayaan CARS meningkat 15%. Pada kuartal I/2018, Bintraco Dharma membukukan pendapatan Rp1,9 triliun, meningkat 14% dibandingkan periode sama tahun sebelumnya (yoy). Pertumbuhan pendapatan tersebut turut ditopang pendapatan sektor penjualan otomotif yang meningkat 13%. Adapun, dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan siang ini, perseroan memutuskan pembagian dividen sebesar Rp40 per saham atau total Rp60 miliar dengan rasio terhadap laba bersih di level 30%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792579/suntik-perusahaan-pembiayaan-bintraco-dharma-cars-racik-mtn-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 16:42:00", "title": "Kinerja 2017: Laba Bintraco Dharma (CARS) Meningkat 23%", "content": " Bisnis.com , JAKARTA – PT Industri dan Perdagangan Bintraco Dharma Tbk. membukukan kenaikan laba bersih signifikan sepanjang tahun lalu. Pada 2017, laba bersih Bintraco Dharma mencapai Rp202 miliar atau meningkat 23% dari capaian pada tahun sebelumnya. Berdasarkan keterangan perseroan, pertumbuhan laba bersih pada tahun lalu didorong oleh efisiensi operasional dan logistic perusahaan, terutama di segmen bisnis otomotif Bintraco Dharma. Selain itu, pertumbuhan di segmen bisnis pembiayaan pun tumbuh cukup baik. Direktur Utama Industri dan Perdagangan Bintraco Dharma Sebastianus Harno Budi mengungkapkan pemulihan ekonomi baik di negara maju maupun negara berkembang memberikan dampak positif pada kinerja perusahaan. “Penyelesaian pproyek pemerintah khususnya pembangunan jalan Tol Trans Jawa telah mendorong pertumbuhan ekonomi.Dengan ini, segmen otomotif Bintraco dapat mencatat pertumbuhan penjualan ritel 4%, atau sedikit lebih tinggi dari pertumbuhan pasar otomotif nasional,” ungkap Sebastianus, Selasa (27/3/2018). Sebastianus menjelaskan penyelesaian Tol Trans Jawa di Jawa Tengah mampu mengerek kinerja perseroan karena provinsi itu merupakan area pemasaran utama segmen otomotif emiten dengan kode saham CARS tersebut. Apalagi, industri otomotif masih dibayangi perlemahan daya beli masyarakat dan persaingan ketat antarpemegang merek kendaraan roda 4. Di Jawa Tengah, meski persaingan dengan perusahaan lain cukup ketat, Bintraco Dharma akhirnya mampu mempertahankan pangsa pasar mobil di Jateng dan Yogyakarta sebesar 32% dengan 22 jaringan diler resmi per akhir 2017. Adapun, pada tahun lalu kontribusi bisnis pembiayaan Bintraco Dharma juga tumbuh signifian. Pada 2017, penyaluran pembiayaan meningkat 24% yang didukung pendanaan dari mitra strategis. Hingga akhir 2017, CARS memiliki 42 kantor cabang pembiayaan di seluruh Indonesia. Hingga akhir tahun, perseroan telah menggunakan 33% dana hasil IPO yang ditempuh pada tahun lalu untuk menambah modal kerja segmen otomotif melalui PT New Ratna Motor, dan sekitar 33% lainnya untuk pembangunan diler otomootif di Purbalingga dan Demak. Sisanya, akan digunakan secara penuh pada tahun ini untuk pengembangan bisnis. Salah satunya, yaitu perseroan akan mengembangkan aplikasi konsumen yang diyakini akan memperkuat kinerja pemasaran. “Kami melihat kondisi pasar otomotif 2018 masih dibayangi pertumbuhan pasar yang relatif stagnan dan persaingan yang semakin ketat. Namun, peluang pengembangan bisnis masih terbuka khususnya terkait pesatnya penggunaan aplikasi digital dalam transaksi,” ungkap Sebastianus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754837/kinerja-2017-laba-bintraco-dharma-cars-meningkat-23?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-05-08 08:22:00", "title": "AKSI EMITEN 8 MEI: PRDA Realisasikan 20% Target Capex, CARS Siapkan MTN ke Anak Usaha", "content": " Bisnis.com,  JAKARTA – Berita mengenai realisasi belanja modal PT Prodia Widyahusada Tbk serta PT Industri dan Perdagangan Bintraco Dharma Tbk yang siapkan penerbitan MTN menjadi sorotan media nasional hari ini, Selasa (8/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: PRDA Realisasikan 20% Target Capex.  PT Prodia Widyahusada Tbk. telah merealisasikan belanja modal sekitar Rp50 miliar hingga Rp60 miliar pada kuartal I/2018 atau sekitar 15% hingga 20% dari target tahun ini senilai Rp300 miliar hingga Rp350 miliar. (Bisnis Indonesia) CARS Siapkan MTN ke Anak Usaha.  PT Industri dan Perdagangan Bintraco Dharma Tbk. mempersiapkan penerbitan surat utang jangka menengah atau medium term notes (MTN) untuk meningkatkan modal pada perusahaan pembiayaan milik perseroan. (Bisnis Indonesia) Panca Mitra Bidik 50%.  Calon emiten, PT Panca Mitra Multiperdana mengincar pertumbuhan penjualan hingga 50% sepanjang 2018. PT Panca Mitra Multiperdana merupakan produsen sekaligus eksportir udang olahan. (Bisnis Indonesia) MAPI Bagi Dividen Rp 66,15 M.  Rapat umum pemegang saham tahunan (RUPST) PT Mitra Adiperkasa Tbk pada Senin, 7 Mei 2018 memutuskan pembagian dividen tunai tahun buku 2017 sebesar Rp 66,15 miliar atau Rp 40 per saham. Periode sebelumnya, merek membagikan dividen tunai 2016 senilai Rp 25 per saham. Dividen tunai 2017 sekitar 19,77% dari laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk (laba bersih) yang tercatat Rp 334,65 miliar. CARS Membidik Laba Bersih Tumbuh 30%.  PT Industri dan Perdagangan Bintraco Dharma Tbk (CARS) optimistis kinerjanya meningkat tahun ini. Tahun ini, CARS membidik laba bersih 2018 tumbuh 30% menjadi Rp 270 miliar. Demi mencapai target tersebut, emiten ini akan meningkatkan produktivitas dan efisiensi. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/7/792815/aksi-emiten-8-mei-prda-realisasikan-20-target-capex-cars-siapkan-mtn-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:36:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180720/442/818644/kinerja-semester-i-2018-penjualan-cars-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-30 13:28:00", "title": "Perkuat Infrastruktur Digital, CARS Adopsi Cloud Alibaba", "content": " Bisnis.com , JAKARTA – Emiten diler PT Industri dan Perdagangan Bintraco Dharma Tbk (CARS). menggandeng Alibaba Cloud untuk memperkuat infrastruktur komputasi awan. Dengan kerja sama tersebut, Bintraco Dharma akan lebih dapat menjamin keamanan sistem digitalisasi perseroan. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengungkapkan perseroan mempercayakan infrastruktur komputasi awal pada Alibaba Cloud karena perseroan terus menyesuaikan infrastruktur teknologi informasinya sesuai pertumbuhan bisnis. “Kami memiliki rencana untuk mengembangkan cabang CARfix dan aplikasi digital yang kami kembangkan melalui anak perusahaan PT CARSWORLD Digital Indonesia secara agresif. Solusi yang fleksibel akan memberi kami keuntungan dalam beradaptasi dan berkembang di era digital ini,” ungkap Sebastianus melalui keterangan resminya Senin (30/7/2018). Slain itu, Sebastianus menyampaikan pusat Alibaba Cloud yang terdapat di Indonesia membantu perusahaan untuk mematuhi Peraturan Pemerintah no. 82 tahun 2012 terkait dengan Penyelenggaraan Sistem dan Transaksi Elektronik. Kelebihan tersebut juga memungkinkan para pengguna menikmati konektivitas yang lebih cepat. “Pada saat yang sama masih memiliki fasilitas yang berlokasi di Indonesia. Dengan mempertimbangkan kualifikasi ini, kami bersemangat untuk memulai kemitraan kami dan tumbuh bersama Alibaba, ” kata Sebastianus. Ada pun, Bintraco Dharma membukukan kenaikan penjualan tipis pada kisaran 2% pada semester pertama tahun ini dibandingkan semester I/2017. Penjualan perseroan hanya naik tipis meski penjualan kendaraan roda empat nasional meningkat 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822075/perkuat-infrastruktur-digital-cars-adopsi-cloud-alibaba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-02 16:12:00", "title": "Pertahankan Pangsa Pasar, Laba Bersih Bintraco Dharma (CARS) Tumbuh 24,5%", "content": " Bisnis.com,  JAKARTA – Emiten diler PT Industri dan Perdagangan Bintraco Dharma Tbk. membukukan laba bersih perioe berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp143,23 miliar selama semester I/2018. Capaian trsebut meningkat 24,5% dibandingkan laba bersih yang diraup perseroan pada semester I/2017 (yoy) yang sebesar Rp115,04 miliar. Kenaikan laba tersebut didorong oleh peningkatan penjualan sekaligus upaya efisiensi yang ditempuh perseroan selama paruh pertama tahun ini. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengungkapkan bahwa di tengah sengitnya pasar kendaraan baru, perseroan tetap dapat membukukan kenaikan laba bersih  dari segmen bisnis otomotif, maupun segmen bisnis pembiayaan. “Kami tetap dapat menjaga pangsa pasar Toyota tetap unggul di Jawa Tengah dan Yogyakarta. Perseroan menjalankan sejumlah inisitatif untuk memaksimalkan pertumbuhan laba, baik dengan mengembangkan layanan purna jual dan memaksimalkan penjualan mobil,” ungkap Sebastianus, Minggu (2/9/2018). Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham CARS tersebut membukukan pendapatan sebesar Rp3,77 triliun selama semester I/2018, meningkat 7,1% dibandingkan dengan pendapatan yang dibukukan perseroan pada semester I/2017. Kenaikan pendapatan tersebut disumbangkan oleh dua segmen bisnis perseroan. Pertama, segmen otomotif mencatatkan pendapatan Rp3,17 triliun pada semester I/2018 atau naik tipis 5,6% dibandingkan dengan pendapatan pada semester I/2017. Kedua, segmen pembiayaan konsumen pada semester I/2018 mencapai Rp594,93 miliar, meningkat cukup besar yaitu 15,7% dibandingkan dengan periode sama tahun sebelumnya. Sebastianus mengatakan pertumbuhan laba juga ditopang oleh perbaikan marjin laba kotor diddapat dari penjualan New Rush di tahun 2018. Oleh karena itu, margin laba kotor meningkat dari 15,9% pada semester I/2017 menjadi 16,2% pada semester I/2018. Dengan demikian, laba kotor tercatat Rp609 miliar atau tumbuh 9%. Di samping itu, pertumbuhan laba juga merupakan hasil dari upaya efisiensi dan perbaikan pada segmen bisnis otomotif serta peningkatan kontribusi laba dari perusahaan asosiasi perseroan. Upaya efisiensi ini telah dilaksanakan sejak pertengahan tahun 2017. Adapun, capaian kinerja perseroan pada paruh pertama tahun ini tersebut lebih baik dari proyeksi manajemen. Perseroan sempat memprediksi total penjualan kendaraan hanya meningkat pada kisaran 2% selama semester I/2018. Pasalnya, persaingan antarmerek semakin ketat, terutama dari Mitsubishi Expander, di saat merek Avanza belum ada pergantian model yng cukup signifikan. Di luar dugaan, penjualan New Rush justru meningkat cukup besar. Hingga akhir tahun ini, perseroan menargetkan kenaikan penjualan 5% dari penjualan sepanjang tahun lalu yang mencapai 28.000 unit.  Bintraco Dharma  masih mengandalkan produk-produk Toyota meski persaingan dengan Mitsubishi dan Wuling akan kian ketat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180902/192/834134/pertahankan-pangsa-pasar-laba-bersih-bintraco-dharma-cars-tumbuh-245?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-17 18:19:00", "title": "Bintraco Dharma (CARS) Luncurkan Aplikasi Otomotif", "content": " Bisnis.com,  JAKARTA--Emiten diler PT Industri dan Perdagangan Bintraco Dharma Tbk. resmi meluncurkan aplikasi CarsWorld dan CarFix dengan skema kemitraan. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengatakan, melalui aplikasi CarsWorld, maka pelanggan akan memperoleh transparansi di otomotif baru dan bekas. Selain itu, CarsWorld juga dirancang untuk memenuhi gaya hidup pecinta otomotif, dalam memperoleh pembiayaan hingga memperbaiki mobil. \"Di dalam Cars World, kami juga sudah bekerja sama dengan cloud. Ini akan memudahkan konsumen untuk melakukan transaksi di bidang otomotif,\" ungkapnya dalam  soft launching  Cars World, Rabu (17/10/2018). Sebastianus mengatakan, melalui aplikasi ini, maka pelanggan tidak perlu menghabiskan waktu mengantre saat registrasi kendaraan. Lalu, pelanggan juga dapat mengetahui dengan transparan biaya servis dalam aplikasi tersebut. Selain itu, emiten diler dengan kode saham CARS telah bekerja sama dengan Alibaba terkait layanan cloud. Sebastianus mengungkapkan, layanan cloud dari Alibaba juga akan meningkatkan kenyamanan dan keamanan pelanggan. Bertepatan dengan peluncuran CarsWorld, Bintraco Dharma juga memulai ekspansi kemitraan yakni CarFix. Sebastianus mengatakan, perseroan akan menggandeng bengkel-bengkel yang telah berpengalaman. Kemudian, pemugaran dan penyewaan bengkel akan dilakukan menggunakan  brand  CarFix sekaligus menyetaraan standar layanan bengkel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850341/bintraco-dharma-cars-luncurkan-aplikasi-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-18 00:46:00", "title": "2019, Bintraco Dharma (CARS) Bakal Buka 100 Gerai CarFix", "content": " Bisnis.com,  JAKARTA--PT Industri dan Perdagangan Bintraco Dharma Tbk. berencana membuka 100 bengkel CarFix hingga tahun depan. Direktur Utama Bintraco Dharma Sebastianus H. Budi mengungkapkan, hingga saat ini telah ada 7  outlet  CarFix yang telah beroperasi. Dia mengungkapkan, hingga akhir tahun ini, perseroan memproyeksikan pembukaan 20 bengkel. \"Target bengkel akan 20 outlet hingga akhir tahun, atau paling tidak, 15 gerai yang beroperasi,\" ungkapnya dalam peluncuran CarsWorld, Rabu (17/10/2018). CarFix adalah  outlet / bengkel yang dikembangkan sebagai modern ritel workshop yang melayani berbagai jenis perbaikan kendaraan. Dia mengungkapkan, dalam pengembangkan CarFix, perseroan akan menggandeng pemilik bengkel yang ada di Semarang. Hal itu dilakukan, karena pemilik bengkel memiliki lokasi, sehingga bengkel tersebut akan disewa oleh perseroan dari pemilik lama, lalu perseroan akan menawarkan konsep bagi hasil. Sebastianus mengungkapkan, perseroan akan mengambil saham 40% dari pemilik bengkel dan 60% tetap menjadi pemilik bengkel. Adapun alokasi untuk pembangunan outlet sekitar Rp1,5 miliar--Rp2,5 miliar. Menurutnya, sumber dana untu outlet CarFix akan berasal dari pihak ketiga. Dia menambahkan, pengembangan CarFix akan membantu Bintraco dalam distribution channel. Dalam 5 tahun ke depan, emiten bersandi saham CARS berencana memiliki 500 outlet CarFix. Akan tetapi dalam setahun ke depan, perseroan hanya akan fokus pada wilayah Jawa Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181018/192/850528/2019-bintraco-dharma-cars-bakal-buka-100-gerai-carfix?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:37:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181018/442/850491/target-laba-2018-cars-bidik-kenaikan-35?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-21 18:22:00", "title": "Bintraco Dharma (CARS) Ekspansi Lini Aftersales", "content": " Bisnis.com,  JAKARTA – Emiten diler otomotif PT Industri dan Perdagangan Bintraco Dharma Tbk. terus melakukan ekspansi layanan purnajual atau  aftersales  perseroan untuk menangkap pasar penjualan kendaraan yang kian bertumbuh. Investor Relations Bintraco Dharma Patrick A. Kapugu menyampaikan dengan penjualan kendaraan roda empat mencapai 1 juta unit per tahun, maka kebutuhan layanan purnajual akan ikut meningkat. Apalagi, margin bisnis ini cukup menjanjikan. “Populasi kendaraan terus mengalami kenaikan, dengan setiap tahun paling tidak ada 1 juta unit penjualan baru. Dengan itu, demand produk aftersales juha kurang lebih akan mengikuti,” ungkap Patrick di Jakarta akhir pekan lalu. Patrick menyampaikan sejauh ini porsi pendapatan dari lini aftersales perseroan pada konsolidasi memang masih di sekitar 15%, sedangkan selebihnya didominasi oleh segmen penjualan mobil baru. Perseroan menyebut porsi pendapatn dari layanan purnajual akan terus ditingkatkan. Menurutnya, dari bisnis penjualan mobil, perseroan hanya bisa membukukan margin dari distribusi kendaraan. Namun, pada bisnis aftersales, perseroan memiliki beberapa ceruk margin seperti dari komponen, mapun jasa bengkel. Berdasarkan keterangan resmi yang dipublikasikan perseroan belum lama ini, emiten dengan sandi CARS tersebut baru saja mengakuisisi perusahaan bengkel. Akuisisi itu dilakukan melalui anak usaha perseroan yang menggenggam bisnis  aftersales,  yaitu PT Meka Adipratama. Meka Adipratamalangsung melakukan pembelian saham PT Andalan Adhi Niaga sebanyak 64.999 lembar yang sebelumnya dimiliki oleh PT Tiara Kusuma Sakti sebanyak 46.999 lembar, dan PT Nusa Persadatama Niaga sebesar 18.000 lembar. Akuisisi itu menggunakan dana internal anak usaha CARS tersebut. Sayangnya, Patrick tidak dapat mengungkapkan nilai akuisisi tersebut. Dengan aksi korporasi ini, Bintraco Dharma akan memperluas bisnis purnajual yang menggunakan merek CarFix. Manajemen menyebut perseroan akan terus memperluas cabang CarFix dengan skema kemitraan, di mana perseroan akan menyerap 40% dari saham pemilik bengkel, sedangkan sisanya akan tetap digenggam pemilik. “Kami akan terus ekspansi cabang, terutama di Jateng, untuk tahun depan kami akan fokus di Pulau Jawa. Lalu kami akan ekspansi ke Kalimantan. Kami juga perkuat sinergi di Meka Adipratama sehingga dapat lakukan berbagai upaya untuk bisa berkembang lebih jauh,” ujar Patrick. Adapun, CARS membukukan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp143,23 miliar selama semester I/2018. Capaian tersebut meningkat 24,5% dibandingkan dengan laba bersih yang diraup perseroan pada semester I/2017 (yoy) yang sebesar Rp115,04 miliar. Kenaikan laba tersebut didorong oleh peningkatan penjualan sekaligus upaya efisiensi yang ditempuh perseroan selama paruh pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181021/192/851590/bintraco-dharma-cars-ekspansi-lini-aftersales?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-25 17:52:00", "title": "Efisiensi Dorong Kinerja Bintracho Dharma (CARS) Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten diler dan perbengkelan PT Industri dan Perdagangan Bintracho Dharma Tbk. menyebut hingga akhir tahun perseroan menggenjot efisiensi usaha sehingga dapat memaksimalkan pertumbuhan laba bersih pada 2018. Dari upaya tersebut, perseroan tercatat membukukan pertumbhan laba bersih yang lebih tinggi dibandingkan dengan pendapatan. Selain itu, pemulihan penjualan kendaraan roda empat pun menopang pertumbuhan kinerja perseroan. Investor Relations Bintraco Dharma Patrick Kapugu menyampaikan bahwa sepanjang tahun ini, pereseroan menempuh sejumlah efisiensi biaya untuk beberapa kebutuhan operasional. Hal tersebut dapat membantu perseroan menjaga margin di tengah era kenaikan suku bunga. “Di samping penjualan yang juga meningkat, ada efisiensi-efisiensi yang kami lakukan seperti pemangkasan inefesiensi pada biaya logistik, dan secara promosi juga disesuaikan. Ini membantu margin kami,” ungkap Patrick pada  Bisnis.com,  akhir pekan lalu. Berdasarkan laporan keuangan, emiten dengan sandi CARS tersebut membukukan pendapatan Rp5,67 triliun pada periode yang berakhir 30 September 2018, meningkat 7,83% dibandingkan dengan periode sama tahun lalu (yoy) yang sebesar Rp5,26 Pendapatan perseroan tersebut terdiri dari pendapatan dari segmen otomotif yang meningkat 6,78% yoy ke level Rp4,77 triliun, dan pendapatan segmen pembiayaan konsumen  tumbuh lebih tinggi yaitu 13,67% menjadi Rp902,84 miliar. Adapun, laba periode berjalan yang dapat diatribusikan perseroan mencapai Rp202,21 miliar, meningkat 25,65% secara yoy. Dari sisi penjualan kendaraan, Patrick menyampaikan perseroan membukukan penjualan Toyota Rush yang cukup memuaskan sepanjang tahun ini. Hingga saat ini, penjualan produk tersebut cukup masif sehingga CARS tidak perlu memberikan potongan harga yang biasa dilakukan pada akhir tahun. “Kami hampir tidak mengeluarkan diskon untuk produk tersebut, ketersediaannya harus inden dan stoknya sangat sedikit,” ungkap Patrick. Dari sisi laba bersih, Patrick menyampaikan selain mendongkrak penjualan dan efisiensi, pada tahun ini perseroan mendapatkan kontribusi laba yang lebih baik dari perusahaan entitas asosiasi yang bergerak pada bisnis manufaktur otomotif. Hingga akhir tahun, Patrick memperkirakan komposisi dari kontribusi pendapatan masih akan serupa. Hingga akhir tahun, emiten yang sebagian aktivitas bisnisnya berada di Jawa Tengah dan DI Yogyakarta tersebut menargetkan laba bersih dapat mencapai Rp275 miliar. Hingga akhir tahun, perseroan optimis mengantongi penjualan senilai Rp7 triliun. CARS juga berencana melakukan penambahan gerai Mercedes-Benz di Lampung pada tahun ini dan dua gerai Mercedes-Benz di Pulau Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181125/192/862974/efisiensi-dorong-kinerja-bintracho-dharma-cars-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:37:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181126/442/863044/strategi-emiten-efisiensi-topang-margin-cars?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 16:43:00", "title": "Dua Bulan Pertama 2019, Penjualan Mobil Bintraco Dharma (CARS) Turun 10 Persen", "content": " Bisnis.com , JAKARTA — Penjualan mobil PT Industri dan Perdagangan Bintraco Dharma pada 2 bulan pertama 2019 mengalami penurunan 10 persen dibandingkan dengan tahun sebelumnya. Direktur Utama Bintraco Dharma Sebastianus H. Budi mengungkapkan bahwa penurunan jumlah penjualan mobil baru perseroan tidak terlapas dari kondisi pasar yang mengalami penurunan tren secara nasional. Selain itu, dia menuturkan terdapat kendala pasokan pada merek Toyota dengan jenis Avanza dan Rush. Sementara itu, pada merek Daihatsu mengalami kendala produksi yang terjadi di Daihatsu Plant. “Penurunan kemungkinan sampai Maret, April produksi normal kembali,” ujarnya kepada  Bisnis.com , Rabu (20/3/2019). Sementara itu, sebelumnya, Head of Investor Relation Astra International Tira Ardianti mengatakan bahwa penurunan jumlah penjualan mobil Astra disebabkan oleh beberapa faktor dalam dua bulan terakhir. Penurunan jumlah penjualan mobil pada Januari disebabkan karena adanya model baru New Avanza dan Xenia yang dirilis pada pertengah Januari lalu, sehingga produksi belum optimal. Sementara itu, untuk penurunan jumlah penjualan mobil pada Februari yang lebih rendah dibandingkan dengan Januari disebabkan oleh hari kerja yang lebih sedikit pada bulan tersebut sehingga berdampak ke penjualan mobil. Selain itu, masih ada dampak atas penyesuaian di pabrik untuk produksi New Avanza dan Xenia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902267/dua-bulan-pertama-2019-penjualan-mobil-bintraco-dharma-cars-turun-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:37:30", "title": "PT Industri dan Perdagangan Bintraco Dharma Bagikan Dividen PT Industri dan Perdagangan Bintraco Dharma Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190506/919102/pt-industri-dan-perdagangan-bintraco-dharma-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-06 18:18:00", "title": "Bintraco Dharma (CARS) Bagikan Dividen Rp10 per Saham", "content": " Bisnis.com , JAKARTA -- PT Industri dan Perdagangan Bintraco Dharma Tbk. menebar dividen Rp10 per saham atas laba bersih perseroan buku tahun 2018. Emiten berkode saham CARS tersebut akan mendistribusikan Rp15 miliar dari laba bersih 2018 yang tercatat Rp237,61 miliar sebagai dividen tunai. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan di Jakarta, pada Senin (6/5/2019), telah disetujui bahwa dividen tersebut akan dibagikan dan dibayarkan pada 31 Mei 2019. Direktur Utama Bintraco Dharma Sebastianus Harno Budi mengatakan bahwa perseroan hanya membagikan 6% atas laba bersih yang berhasil diraih perseroan pada 2018. Dia menjelaskan bahwa dividen yang dibagikan pada tahun ini lebih rendah dibandingkan dengan tahun sebelumnya. “Ekspansi perusahaan masih cukup besar untuk 2019,” ujarnya usai RUPST. Sementara itu, dalam RUPST tersebut disetujui bahwa sisa laba bersih senilai Rp222.61 miliar dibukukan sebagai laba ditahan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/919203/bintraco-dharma-cars-bagikan-dividen-rp10-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:37:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190507/441/919308/strategi-emiten-cars-siapkan-ekspansi-anorganik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-25 18:42:00", "title": "Bintraco Dharma (CARS) Kaji Ulang Rencana Ekspansi", "content": " Bisnis.com , JAKARTA – PT Industri dan Perdagangan Bintraco Dharma Tbk. menyatakan akan menghitung ulang rencana belanja modal pada tahun ini menyusul penyusutan performa penjualan di tengah pandemi Covid-19. Investor Relations Bintraco Dharma Yosef menyatakan bahwa pada tahun ini perseroan mengalokasikan belanja modal sebesar Rp150 miliar. Mulanya, dana akan digunakan untuk membiayai renovasi  showroom  dan ekspansi bengkel. Namun demikian, dia menyatakan bahwa pada kuartal II/2020 realisasi belanja modal tersebut belum terlalu besar. Menurutnya, perseroan masih akan meninjau ulang rencana tersebut sesuai dengan perkembangan performa di tengah pandemi. “Belanja modal tentunya akan ada peninjauan kembali atas rencana sebelumnya mengingat kondisi pandemi yang kurang mendukung. Pada intinya, semua akan bergantung perkembangan situasi di lapangan,” ujarnya kepada  Bisnis , belum lama ini. Pandemi Covid-19 sejauh ini telah memberi dampak signifikan terhadap performa penjualan perseroan. Dia menjelaskan, penjualan secara tahun berjalan hingga April baru mencapai 5.428 unit, atau 32 persen lebih rendah daripada penjualan pada Januari—April tahun lalu. Penurunan penjualan ini sejalan dengan data penjualan mobil yang dirilis oleh Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo). Pada April, penjualan mobil secara wholesale atau dari pabrik ke dealer tercatat hanya sebanyak 7.871 unit, turun 90,63 persen secara tahunan. Penurunan juga terjadi pada penjualan ritel yang tercatat sebesar 70 persen menjadi 24.276 unit pada periode tersebut. Dengan demikian, penjualanwholesale dan ritel sepanjang Januari—April tahun ini masing-masing mencapai 244.762 unit dan 243.634 unit. Keduanya tercatat mengalami penurunan sebesar 27,9 persen dan 28,7 persen secara tahunan. Dia menjelaskan, penurunan sejauh ini terjadi pada hampir semua segmen kendaraan. Namun, salah satu segmen yang mengalami penuruan paling besar adalah segmen kendaraan bermotor roda empat dan harga terjangkau (KBH2) serta mobil multiguna kecil atau low multipurpose vehicle (MPV). Kedua segmen ini juga merupakan bagian dari kontributor penjualan terbesar emiten dealer mobil merek Toyota tersebut. Dia menjelaskan secara total, segmen MPV berkontribusi sebesar 43 persen terhadap penjualan Bintraco Dharma, sedangkan KBH2 berkontribusi 31 persen. Yosef menyatakan bahwa kondisi ini diperkirakan akan menjadi tantangan yang kian berat bagi perseroan. Pasalnya, biasanya periode lebaran selalu menjadi momentum mendongkrak kinerja penjualan melalui berbagai promo yang ditawarkan. Periode kuartal II/2020 dipastikan akan jauh lebih berat. “Pandemi ini baru mulai mempengaruhi penjualan di akhir Maret 2020 maka kuartal II/2020, dari April hingga Juni, akan sangat menantang mengingat efek pandemi jauh lebih terasa dari awal kuartal II dengan event Lebaran di dalamnya,” jelasnya. Menurutnya, pandemi telah mengubah prioritas belanja calon konsumen. Konsumsi barang tahan lama seperti mobil tak akan lagi menjadi prioritas di tengah kondisi ini. Pelarangan mudik dan bepergian diperkirakan akan turut memberi dampak signifikan terhadap penjualan. Namun demikian, dia mengatakan bahwa masih terus mengkaji dampak pandemi terhadap penjualan emiten berkode saham CARS tersebut. Menurutnya, sejauh ini perkiraan tetap waspada sesuai dengan proyeksi Gaikindo yang memperkirakan penjualan tahun ini hanya akan mencapai 600.000 unit, atau turun 42 persen dari perkiraan semula. Guna mengantisipasi hal itu, perseroan terus melakukan upaya efisiensi, khususnya terhadap biaya operasional. Hal ini juga dilakukan dengan memperkuat penetrasi digital dengan menggenjot kanal penjualan digital, seperti aplikasi, laman resmi, dan sosial media. Dia menyatakan perseroan juga turut memastikan protokol kesehatan tetap diterapkan dalam aktivitas operasional dealer dan bengkel. Hingga saat ini, perseroan memiliki 24 dealer dengan 13 di antaranya merupakan  flexible outlet  di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta (DIY). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200525/192/1244574/bintraco-dharma-cars-kaji-ulang-rencana-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-16 20:30:00", "title": "Ahabe Niaga Selaras Perlahan Lepas Saham Bintraco Dharma (CARS)", "content": "", "link": "https://market.bisnis.com/read/20200616/7/1253544/ahabe-niaga-selaras-perlahan-lepas-saham-bintraco-dharma-cars?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-02 15:27:00", "title": "Ada Insentif PPnBM, CARS dan TURI Pede Penjualan Mobil Terdongkrak ", "content": " Bisnis.com , JAKARTA - Emiten diler mobil optimistis penerapan relaksasi pajak pertambahan nilai barang mewah (PPnBM) terhadap mobil berkapasitas 1.500 cc ke bawah dapat meningkatkan penjualan. Dua emiten diler yakni PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) dan PT Tunas Ridean Tbk. (TURI) memastikan akan memanfaatkan kebijakan ini sebaik mungkin. Investor Relations Bintraco Dharma Yosef menuturkan insentif pemerintah ini membutuhkan waktu untuk melihat respon pelanggan terhadap penghilangan biaya pajak mobil tersebut.Dia juga meminta agar pelaksanaan relaksasi pajak barang mewah di lapangan ini dapat dipantau dan diawasi bersama-sama. \"Perihal dampak insentif tentu butuh waktu untuk melihat bagaimana pelanggan  merespon kebijakan ini, tetapi kami tetap optimistis kebijakan ini sedikit banyak akan memberi dampak positif kepada pasar,\" urainya kepada Bisnis, Selasa (2/3/2021). Yosef mengatakan target penjualan perseroan pun tidak berubah, tetap 40 persen dari target yang dicanangkan oleh Gabungan Industri Kendaraan Bermotor (Gaikindo). Adapun, Gaikindo sendiri menargetkan penjualan kendaraan roda empat sebanyak 750.000 unit pada 2021. Namun, setelah adanya kebijakan PPnBM ini, Gaikindo memproyeksikan akan ada penambahan penjualan hingga 80.000 unit. Artinya, total penjualan mobil di Indonesia pada 2021 diproyeksikan mencapai 830.000 unit. Berdasarkan angka tersebut, penjualan CARS diperkirakan mencapai 332.000 unit. Emiten diler lainnya, TURI optimistis relaksasi aturan PPnBM akan mendongkrak penjualan mobil perseroan. Namun, implementasinya masih perlu dicermati. Corporate Secretary Tunas Ridean Dewi Yunita merespons secara positif kebijakan relaksasi pajak mobil baru. Kebijakan itu diharapkan dapat meningkatkan penjualan.  \"Kami menyambut baik kebijakan tersebut dan diharapkan dapat membantu untuk meningkatkan volume penjualan untuk langkah yang dipersiapkan belum dapat kami sampaikan masih menunggu berlakunya kebijakan tersebut,\" ujarnya kepada Bisnis. Lebih lanjut, terkait adanya peningkatan target penjualan akibat dari relaksasi ini, pihaknya masih enggan berspekulasi. Target penjualan emiten bersandi TURI ini akan menyesuaikan dengan kondisi pasar nasional.  Pihaknya optimistis kinerja penjualan pada 2021 ini akan lebih baik daripada 2020. Adapun, belanja modal akan difokuskan untuk kepentingan lini bisnis rental mobil dan keperluan mobil untuk demonstrasi.  \"Untuk belanja modal rencana untuk Tunas Rent untuk mobil untuk disewakan, keperluan demo cars yang disesuaikan dengan arahan ATPM dan juga kebutuhan di Tunas sendiri,\" imbuhnya.  Selain itu, belanja modal juga difokuskan melanjutkan renovasi di beberapa cabang otomotif dan implementasi sistem dan proses digitalisasi yang akan mendukung Tunas menjadi lebih kompetitif di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210302/192/1362776/ada-insentif-ppnbm-cars-dan-turi-pede-penjualan-mobil-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-04 10:10:00", "title": "Emiten Distributor Otomotif (CARS) Ganti Direktur Utama dan Komisaris", "content": " Bisnis.com , JAKARTA - Emiten distributor  otomotif , PT  Industri dan Perdagangan Bintraco Dharma  Tbk. (CARS) mengumumkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), perseroan melakukan pergantian pengurus baik di jajaran Komisaris maupun Direksi perusahaan. Investor Relations and Corporate Communication Industri dan Perdagangan Bintraco Dharma Yosef menjelaskan RUPSLB ini memiliki agenda tunggal yakni Perubahan Susunan Pengurus Perseroan sehubungan dengan surat pengunduran diri yang disampaikan Sebastianus Harno Budi sebagai Direktur Utama tertanggal 25 Maret 2022. RUPSLB dilaksanakan pada 24 Juni 2022. Perseroan menyelenggarakan RUPSLB sebagai bentuk pelaksanaan good corporate governance yang baik sesuai Peraturan Otoritas Jasa Keuangan Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten pasal 8 ayat 3 yang menyatakan agar “Emiten wajib menyelenggarakan RUPS memutuskan permohonan pengunduran diri anggota Direksi paling lambat 90 hari setelah diterimanya surat pengunduran diri Direktur” dan berdasarkan usulan pemegang saham Perubahan Susunan \"Dengan penetapan susunan Pengurus yang baru maka Rapat juga memutuskan menerima pengunduran diri Sebastianus Harno Budi selaku  Direktur Utama  serta memberhentikan dengan hormat Simon Harto Budi selaku  Komisaris  Utama dan Jonathan Budi selaku Komisaris dengan mengucapkan terima kasih atas sumbangan jasa, tenaga dan pikiran yang telah diberikan selama menjalankan masa jabatannya,\" jelasnya, dikutip Senin (4/7/2022). Anggota Pengurus yang baru yakni Paulus Totok Lusida sebagai Komisaris Utama dan Darmawan Widjaja sebagai Direktur Utama berterima kasih kepada pemegang saham atas kepercayaan yang telah diberikan seraya menambahkan akan melanjutkan upaya peningkatan penerapan good corporate governance di dalam perseroan. Hal tersebut guna memastikan pertumbuhan berkelanjutan yang baik sehingga pada akhirnya dapat memberikan return terbaik bagi kepentingan pemegang saham, investor maupun stakeholder pada umumnya. Berikut profil singkat dari anggota Pengurus baru: Paulus Totok Lusida Warga Negara Indonesia kelahiran 7 September 1964 dengan latar belakang pendidikan Sarjana Farmasi Universitas Airlangga (1989) dan Pendidikan Profesi Apoteker Universitas Erlangga (1990). Selain menjalani berbagai jabatan selaku Pemilik dan Pengurus di berbagai perusahaan yang bergerak di bidang properti, Bapak Paulus Totok Lusida juga menjabat posisi sebagai Ketua Umum Dewan Pengurus Pusat Persatuan Perusahaan RealEstat Indonesia (DPP REI) periode 2019-2022. Darmawan Widjaja Warganegara Indonesia kelahiran 6 Juli 1964 dengan latar belakang pendidikan Sarjana Sains University of New South Wales Sydney Australia (1985-1987). Seorang profesional yang saat ini juga menjabat sebagai Direktur PT Dharma Polimetal Tbk dengan riwayat pengalaman kerja sebagai Pengurus di berbagai perusahaan otomotif ternama di Indonesia di antaranya Direktur PT Toyota Motor Manufacturing Indonesia (2015-2022), Direktur Keuangan PT Toyota Astra Motor (2015-2020) dan PT Direktur Astra Otoparts Tbk (2008-2015). Pengurus Perseroan maka keputusan Rapat untuk susunan Direksi dan Dewan Komisaris Perseroan yang baru adalah sebagai berikut: Dewan Komisaris Komisaris Utama : Paulus Totok Lusida Komisaris Independen : Handy Effendy Halim Komisaris Independen : Darmawan Widjaja Direksi Direktur Utama : Benny Redjo Setyono Direktur : David Gemilang Iskandar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1550940/emiten-distributor-otomotif-cars-ganti-direktur-utama-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 17:04:00", "title": "Suku Bunga dan Inflasi Naik, Jualan Avanza dan Veloz CARS Lancar?", "content": " Bisnis.com , JAKARTA - Emiten distributor mobil Avanza, PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) yakin momentum pemulihan sektor otomotif dapat mengalahkan sentimen negatif dari kenaikan suku bunga acuan dan tekanan inflasi. Investor Relations  Industri dan Perdagangan Bintraco Dharma  menjelaskan jikapun dilakukan penyesuaian terhadap kebijakan suku bunga maka mungkin dilakukan dengan besaran bertahap sehingga dampak ke perekonomian bisa lebih terukur. \"Namun, dengan momentum positif otomotif yang telah terbangun seiring dengan kebijakan insentif PPnBM dan peluncuran model-model mobil baru seperti All New Raize, All New  Avanza , All New  Veloz  sejak tahun lalu, New Fortuner dan All New Land Cruiser di awal tahun 2022 hingga tambahan model baru yang sedianya diperkenalkan tahun ini membuat Perseroan tetap yakin target penjualan 20.000 unit masih cukup realistis untuk dicapai,\" terangnya kepada Bisnis, Kamis (14/7/2022). Di sisi lain, emiten berkode CARS ini menyadari adanya potensi perubahan  suku bunga  acuan Bank Indonesia sebagai respon dari kenaikan FFR The Fed. Kendati demikian, kebijakan Bank Indonesia mempertahankan suku bunga rendah di level 3,5 persen dengan alasan menjaga stabilitas nilai tukar dan pengendalian inflasi menunjukan BI tidak terburu-buru mengubah kebijakan moneter guna memastikan upaya perbaikan ekonomi tetap berlanjut. Adapun, penjualan mobil CARS hingga tercatat sebanyak 6.914 unit hingga Mei 2022 atau tumbuh sekitar 8 persen dari posisi yang sama tahun lalu. Hingga penutupan perdagangan Kamis (14/7/2022) harga saham CARS bertahan di harga Rp50 per lembar dengan kapitalisasi pasar Rp750 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1555051/suku-bunga-dan-inflasi-naik-jualan-avanza-dan-veloz-cars-lancar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-05 18:16:00", "title": "Sahamnya Melonjak, Bintraco Dharma (CARS) Beri Dua Alasan Ini", "content": " Bisnis.com , JAKARTA - Harga saham emiten  dealer  mobil  Toyota,  PT Industri dan Perdagangan Bintraco Dharma Tbk.  (CARS) naik 76 persen selama dua pekan terakhir hingga Senin (5/9/2022). Manajemen menilai lonjakan saham terjadi berkat dua sentimen utama. Harga saham CARS bertahan di level terendah yakni Rp50 per saham dan mulai kembali merangkak naik mulai Selasa (23/8/2022) yang saat itu naik 10 persen menjadi Rp55 per saham. Pada penutupan perdagangan Senin (5/9/2022) harga saham CARS dalam dua pekan terakhir telah naik 76 persen ke level Rp88 per saham. Harga sahamnya pun sempat menyentuh Rp90 per saham. Pada hari ini, nilai perdagangan sahamnya pun cukup tinggi untuk ukuran saham gocapan dengan Rp147,98 miliar dan volume perdagangan saham hingga 1,7 juta lembar. Hingga saat ini, saham CARS masih disematkan notasi khusus oleh  Bursa Efek Indonesia  (BEI). Adapun, notasi yang disematkan yakni X atau saham ini tengah mendapatkan pengawasan khusus oleh BEI. CARS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CARS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_42772\"}  ); Investor Relations Industri dan Perdagangan Bintraco Dharma Yosef menerangkan tidak mengetahui secara khusus penyebab dari kenaikan harga saham di pasar reguler Bursa Efek Indonesia. Namun, jika ditanyakan perihal aksi korporasi maka yang telah dilakukan perseroan sebelumnya adalah pergantian manajemen Perseroan pada RUPSLB sebelumnya dan perseroan juga telah merilis Laporan Keuangan Juni 2022 pada 19 Agustus 2022 yang lalu,\" terangnya kepada  Bisnis,  Senin (5/9/2022). CARS pada 24 Juli 2022 lalu baru saja melakukan pergantian direksi dan komisaris. Menariknya, nama Darmawan Widjaja masuk sebagai Komisaris Independen CARS pada RUPSLB tersebut. Darmawan merupakan seorang profesional yang saat ini juga menjabat sebagai Direktur PT Dharma Polimetal Tbk. (DRMA) emiten suku cadang grup Triputra. Pendapatan konsolidasian Semester I/2022 meningkat 23 persen menjadi Rp2,68 triliun dibandingkan dengan Rp2 triliun pada laporan hingga Juni tahun 2021. CARS juga membukukan laba bersih konsolidasian yang diatribusikan kepada pemilik entitas induk sebesar Rp52 miliar berbanding rugi bersih Rp105 miliar pada laporan hingga Juni tahun 2021. Hal ini menyebabkan laba per lembar saham dasar tercatat positif Rp3 dari minus Rp7. \"Mungkin kedua hal tersebut menjadi sentimen positif yang direspon baik oleh pasar sehingga saham CARS mulai kembali aktif diperdagangkan sejak tanggal 19 Agustus 2022 setelah rilis Laporan Keuangan Juni 2022 dari sebelumnya stagnan di harga Rp50,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220905/192/1574314/sahamnya-melonjak-bintraco-dharma-cars-beri-dua-alasan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-07 15:07:00", "title": "Bos Properti Lanjut Lego Saham, Saat CARS Cari Investor Baru", "content": "", "link": "https://market.bisnis.com/read/20220907/192/1575050/bos-properti-lanjut-lego-saham-saat-cars-cari-investor-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-22 17:27:00", "title": "Saham Bintraco (CARS) Ngebut, Investor Baru Masuk Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten dealer mobil, PT  Industri dan Perdagangan Bintraco Dharma  Tbk. (CARS) menargetkan bakal kedatangan  investor  baru pada tahun depan. Direktur Utama Industri dan Perdagangan Bintraco Dharma Benny Redjo Setyono menjelaskan perseroan memang tengah menjajaki investasi baru dari sejumlah calon investor strategis. Namun, karena terikat aturan kerahasiaan, dia tidak dapat mengungkapkan siapa investor yang paling dekat dengan ketuk palu keputusan. \"Kendati demikian, target akan masuk investor baru pada tahun depan,\" jelasnya dalam paparan publik insidentil, Kamis (22/9/2022). Dia menjelaskan transaksi antar pemegang saham masing-masing wajib melakukan keterbukaan informasi, sehingga dapat dilihat dari posisi para pemegang saham perseroan, siapa yang melepas dan siapa yang mengambil. David Gemilang Iskandar, Direktur Industri dan Perdagangan Bintraco Dharma, menegaskan hal tersebut. Dia menerangkan seluruh proses terkait dengan investor itu harus mengikuti peraturan Bursa Efek Indonesia (BEI) dan Otoritas Jasa Keuangan (OJK) sehingga tidak mudah mengungkapkan proses yang tengah berjalan. \"Semua proses dengan investor itu mengikuti peraturan bursa dan OJK, jadi demikian, tak mudah mengungkapkan proses itu,\" tambahnya. CARS  melaksanakan paparan publik insidentil ini guna menjawab pertanyaan  unusual market activity  (UMA) dari BEI akibat kenaikan harganya yang tidak wajar. CARS pun terkena suspensi perdagangan pada 14 September 2022 dan kembali diperdagangkan keesokan harinya pada 15 September 2022. Setelah itu, harga sahamnya mengalami penurunan beruntun selama 4 hari, dan pada penutupan perdagangan hari ini, Kamis (22/9/2022) saham CARS kembali memantul 7,62 persen ke harga 113. Investor Relations Industri dan Perdagangan Bintraco Dharma Yosef menjelaskan CARS mencatat kenaikan penjualan mobil baru juga hingga Agustus 2022. \"Penjualan mobil baru menunjukan peningkatan jika dibandingkan tahun 2021 dimana hingga Agustus 2022 berhasil menjual 11.122 unit atau 386 unit lebih banyak dari pencapaian tahun lalu,\" ungkapnya kepada Bisnis, Selasa (13/9/2022). Per Agustus 2022, kontribusi penjualan terbesar masih di model MPV dengan kontribusi hingga 50 persen dibandingkan dengan 45 persen dari tahun sebelumnya. Adapun, target penjualan CARS hingga akhir tahun dapat melampaui 20.000 unit. Pendapatan konsolidasian Semester I/2022 meningkat 23 persen menjadi Rp2,68 triliun dibandingkan dengan Rp 2 triliun pada laporan hingga Juni tahun 2021. CARS membukukan laba bersih konsolidasian yang diatribusikan kepada pemilik entitas induk sebesar Rp52 miliar berbanding rugi bersih Rp105 miliar pada laporan hingga Juni tahun 2021. Hal ini menyebabkan laba per lembar saham dasar tercatat positif Rp3 dari minus Rp7. CARS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CARS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a2792\"}  ); CARS juga diisukan bakal kedatangan investor baru. Seperti diketahui, saat ini ada PT Trimegah Sekuritas Tbk. (TRIM) yang menggenggam sahamnya 17,85 persen. TRIM saat ini dikendalikan oleh kakak Menteri BUMN Erick Thohir, yakni Garibaldi 'Boy' Thohir. Saat ini Trimegah telah beralih kepemilikan dengan pengendali terbesar adalah Garibaldi Thohir dan Pieter Tanuri yang pernah memiliki saham PT Multistrada Arah Sarana Tbk (MASA) dan PT Indomobil Sukses Internasional Tbk (IMAS). Di sisi lain, CARS juga pada 24 Juli 2022 lalu baru saja melakukan pergantian direksi dan komisaris. Menariknya, nama Darmawan Widjaja masuk sebagai Komisaris Independen CARS pada RUPSLB tersebut. Darmawan merupakan seorang profesional yang saat ini juga menjabat sebagai Direktur PT Dharma Polimetal Tbk. (DRMA) emiten suku cadang grup Triputra atau T.P Rachmat. Dia memiliki pengalaman kerja sebagai Pengurus di berbagai perusahaan otomotif ternama di Indonesia di antaranya Direktur PT Toyota Motor Manufacturing Indonesia (2015-2022), Direktur Keuangan PT Toyota Astra Motor (2015-2020) dan PT Direktur Astra Otoparts Tbk (2008-2015). CARS merupakan main dealer mobil Toyota wilayah Jawa Tengah dan DIY yang terkenal dengan Nasmoco. Toyota Nasmoco merupakan dealer terbesar dan banyak pembeli di Jawa Tengah dan DIY menggunakan jasa perusahaan pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580362/saham-bintraco-cars-ngebut-investor-baru-masuk-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-06 18:54:00", "title": "Rights Issue CARS Masih Tunggu Persetujuan Pemegang Saham", "content": " Bisnis.com , JAKARTA - Emiten dealer PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) menyebutkan, belum memutuskan nilai emisi dari rencana Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  yang akan digelar perseroan. Investor Relation and Corporate Communication CARS Yosef Hwang mengatakan, sejauh ini perseroan baru mengumumkan rencana menerbitkan sebanyak-banyaknya 30 miliar lembar saham baru melalui  rights issue. “Rencana ini juga membutuhkan persetujuan dari pemegang saham terlebih dahulu,” katanya, kepada  Bisnis,  Kamis (6/11/2022). Adapun, rights issue menjadi opsi yang paling memungkinkan untuk dipilih CARS dalam rangka menambah pendanaan. Penggalangan dana lewat  rights issue  diharapkan dapat memperkuat struktur permodalan perseroan. Kendati demikian, menurutnya, perseroan belum dapat menjelaskan tujuan penggunaan dana hasil  rights issue  secara mendetail. Sebab, manajemen CARS masih menunggu keputusan dari para pemegang saham. Sementara itu, terkait dengan kabar mengenai terjeratnya salah satu pemegang saham CARS yakni PT Ahabe Niaga Selaras (ANS) oleh kasus gugatan Penundaan Kewajiban Pembayaran Utang (PKPU), Yosef menegaskan bahwa ANS sudah bebas dari status PKPU. “Telah dicapai kesepakatan perdamaian (homologasi) antara pihak penggugat dan pihak tergugat melalui perjanjian perdamaian pada 14 September 2022 sehingga proses PKPU [PT ANS] telah dinyatakan berakhir demi hukum,” kata Yosef. Sebelumnya, Bintraco Dharma telah menargetkan kinerja lebih baik sepanjang 2022.  Direktur Utama Bintraco Dharma Benny Redjo Setyono mengungkapkan 2021 menjadi tahun dimulainya pemulihan ekonomi atas dampak pandemi Covid-19 bagi perseroan. Sementara itu pada 2022, diharapkan kinerja perseroan menjadi lebih baik. “Kami yakin dengan semakin terkendalinya pandemi Covid-19 serta kelanjutan pemulihan ekonomi di tahun 2022 dapat memberikan dampak positif perbaikan kinerja keuangan perseroan ke depannya” kata Benny, Kamis (21/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221006/192/1585103/rights-issue-cars-masih-tunggu-persetujuan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-15 16:08:00", "title": "Bintraco Dharma (CARS) Cerita Alasan Rights Issue Ditunda, Tunggu Investor Strategis?", "content": " Bisnis.com , JAKARTA - Emiten dealer mobil,  PT Industri dan Perdagangan Bintraco Dharma Tbk . (CARS) menerangkan menunda rencana rights issue seiring diskusi dengan investor yang masih berlangsung. Direktur Utama Industri dan Perdagangan Bintraco Dharma Benny Redjo Setyono mengungkapkan perseroan mengajukan penundaan melalui pembatalan rencana  RUPSLB  yang sedianya dijadwalkan pada 8 November 2022, yang salah satu agendanya persetujuan atas penambahan modal perseroan dengan memberikan atau Hak Memesan Efek Terlebih Dahulu (HMETD). “Hal ini dilakukan guna memberikan tambahan waktu kepada calon investor untuk mematangkan perencanaannya, termasuk juga untuk persiapan pendanaannya sehingga akhirnya diputuskan untuk sementara ditunda,\" jelasnya dalam paparan publik, Selasa (15/11/2022). Dengan demikian, calon investor dan perseroan dapat menggunakan laporan audit tahun buku 2022 sebagai acuan aksi korporasi. Emiten berkode CARS ini mencetak laba bersih inti konsolidasi sebesar Rp112 miliar per kuartal III/2022, meningkat signifikan sebesar 129 persen dibandingkan dengan kerugian bersih Rp384 miliar pada periode yang sama tahun sebelumnya. Peningkatan kinerja positif ini berasal dari segmen otomotif melalui lini bisnis dealership Nasmoco Toyota dengan penguasaan pasar kendaraan baru sebesar 29,5 persen di wilayah operasi Perseroan yakni Jawa Tengah dan Daerah Istimewa Yogyakarta. Secara umum, segmen otomotif berhasil mencatatkan penjualan unit mobil baru sebanyak 12.681 unit atau 1 persen lebih baik dari pencapaian tahun sebelumnya sebesar 12.553 unit. Namun, terjadinya pergeseran komposisi model penjualan mobil baru dari model  LCGC  ke model MPV turut meningkatkan pendapatan perseroan mengingat harga rata-rata penjualan mobil model MPV lebih tinggi dari model LCGC. Untuk laba operasi dilaporkan kombinasi pertumbuhan laba operasi sekitar 19 persen dari segmen otomotif dan penurunan pembentukan cadangan kerugian penurunan nilai piutang pembiayaan dari segmen pembiayaan berhasil menambah laba operasi konsolidasian menjadi Rp269 miliar jika dibandingkan dengan tahun sebelumnya yang rugi Rp263 miliar. Selain itu, penurunan dari biaya operasi sehubungan dengan konsolidasi bisnis segmen pembiayaan dan peningkatan pendapatan lain-lain dari keuntungan penjualan aset non core, pendapatan dividen serta divestasi investasi turut meningkatkan laba operasi konsolidasian di kuartal III/2022. Pada 2022, menjadi tahun kebangkitan pemulihan ekonomi dari dampak pandemi covid-19 ditambah dengan kenaikan harga komoditas sehingga perekonomian tumbuh 5,72 persen YoY di kuartal III/2022. Walaupun CARS tidak turut menikmati dampak langsung kenaikan harga komoditas di wilayah operasi, tetapi manajemen tetap yakin dapat mencatatkan hasil yang baik di tahun 2022. “Saat ini tim internal masih melakukan finalisasi untuk target laba di akhir tahun 2022. Namun kami optimis hasilnya tetap positif, bahkan diharapkan bisa menjadi lebih baik lagi dari pencapaian bulan September 2022,” ujarnya. Perseroan juga menyampaikan sedang mengupayakan penyelesaian atas kondisi yang dialami segmen pembiayaan pasca dicabutnya Ijin Usaha Pembiayaan pada Maret 2022 yang lalu, baik terhadap nasabah maupun kreditur sehingga dapat dicapai penyelesaian hak dan kewajiban yang tersisa dengan baik. Per September 2022 jumlah portofolio pembiayaan yang tercatat adalah 18.768 unit kontrak. Selain itu, CARS berencana melakukan perubahan strategi bisnis terhadap segmen purna jual agar dapat memberikan kontribusi yang semakin baik di tahun mendatang. Bengkel modern CARFix di segmen purna jual telah melayani 72.453 unit kendaraan hingga bulan September 2022 atau tumbuh 18% dari posisi yang sama tahun sebelumnya. “Kami yakin dengan berlanjutnya pemulihan ekonomi tahun 2022 serta konsistensi Perseroan dalam mengoptimalkan kegiatan operasional maka akan memberi dampak positif bagi kemajuan kinerja keuangan Perseroan ke depannya” ujar Benny. Selain pemaparan kinerja Laporan Keuangan Konsolidasi untuk periode Sembilan bulan yang berakhir pada 30 September 2022, Perseroan juga memberikan tanggapan terhadap pemberitaan yang ramai di media terkait calon investor strategis. Perseroan menjelaskan bahwa komunikasi dengan beberapa calon investor sebenarnya telah berlangsung sejak 2021 dan berlanjut hingga 2022. “Proses komunikasi dengan calon investor tetap berjalan hingga saat ini, tapi tentu ada catatan dan kondisi tertentu yang diharapkan tercapai sehingga proses ini dapat berlanjut ke tahapan berikutnya,\" kata Benny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221115/192/1598532/bintraco-dharma-cars-cerita-alasan-rights-issue-ditunda-tunggu-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 13:58:00", "title": "Grup Triputra (ASLC) Dikabarkan Akuisisi CARS, Ini Kata Manajemen", "content": " Bisnis.com , JAKARTA - Emiten otomotif Grup  Triputra , PT  Autopedia Sukses Lestari  Tbk. (ASLC) dikabarkan akan mengakuisisi saham PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS), yang juga bergerak di bidang perdagangan otomotif. Berdasarkan sumber  Bisnis , kabar terkait rencana tersebut sudah cukup lama beredar, beberapa persentase saham CARS akan diakuisisi oleh ASLC. Potensi kerja sama antara  ASLC  dan CARS tersebut nantinya bertujuan untuk mendongkrak kinerja penjualan mobil, termasuk jual-beli mobil baru maupun bekas. Kendati demikian, saat dikonfirmasi, manajemen ASLC masih belum bisa membeberkan informasi tersebut untuk saat ini. \"ASLC kalau ada rencana  corporate action  akan umumkan keterbukaan secara resmi ke Bursa Efek Indonesia,\" ujar Presiden Direktur ASLC Jany Candra kepada  Bisnis  dikutip Kamis, (20/7/2023). Adapun, ASLC memiliki perdagangan mobil bekas yang bernama Caroline.id dan telah memiliki showroom yang tersebar di berbagai daerah seperti Jakarta, Bogor Bekasi, Serpong, Palembang, hingga Medan. Jany mengatakan, penjualan mobil bekas Caroline di paruh kedua tahun ini sangat baik dan meningkat signifikan dibandingkan tahun lalu ketika Caroline baru mulai dikembangkan. \"Kami masih optimis menargetkan penjualan 3.000-4.000 unit di akhir tahun 2023. Selain dari penjualan, tahun ini perseroan juga memfokuskan untuk optimalisasi setiap showroom yang telah dibangun agar dapat mencetak profit setiap showroom-nya,\" tuturnya. Adapun, berdasarkan keterbukaan informasi BEI, ASLC telah menyerap dana hasil IPO sebesar Rp638,35 miliar per 30 Juni 2023. ASLC resmi melantai di Bursa pada 25 Januari 2022. Secara rinci, sebesar Rp413,35 miliar atau 64,75 persen dana IPO telah digunakan untuk modal kerja, yaitu pembelian kendaraan bekas untuk persediaan barang dagang unit bisnis Caroline dan telah dijual kembali kepada konsumen. Sedangkan 35,25 persen sisanya atau Rp225 miliar digunakan untuk pelunasan utang. Secara kinerja, entitas milik taipan TP Rachmat itu membukukan pendapatan Rp133,37 miliar per kuartal I/2023, atau naik 91,60 persen secara year-on-year (yoy) dibanding periode sama 2022 sebesar Rp69,61 miliar. Alhasil, laba tahun berjalan ASLC sebesar Rp2,24 miliar atau naik 11,04 miliar yoy dibanding kuartal I/2022 sebesar Rp2,02 miliar. Mengacu data Investing, sepanjang 2023, saham ASLC terpantau terkoreksi 11,29 persen secara year-to-date (ytd) dari Rp124 per saham pada 2 Januari 2023 ke level Rp110 per saham pada 20 Juli 2023. Saham ASLC bergerak fluktuatif dengan level tertinggi Rp127 dan terendah Rp77 per saham. Secara teknikal, Henan Putihrai Sekuritas merekomendasikan Speculative Buy untuk saham ASLC, dengan masuk di kisaran Rp110-Rp112 dan target price di level Rp119-Rp125. Sedangkan stop loss di level Rp105-Rp104. Di lain sisi, PT Industri dan Perdagangan  Bintraco Dharma  Tbk. (CARS) merupakan main dealer mobil Toyota wilayah Jawa Tengah dan DIY yang terkenal dengan Nasmoco. Toyota Nasmoco merupakan dealer terbesar dan banyak pembeli di Jawa Tengah dan DIY menggunakan jasa perusahaan pembiayaan. Ditinjau secara kinerja, CARS membukukan pendapatan Rp1,43 triliun per kuartal I/2023 atau naik 1,90 persen yoy dibanding periode sama 2022 sebesar Rp1,40 triliun. Alhasil, CARS mencetak laba periode berjalan Rp57,14 miliar atau terbang 123,17 persen yoy dibanding kuartal I/2022 sebesar Rp25,60 miliar. Saham CARS terapresiasi 14,28 persen secara ytd dari Rp84 per saham pada 2 Januari 2023 ke level Rp96 per saham pada 20 Juli 2023. Harga tertinggi saham CARS sempat menyentuh Rp105 per saham sedangkan harga terendahnya Rp69 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676530/grup-triputra-aslc-dikabarkan-akuisisi-cars-ini-kata-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-29 03:02:00", "title": "Pendapatan Bintraco Dharma (CARS) Tembus Rp2,96 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA - Emiten otomotif, PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) menorehkan kinerja gemilang sepanjang semester I/2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), CARS membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp78,29 miliar, atau naik 50,42 persen secara year-on-year (yoy) dibanding semester I/2022 sebesar Rp52,46 miliar. Kenaikan pendapatan didorong oleh pendapatan yang juga meningkat 10,44 persen yoy menjadi Rp2,96 triliun dibanding periode sama 2022 sebesar Rp2,68 triliun. Secara rinci berdasarkan segmen, pendapatan CARS ditopang dari bisnis otomotif yang berkontribusi sebesar Rp2,92 triliun. Kemudian segmen bisnis purnajual berkontribusi Rp36,59 miliar dan pembiayaan konsumen sebesar Rp1,16 miliar. Seiring naiknya pendapatan, beban pokok pendapatan perseroan ikut terkerek 11,09 persen yoy menjadi Rp2,60 triliun dibanding periode tahun sebelumnya sebesar Rp2,34 triliun. Alhasil, laba bruto CARS naik 5,93 persen yoy menjadi Rp359,62 miliar dibanding semester I/2022 sebesar Rp339,48 miliar. Adapun, kas dan setara kas akhir periode perseroan turun 40,25 persen yoy menjadi Rp290,83 miliar dibanding periode sama 2022 sebesar Rp486,76 miliar. Berdasarkan neraca, total aset CARS turun menjadi Rp3,65 triliun hingga 30 Juni 2023, dibanding posisi akhir Desember 2022 sebesar Rp3,77 triliun. Liabilitas perseroan turun menjadi Rp2,89 triliun dibanding posisi akhir 2022 sebesar Rp3,10 triliun. Sedangkan ekuitas naik menjadi Rp757,78 miliar dibanding Desember 2022 sebesar Rp662,41 miliar. Sebagai informasi, PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) merupakan main dealer mobil Toyota wilayah Jawa Tengah dan DIY yang terkenal dengan Nasmoco. Toyota Nasmoco merupakan dealer terbesar dan banyak pembeli di Jawa Tengah dan DIY menggunakan jasa perusahaan pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230729/192/1679274/pendapatan-bintraco-dharma-cars-tembus-rp296-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-23 15:30:00", "title": "Pelan-pelan Bos Properti Kurangi Saham di Dealer Toyota (CARS)", "content": "", "link": "https://market.bisnis.com/read/20230823/192/1687529/pelan-pelan-bos-properti-kurangi-saham-di-dealer-toyota-cars?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]