[
{"datex": "2024-11-09 09:21:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2012-02-13 13:51:00", "title": "SUSPENSI SAHAM: Dilakukan pada perdagangan 2 emiten", "content": " JAKARTA: Bursa Efek Indonesia (BEI) menyuspensi perdagangan dua saham pagi ini, yaitu PT Pembangunan Graha Lestari Indah Tbk dan PT Zebra Nusantara Tbk.Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy mengatakan suspensi dilakukan dalam dua surat berbeda yang diumumkan bersamaan pagi ini, 13 Februari 2012.Dia menuturkan suspensi perdagangan saham Zebra Nusantara, emiten transportasi yang berkode saham ZBRA, dilakukan dalam rangka menenangkan kondisi perdagangan.\"Dalam rangka cooling down pada perdagangan 13 Februari 2012, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam pengambilan keputusan investasinya,\" ujar Irvan dalam pengumuman tersebut.BEI mencatat Zebra Nusantara adalah perusahaan jasa taksi, transportasi, pelabuhan kering, dan gas yang dipimpin Luli Widharmadi dan satu-satunya emiten saham yang namanya berawalan Z.Suspensi saham Pembangunan Graha Lestari yang berkode PGLI dilakukan untuk kedua kalinya karena harga saham perusahaan yang masih menguat signifikan.Saham perusahaan jasa travel, restoran, dan hotel itu disuspen pertama kali pada 8 Februari ketika sahamnya naik 159,25% dari Rp54 pada 30 Januari ke Rp140 pada 7 Februari.Suspensi perdagangan emiten yang dipimpin Jaegopal Hutapea itu akhirnya dilepas pada 9 Februari tetapi penguatan harga sahamnya masih terjadi, kali ini sebesar 17,96% ke Rp197 pada 10 Februari dari posisi Rp167 pada 9 Februari.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120213/190/63808/suspensi-saham-dilakukan-pada-perdagangan-2-emiten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-29 20:05:00", "title": "PGLI Lepas Unit Usaha Rp40 miliar", "content": " JAKARTA: Emiten jasa perhotelan PT Pembangunan Graha Lestari Indah Tbk melepas unit usaha senilai Rp40 miliar untuk pembagian dividen dan modal operasional. Dalam keterbukaan di situs Bursa Efek Indonesia, emiten berkode PGLI melepas unit usaha Dome Convention Center di Medan karena prospek ke depan yang mulai turun. \"Manajemen memilih tindakan ini mengingat tingkat persaingan usaha di bidang convention center di Kota Medan semakin ketat dan diperkirakan pendapatan dari sektor ini akan semakin menurun,\" ujar Direktur Hendry Wigin dalam keterbukaan itu (29/1/2013). Dana hasil penjualan tersebut rencananya akan digunakan untuk pemabgian dividen tunai kepada para pemegang saham sesuai dengan ketentuan UU no.40 tahun 2007 tentang Perseroan Terbatas dan Anggaran Dasar Perseroan Pasal 18. Selain itu, sisa dana akan digunakan sebagai modal operasional setelah dikurangi seluruh biaya yang timbul berkaitan dengan transaksi tersebut. Tindakan korporasi yang termasuk transaksi material tersebut akan dilaksanakan setelah mendapat persetujuan rapat umum pemegang saham luar biasa. Perusahaan yang berbasis di Medan tersebut telah meneken surat perjanjian transaksi senilai Rp40 miliar bertanggal 23 Januari dengan pihak pembeli. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130129/192/133786/pgli-lepas-unit-usaha-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 15:55:00", "title": "AKSI KORPORASI: PGLI Jual Gedung Dome Convention Rp40 miliar", "content": " BISNIS.COM, JAKARTA—PT Pembangunan Graha Lestari Indah Tbk (PGLI) diketahui telah menjual tanah dan bangunan Dome Convention Center kepada Tuan Jonson Karo-karo senilai Rp40 miliar. Hendry Wigin, Direktur Pembangunan Graha Lestari Indah dalam keterbukaan informasinya, Selasa (11/6/2013) menyatakan sebelumnya, para pemegang saham telah menyetujui rencana penjualan aset tersebut dalam RUPS Luar Biasa yang digelar pada 29 Mei lalu. Selanjutnya, akta pengikatan untuk melakukan jual beli tanah dan bangunan Dome Convention Center antara perseroan dengan Tuan Jonson Karo-karo diketahui telah ditandatangani pada 4 Juni 2013. Adapun lokasi gedung tersebut berada di Kelurahan Helvetia Timur, Kecamatan Medan Helvetia, Kota Medan, Sumatra Utara. Luas tanah dan bangunan tersebut totalnya mencapai 6.628 m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144152/aksi-korporasi-pgli-jual-gedung-dome-convention-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-01 02:41:00", "title": "Pembangunan Graha Lestari Indah (PGLI) Batal Rights Issue", "content": " Bisnis.com , JAKARTA --PT Pembangunan Graha Lestari Indah Tbk (PGLI) membatalkan rencana rights issue atau penawaran umum terbatas IV (PUT IV) dengan Hak Memesan Efek Terlebih Dahulu. Menurut Direktur Utama PGLI Nicholas Spassky Hutapea, pembatalan ini terpaksa dilakukan karena pengunduran diri tim penilai yang dilakukan secara tiba-tiba. Hal ini dianggap tidak memungkinkan begi perseroan untuk mencari tim penilai peganti yang dapat menyelesaikan laporan penilaian sesuai jadual yang telah ditetapkan. Surat pengunduran diri dari tim penilai diterima via email tanggal 29 September 2014, ujar Nicholas dalam keterbukaan informasi, Selasa (30/9/2014). Sebelumnya, PGLI telah menunjuk BNI Securites sebagai underwriter PUT IV, dimana dana hasil rights issue ini akan digunakan untuk mengakuisisi 69% saham PT Belida Karya Lestari. Belida merupakan pemilik 99,99% saham PT Tempirai Energy Resources yang bergerak di bidang usaha pertambangan, kontraktor, perdagangan umum, industri, agen perwakilan, bidang jasa, eksploitasi hutan, perkebunan, dan pengangkutan. Dalam aksi ini, PGLI telah menunjuk Kantor Jasa Penilai Publik (KJPP) Miduk, Totok dan Rekan sebagai penilai. Dalam surat pengunduran dirinya, Miduk Pakpahan, Pimpinan Rekan KJPP Miduk, Toto, dan Rekan mengatakan, pihaknya tidak mendapat penjelasan dari pihak Tempirai mengenai proyek yang akan menjadi sumber fulus perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261390/pembangunan-graha-lestari-indah-pgli-batal-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-22 18:07:00", "title": "TOP GAINERS 22 AGUSTUS: Saham Pembangunan Graha Lestari Melesat 34,33%", "content": " Bisnis.com,  JAKARTA - PT Pembangunan Graha Lestari Indah Tbk. (PGLI) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (22/8/2017). Saham emiten yang bergerak di bidang perhotelan ini ditutup melesat 34,33% ke Rp90 per lembar saham. Mengekor di belakang PGLI adalah saham PT Pelayaran Tamarin Samudra Tbk. (TAMU) dan PT Alakasa Industrindo Tbk. (ALKA) yang masing-masing menguat sekitar 24% hari ini. Sementara itu, indeks harga saham gabungan (IHSG) hari ini ditutup menguat 0,33% atau 19,29 poin di level 5.880,30 setelah dibuka dengan kenaikan tipis 0,03% atau 1,59 poin di posisi 5.862,59. Sepanjang perdagangan hari ini, IHSG terpantau bergerak positif di kisaran 5.862,48 – 5.885,60. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor tambang (+0,83%) dan pertanian (+0,82%). Adapun sektor properti turun 0,19%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PGLI 90 23 +34,33 TAMU 4.070 810 +24,85 ALKA 474 94 +24,74 OKAS 102 17 +20,00 IKBI 426 62 +17,03 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170822/7/683152/top-gainers-22-agustus-saham-pembangunan-graha-lestari-melesat-3433?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-13 03:34:00", "title": "PGLI Bagi Dividen 66,09% Dari Laba Bersih 2017", "content": " Bisnis.com , JAKARTA--PT Pembangunan Graha Lestari Indah Tbk. membagikan dividen sebesar 66,09% laba bersih periode 2017 kepada pemegang saham. Adapun laba bersih emiten bersandi saham PGLI per 2017 senilai Rp1,47 miliar. Pembangunan Graha Lestari pun menetapkan untuk membagikan Rp976 juta sebagai dividen. \"66,09% dari laba bersih atau kurang lebih sebesar Rp976 juta atau sebesar Rp2 per saham dengan jumlah saham yang dikeluarkan tidak lebih dari 488 juta saham,\" tulis manajemen dalam keterbukaan informasi, Sabtu (12/5/2018). Perbesar Perlu diketahui, PGLI pun telah melakukan pembayaran senilai Rp1 per saham, atau sebesar pada 27 Desember 2017 atau senilai Rp488 juta. Sementara itu, sisa dari laba bersih 2017 akan digunakan untuk laba ditahan. Sisa dividen yang belum dibagikan akan dilakukan pembagian dividen final untuk cum dan ex dividen di pasar tunai pada 22 Mei dan 23 Mei 2018. Pelaksanaan pembayaran dividen dilakukan pada 7 Juni 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180513/192/794307/pgli-bagi-dividen-6609-dari-laba-bersih-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-17 18:49:00", "title": "10 Saham Terlesu Perdagangan 17 Oktober, PGLI & KRAH Turun Lebih dari 17 Persen ", "content": " Bisnis.com , JAKARTA – Saham PT Pembangunan Graha Lestari Indah Tbk. (PGLI) dan PT Grand Kartech Tbk. (KRAH) membukukan penurunan harga terdalam pada perdagangan Kamis (17/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham PGLI memimpin daftar saham terlemah (top losers) dengan ditutup merosot 17,89 persen di level Rp202 per lembar saham. Sementara itu, saham KRAH merosot 17,33 persen dan berakhir di level Rp930 per lembar (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya dan ditutup di level 6.181,01 dengan kenaikan 0,19 persen atau 11,42 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (16/10), IHSG berakhir di level 6.169,59 dengan naik 11,43 poin, reli penguatan hari keempat berturut-turut. Indeks mulai berjuang memperpanjang relinya untuk hari kelima saat dibuka naik tipis 0,01 persen atau 0,31 poin di level 6.169,9 pada Kamis pagi. Meski tenaganya tampak beberapa kali mengendur, IHSG berhasil menguat bahkan menyentuh level penutupan tertinggi barunya sejak 27 September. Sepanjang perdagangan Kamis (17/10), IHSG bergerak fluktuatif di level 6.161,39 – 6.197,93. Lima dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+3,40 persen) dan industri dasar (+1,22 persen). Empat sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang melemah 0,68 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 210 saham menguat, 170 saham melemah, dan 278 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 3,92 persen dan 1,50 persen menjadi penopang utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGLI 246 202 -17,89 (44 poin) KRAH 1.125 930 -17,33 (195 poin) TFCO 384 332 -13,54 (52 poin) ANDI 1.815 1.630 -10,19 (185 poin) POOL 2.000 1.800 -10,00 (200 poin) CMNP 2.130 1.935 -9,15 (195 poin) OPMS 270 246 -8,89 (24 poin) INAF 1.140 1.040 -8,77 (100 poin) TIRA 232 212 -8,62 (20 poin) NOBU 940 860 -8,51 (80 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/7/1160394/10-saham-terlesu-perdagangan-17-oktober-pgli-krah-turun-lebih-dari-17-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-21 18:27:00", "title": "Ini 10 Saham Paling Buntung Hari Ini, 21 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Pembangunan Graha Lestari Indah Tbk membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (21/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PGLI tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup merosot 20,30 persen di level Rp147 per lembar saham. Mengekori pelemahan PGLI adalah saham PT Inter Delta Tbk. (INTD) yang melorot 16,23 persen dan berakhir di level Rp191 per lembar. ( lihat tabel ) Sementara itu, Indeks Harga Saham Gabungan (IHSG) mampu bertahan di zona hijau hingga akhir perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,11 persen atau 7,04 poin ke level 6.198,98 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (18/10), IHSG berakhir di level 6.191,95 dengan kenaikan 0,18 persen atau 10,93 poin, reli penguatan perdagangan hari keenam beruntun. Penguatan indeks mulai berlanjut pada Senin (21/10) pagi dengan dibuka naik 0,26 persen atau 15,94 poin di posisi 6.207,89. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.187,53-6.228,23. Lima dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor barang konsumsi yang menguat 0,82 persen, disusul sektor pertanian yang naik 0,73 persen. Empat sektor lainnya ditutup melemah, didorong oleh sektor industri dasar yang turun 0,25 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 167 saham menguat, 227 saham melemah, dan 264 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGLI 197 157 -20,30 INTD 228 191 -16,23 CASS 620 545 -12,10 RDTX 6.900 6.100 -11,59 MINA 1.590 1.410 -11,32 PALM 246 222 -9,76 WICO 575 520 -9,57 CLAY 5.525 5.025 -9,05 MARI 252 230 -8,73 ANDI 1.630 1.495 -8,28 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191021/7/1161636/ini-10-saham-paling-buntung-hari-ini-21-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]