[
{"datex": "2024-11-08 19:20:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2015-07-27 16:11:00", "title": "Tambah Kapasitas, ADES Siapkan US$7 Juta", "content": " Bisnis.com , JAKARTA--PT Akasha Wira International Tbk. (ADES) bakal menambah kapasitas mesin di pabrik perseroan yang terletak di Cibinong, Bogor, Jawa Barat. Seperti dikutip dalam keterangan resmi pada Senin (27/7), kebutuhan untuk rencana tersebut mencapai sekitar US$7 juta. \"Perseroan akan membeli mesin produksi minuman beserta perlengkapan penunjang dan konstruksi mesin,\" papar Direktur ADES Wihardjo Hadiseputro. Lebih lanjut, dia mengungkapkan pembelian mesin akan didanai dari arus kas internal perseroan dan pinjaman bank. Menurutnya, penambahan kapasitas mesin itu dibutuhkan seiring dengan pertumbuhan bisnis minuman perseroan sejal tahun lalu. \"Selain itu kapasitas produksi terpasang dari pabrik Cibinong saat ini hampir seluruhnya sudah digunakan,\" ujarnya. Seperti diketahui, ADES selama ini menjadi produsen air kemasan merk Nestle Pure Life dan Vica Royal. Selain itu, ADES juga fokus pada segmen kosmetik dengan brand Makarizo. Sebelumnya, Direktur ADES M. Wisnu Adjie mengungkapkan rencana perusahaan untuk meluncurkan produk minuman kesehatan baru melalui brand Pure Real. \"Saat ini baru ter pasar, dan belum ada target khusus terkait produk ini. Pure Real ini adalah sejenis susu kedelai murni,\" ujarnya. Dia menuturkan terdapat pertumbuhan tren masyarakat yang lebih peduli kepada kesehatan. Atas dasar itulah, perseroan menilai terdapat peluang untuk memasuki pasar tersebut, karena permintaan diprediksi akan terus tumbuh. \"Produk ini mengandung protein, dan bisa menjadi penganti susu. Kami belum bisa menjabarkannya karena produk belum diluncurkan secara resmi. Harga yang ditawarkan cukup kompetitif,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150727/192/456690/tambah-kapasitas-ades-siapkan-us7-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 09:36:00", "title": "ADES Incar Pertumbuhan Minimal 15%", "content": " Bisnis.com , JAKARTA— Emiten produsen barang konsumsi PT. Akasha Wira International Tbk. mengincar pertumbuhan minimal 15% untuk penjualan maupun laba bersih tahun ini. Pada 2015, produsen air mineral Ades, Nestle, dan produk kosmetik Makarizo tersebut merealisasikan penjualan sebesar Rp669,72 miliar dengan laba bersih Rp32,8 miliar. Artinya, tahun ini emiten bersandi ADES tersebut berharap dapat membukukan angka penjualan minimal Rp770,17 miliar dengan laba Rp37,7 miliar. “Mudah-mudahan realisasinya bisa di atas target tersebut,” kata Wihardjo Hadiseputro, Direktur Keuangan Akasha Wira International. Target yang dibidik tahun ini tak terlepas dari ambisi perseroan untuk tetap mempertahankan kinerja positif yang ditorehkan pada 2015. Pada tahun lalu penjualan perseroan tumbuh 16% dari 2014 yang sebesar Rp578,78 miliar. Adapun laba bersih pada 2015 meningkat sekitar 5,5% dari tahun sebelumnya yang sebesar 31,1 miliar. Pihak perseroan pun semakin optimistis dapat merealisasikan target yang dibidik tahun ini seiring kinerja pada kuartal I/2016 yang positif. Pada periode Januari-Maret 2016 penjualan perseroan mencapai Rp203,04 miliar dengan laba tahun berjalan Rp15,08 miliar. Raihan penjualan itu setara 26,4% dari target revenue yang dibidik pada 2016, sedangkan perolehan laba sudah mencapai 40% dari proyeksi yang ingin disasar. Dalam kesempatan yang sama, Direktur Utama Akasha Wira International Martin Jimi mengatakan untuk merealisasikan target tersebut pihaknya akan lebih gencar melakukan penetrasi pasar. Hal itu akan dilakukan perseroan dengan memperkuat distribusi dan penjualan melalui ritel moderen seperti mini market. Selain itu, perseroan pun gencar melakukan promosi produk anyar khususnya di lini bisnis kosmetik yang dirilis tahun lalu. Menurut Martin, di lini bisnis kosmetik pihaknya fokus pada produk yang ada, sedangkan di bisnis minuman kemasan pihaknya berharap pada produk Pureal yaitu susu kedelai yang tahun ini disajikan dalam kemasan mini 250 ml. “Kami fokus pada produk yang sudah ada untuk lebih gencar penetrasi. Untuk kosmetik tahun ini tidak ada produk baru karena sudah tahun lalu, namun untuk minuman ada satu hingga dua produk baru,” ujarnya. Disinggung terkait alokasi belanja modal, tahun ini perseroan menganggarkan sekitar Rp65 miliar yang besar kemungkinan semuanya berasal dari kas internal. Dana tersebut akan digunakan untuk ekspansi kapasitas produksi Pureal, dan pembaruan mesin-mesin penunjang produksi air minum dalam kemasan di dua pabrik perseroan di Cibinong, Bogor serta di Sengon, Pandaaan. Dana belanja modal itu pun sebagian akan dialokasikan untuk otomatisasi alat produksi di pabrik Cibinong untuk meningkatkan efisiensi. Selain itu, anggaran belanja modal tersebut akan dialokasikan untuk menambah pasokan air ke pabrik yang berada di Sengon. Di sisi lain, terkait laba tahun lalu sepenuhnya dicatatkan sebagai laba ditahan. Jimi menyebut cuan tersebut akan digunakan untuk pengembangan usaha ke depan. Menurutnya, pihaknya tak menutup kemungkinan melakukan akuisisi pada sektor barang konsumsi. Hal itu diperkuat dengan fasilitas pinjaman bank yang dimiliki perseroan mencapai Rp500 miliar. “Untuk akuisisi itu tidak menutup kemungkinan jika memang masih di sektor barang konsumsi. Tapi kapan dan akuisisi terhadap apa saya belum bisa katakan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/192/558724/ades-incar-pertumbuhan-minimal-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 21:46:00", "title": "PROYEKSI 2017: ADES Incar Pertumbuhan 10%", "content": " Bisnis.com,  JAKARTA--Emiten minuman dan kosmetik, PT Akasha Wira International Tbk. mematok target penjualan bersih sekitar 10% pada tahun depan. Direktur Independen Akasha Wira International Wisnu Adjie menuturkan pada tahun depan pihaknya masih mamproyeksikan pertumbuhan moderat untuk penjualan. Proyeksi pertumbuhan yang moderat juga dipasang untuk produk air minum dalam kemasa (AMDK). \"Proyeksi penjualan tahun depan sekitar 10%,\" ungkapnya, Kamis (8/12/2016). Dia menuturkan pertumbuhan ekonomi masih belum pulih benar, akan tetapi potensi konsumsi domestik masih menjadi andalan perusahaan untuk tumbuh. Adapun penjualan bersih emiten bersandi saham ADES per September 2016 senilai Rp658,27 miliar, naik 37,29% dari posisi Rp479,47 miliar pada periode yang sama tahun sebelumnya. Hingga September 2016, komposisi penjualan air minum dalam kemasan mencapai Rp421,53 miliar dan kosmetik senilai Rp236,74 miliar. Penjualan dua segmen tersebut masing-masing meningkat 70,95% dan 1,64% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/192/610565/proyeksi-2017-ades-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 22:19:00", "title": "Kapasitas AMDK ADES Mencapai 600 Juta Liter/ Tahun", "content": " Bisnis.com,  JAKARTA - PT Akasha Wira International Tbk. memiliki kapasitas produksi air minum dalam kemasan (AMDK) hingga 600 juta liter per tahun. Direktur Independen Akasha Wira International Wisnu Adjie menuturkan baru-baru ini, emiten bersandi saham ADES telah melakukan pembelian mesin produksi minuman merek Krones beserta perlengkapan penunjang dan konstruksinya senilai US$7 juta. Wisnu menuturkan pembelian mesin Krones AG asal Jerman tersebut telah direncanakan pada 2015 dan direalisasikan pada 2016. Adapun Krones AG merupakan perusahaan yang tidak mempunyai hubungan afiliasi dengan perseroan. \"Kami akan menambah mesin bila ada kebutuhan dan sesuai dengan kebutuhan,\" ungkapnya, Kamis (8/12/2016). Pembelian mesin produksi AMDK tersebut digunakan menggunakan cashflow perusahaan dan pinjaman dari bank. Dia menuturkan mesin AMDK tersebut akan dipasang di Pabrik Sengon, Jawa Timur dengan kapasitas produksi sekitar 180 juta liter per tahun. Hingga September 2016, komposisi penjualan air minum dalam kemasan mencapai Rp421,53 miliar dan kosmetik senilai Rp236,74 miliar. Penjualan dua segmen tersebut masing-masing meningkat 70,95% dan 1,64% secara tahunan. Sementara itu, beban pokok penjualan hingga kuartal III/2016 mencapai Rp318,18 miliar, naik 28% dari posisi Rp248,41 miliar pada periode yang sama tahun sebelumnya. Di sisi lain, laba kotor perseroan melejit hingga 47,1% secara tahunan menjadi Rp340,09 miliar per September 2016. Laba periode berjalan per kuartal III/2016 mencapai Rp31,81 miliar, tumbuh 87% secara tahunan. Dia menuturkan pada tahun depan perusahaan juga akan berencana menambahkan kapasitas AMDK, untuk menggenjot penjualan ADES. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161208/257/610566/kapasitas-amdk-ades-mencapai-600-juta-liter-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 19:26:00", "title": "AIR MINUM KEMASAN: ADES Bakal Tambah Kapasitas", "content": " Bisnis.com,  JAKARTA--Perusahaan barang-barang konsumsi, PT Akasha Wira International Tbk. (ADES) berencana untuk menambah kapasitas air minum dalam kemasan untuk meningkatkan penjualan. Direktur Independen Akasha Wira International Wisnu Adjie menuturkan pihaknya sudah merencanakan pembelian mesin baru pada 2016 yang akan direalisasikan pada 2017. Adapun mesin tersebut akan menambah 200 juta liter per tahun. Wisnu menuturkan mesin baru itu akan sama dengan mesin yang dipasang di Sengon, Jawa Timur pada bulan lalu. Adapun harga mesin air minum dalam kemasan (AMDK) lengkap dengan penunjang dan konstruksi asal Jerman senilai US$7 juta. \"Ada rencana pembelian 2016 dan pemasangan pada 2017 di Pabrik Sengon, Jawa Timur,\" ungkapnya pada Bisnis, Jumat (9/10/2016). Pembelian mesin produksi AMDK tersebut di Pabrik Sengon berasal dari cashflow perusahaan dan pinjaman perbankan. Saat ini, kapasitas AMDK mencapai 600 juta liter per tahun. Hingga September 2016, utang emiten bersandi saham ADES mencapai Rp30,08 miliar dan pinjaman bank jangka panjang yang jatuh tempo dalam waktu setahun senilai Rp20,35 miliar. Untuk melunasi utang perbankan, ADES masih mengandalkan kas internal. Nilai kas dan setara kas perusahaan minuman dan kosmetik ini per kuartal III/2016 mencapai Rp35,55 miliar. Selain itu, enjualan bersih emiten bersandi saham ADES per September 2016 senilai Rp658,27 miliar, naik 37,29% dari posisi Rp479,47 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611671/air-minum-kemasan-ades-bakal-tambah-kapasitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-19 15:09:00", "title": "Akasha Wira International (ADES) Ekspor Produk Perawatan Kecantikan ke 3 Negara Asia", "content": " Bisnis.com,  JAKARTA--PT Akasha Wira International Tbk.(ADES) siap memperkuat pasar ekspor untuk produk perawatan kecantikan. Direktur Akasha Wira International Thomas Maria Wisnu Adjie mengatakan, perseroan mengekspor produk kosmetik ke Korea, Malaysia dan Filipina. Dia mengungkapkan, meningkatnya permintaan ekspor karena produk perseroan banyak digunakan oleh salon profesional. Hingga Juni 2018, penjualan bersih emiten bersandi saham ADES senilai Rp392,56 miliar terdiri atas penjualan air minum dalam kemasan senilai Rp237,07 miliar dan kosmetik senilai Rp155,49 miliar. \"Penjualan ekspor tidak besar. Produk kami sudah dipasarkan di Korea, Malaysia dan Filipina,\" ungkapnya saat dihubungi  Bisnis.com , Kamis (18/10/2018). Dia mengungkapkan, peningkatan ekspor untuk perawatan kecantikan tidak semudah peningkatan produk minuman dalam kemasan. Menurutnya, peningkatan ekspor produk-produk Makarizo ke salon-salon profesional masih tergantung dengan kebutuhan salon tersebut. Sementara itu, untuk penjualan minuman dalam kemasan bermerek Nestle Pure Life, lanjut Maria, cenderung datar. Pada penutupan perdagangan Kamis (18/10/2018), saham ADES turun 0,55% atau setara 5 poin menuju level Rp900 per saham. Sementara itu, sepanjang tahun berjalan, kinerja saham ADES telah meningkat 1,69%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851119/akasha-wira-international-ades-ekspor-produk-perawatan-kecantikan-ke-3-negara-asia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 10:23:00", "title": "Kinerja 2018: Laba Akasha Wira International (ADES) Tumbuh 38,48%", "content": " Bisnis.com,  JAKARTA - Emiten produsen minuman dalam kemasan, PT Akasha Wira International Tbk. mencatatkan penjualan bersih turun 1,25% secara tahunan menjadi sebesar Rp804,30 miliar pada 2018. Meski demikian, pada tahun yang sama, laba tahun berjalan tercatat tumbuh 38,48% secara tahunan menjadi Rp52,96 miliar. Berdasarkan laporan keuangan PT Akasha Wira International Tbk. 2018 audited yang dirilis Rabu (28/3/2019), segmen produk minuman memberikan kontribusi terbesar yakni 61,61% terhadap penjualan. Adapun, 38,39% lainnya berasal dari segmen produk kosmetik. Penjualan produk minuman tumbuh 2,31% secara tahunan menjadi Rp495,56 miliar. Sedangkan, penjualan produk kosmetik turun 6,47% secara tahunan menjadi Rp308,74 miliar. Beban pokok penjualan tercatat Rp415,21 miliar, naik 10,56% dari tahun sebelumnya sebesar Rp375,55 miliar. Emiten dengan kode saham ADES ini mampu menekan beban penjualan 21,53% menjadi Rp226,95 miliar. Beban umum dan administrasi turun 4,78% menjadi Rp78,48 miliar. Penghasilan lain-lain tercatat Rp7,87 miliar. Penghasilan keuangan naik signifikan dari Rp304 juta pada 2017 menjadi Rp1,90 miliar pada 2018. Beban keuangan juga tercatat turun dari Rp22,96 miliar pada 2017 menjadi Rp23,25 miliar pada 2018. Dengan demikian, laba tahun berjalan tercatat Rp52,96 miliar, naik 38,48% secara tahunan. Total aset perseroan per 31 Desember sebesar Rp881,28 miliar, naik 4,88% secara tahunan. Total liabilitas dan ekuitas masing-masing sebesar Rp399,36 miliar dan Rp481,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905340/kinerja-2018-laba-akasha-wira-international-ades-tumbuh-3848?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-07 11:50:00", "title": "Penjualan Air Minum Nestle Tembus Rp935 Miliar, Laba ADES Naik 95 Persen", "content": " Bisnis.com , JAKARTA - PT  Akasha Wira International  Tbk. ( ADES ) mencetak peningkatan kinerja sepanjang tahun 2021. Baik penjualan maupun laba perseroan meningkat pada 2021. Emiten produsen air minum dalam kemasan (AMDK)  Nestle  Purelife ini mencatatkan penjualan senilai Rp935 miliar pada 2021. Penjualan ini meningkat 38,87 persen dibandingkan tahun 2020 sebesar Rp673,3 miliar. Penjualan perseroan didorong oleh segmen makanan dan AMDK sebesar Rp475,3 miliar. Penjualan di segmen ini meningkat 30,81 persen dari Rp363,3 miliar secara tahunan atau year-on-year (yoy). Begitu pula dengan peningkatan  kinerja  penjualan produk kosmetik dengan jenama Makarizo yang naik 48,31 persen dari Rp309,9 miliar di 2020, menjadi Rp459,7 miliar di 2021. Peningkatan penjualan ini membuat beban pokok penjualan perseroan meningkat 31,65 persen menjadi Rp435,5 miliar, dari Rp330 miliar secara yoy. Meski beban pokok penjualan naik, emiten berkode saham ADES ini masih mampu mencetak peningkatan laba bruto 45,83 persen menjadi Rp499,5 miliar, dari Rp342,5 miliar secara yoy. Laba usaha perseroan pun ikut meningkat hingga 102,65 persen di tahun 2021 menjadi Rp328,2 miliar, dari Rp161,9 miliar. Hal ini juga turut mengerek laba tahun berjalan 95,71 persen menjadi Rp265,7 miliar, dari Rp135,7 miliar secara yoy. Adapun hingga akhir 2021, total aset perseroan tercatat meningkat menjadi Rp1,3 triliun, dari Rp958 miliar di akhir 2020. Total aset lancar perseroan meningkat menjadi Rp673,3 miliar dan aset tidak lancar perseroan juga naik menjadi Rp630,7 miliar. Sementara itu, total liabilitas perseroan naik menjadi Rp334,2 miliar di 31 Desember 2021, dari Rp258,2 miliar di 31 Desember 2020. Total ekuitas perseroan juga naik menjadi Rp969,8 miliar di 2021, dari Rp700,5 miliar di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530587/penjualan-air-minum-nestle-tembus-rp935-miliar-laba-ades-naik-95-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-07 12:40:00", "title": "CLEO atau ADES, Siapa Perusahaan Air Minum Berkinerja Tertinggi?", "content": " Bisnis.com , JAKARTA - Dua perusahaan produsen air minum dalam kemasan (AMDK) PT Sariguna Primatirta Tbk. ( CLEO ) dan PT Akasha Wira International Tbk. ( ADES ) telah mengeluarkan laporan keuangan tahun buku 2021. Kedua emiten tersebut mencatatkan peningkatan pendapatan sepanjang 2021. Secara  kinerja  penjualan, CLEO mencatatkan kenaikan 13,45 persen year on year (yoy), dari Rp972,63 miliar pada 2020 menjadi Rp1,10 triliun sepanjang 2021. Kenaikan pendapatan ditopang kenaikan penjualan ke pihak berelasi dari Rp758,33 miliar pada 2020 menjadi Rp922,12 miliar pada 2021. Sementara itu, penjualan ke pihak ketiga turun dari Rp214,29 miliar pada 2020 menjadi Rp181,40 miliar pada 2021. Kenaikan penjualan juga terjadi di hampir semua segmen, seperti penjualan  air minum  dalam kemasan botol yang naik Rp394,08 miliar menjadi Rp463 miliar pada 2021 dan penjualan air nonbotol yang naik dari Rp548,46 miliar menjadi Rp615,70 miliar. Penjualan lain-lain tercatat turun dari Rp30,08 miliar pada 2020 menjadi Rp24,72 miliar pada 2021. Laba tahun berjalan CLEO naik signifikan 36,10 persen dari Rp132,77 miliar menjadi Rp180,71 miliar pada 2021. Sementara itu, ADES mencetak penjualan senilai Rp935 miliar pada 2021, naik 38,87 persen dibandingkan tahun 2020 sebesar Rp673,3 miliar. Penjualan perseroan didorong oleh segmen makanan dan AMDK sebesar Rp475,3 miliar. Penjualan di segmen ini meningkat 30,81 persen dari Rp363,3 miliar secara tahunan atau year-on-year (yoy). Begitu pula dengan peningkatan penjualan produk kosmetik dengan merek Makarizo yang naik 48,31 persen dari Rp309,9 miliar di 2020, menjadi Rp459,7 miliar di 2021. Adapun laba tahun berjalan ADES pada 2021 naik 95,71 persen menjadi Rp265,7 miliar, dari Rp135,7 miliar secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/7/1530594/cleo-atau-ades-siapa-perusahaan-air-minum-berkinerja-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-28 10:11:00", "title": "Top Gainers Saham Sepekan: PLIN, ADES hingga TMAS Melambung", "content": " Bisnis.com , JAKARTA - Sepanjang pekan 23 hingga 27 Mei 2022, indeks harga saham gabungan ( IHSG ) diwarnai kenaikan signifikan. Di antara lonjakan tersebut, terdapat sejumlah saham yang melesat. Jajaran  top gainers  pekan ini dipimpin oleh PT Mineral Sumberdaya Mandiri Tbk. (AKSI) yang naik 61,21 persen dari harga 232 akhir pekan lalu dan menutup pekan ini di harga 374. Selanjutnya, ada saham PT Rukun Raharja Tbk. (RAJA) yang melompat 43,22 persen ke harga 338 dari 236. Ada saham PT Temas Tbk. (TMAS) yang turut naik 31,62 persen ke harga 3.080. Selanjutnya, ada saham PT Plaza Indonesia Realty Tbk. (PLIN) dan PT Akasha Wira International Tbk. (ADES) yang naik masing-masing 29,59 persen dan 28,36 persen ke harga 2.540 dan 6.200. Selain itu, ada saham NFCX, RMKE, INDR, AKPI, dan PEGE yang naik masing-masing 27,14 persen, 26,85 persen, 25,38 persen, 24,73 persen, dan 22,28 persen. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono mengungkapkan data perdagangan BEI pada pekan ini, yaitu periode 23–27 Mei 2022 ditutup bervariasi. IHSG  pada Jumat (27/5/2022) ditutup meningkat 6,49 persen menjadi 7.026,256 dari posisi 6.918,144 pada pekan sebelumnya. Peningkatan turut terjadi pada kapitalisasi pasar Bursa sebesar 1,17 persen menjadi Rp9.258,09 triliun dari Rp9.150,62 triliun pada pekan sebelumnya. \"Penurunan terjadi pada rata-rata frekuensi harian Bursa sebesar 0,86 persen menjadi 1.402.599 dari 1.414.820 pada sepekan yang lalu,\" katanya dikutip Sabtu (28/5/2022). Rata-rata nilai transaksi harian Bursa pekan ini juga mengalami perubahan, sebesar 9,25 persen menjadi Rp15,38 triliun dari Rp16,95 triliun pada penutupan pekan lalu. Kemudian, rata-rata volume transaksi harian Bursa pada pekan ini mengalami perubahan sebesar 11,40 persen menjadi 20,039 miliar saham dari 22,617 miliar saham pada penutupan pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220528/7/1537627/top-gainers-saham-sepekan-plin-ades-hingga-tmas-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-30 13:35:00", "title": "Laba Bersih ADES Rp1567 Miliar Semester I/2022, Naik 74,5 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen air minum PT Akasha Wira International Tbk. (ADES) mencatatkan penjualan bersih sebesar Rp603,27 miliar pada semester I/2022. Berdasarkan laporan keuangan per 30 Juni 2022, ADES mencatatkan penjualan bersih sebesar Rp603,27 miliar atau meningkat 60,85 persen dari periode yang sama atau  year-on-year  (yoy). Pada tahun 2021, ADES membukukan penjualan sebesar Rp375,03 miliar. Penjualan dalam negeri dari Pulau Jawa, Sumatera, dan Kalimantan secara berturut-turut memberikan kontribusi sebesar 62,41 persen, 11,8 persen dan 13,86 persen terhadap total penjualan bersih. Kemudian untuk penjualan lain-lain tercatat memberikan kontribusi sebsar 11,28 persen. Rinciannya, pertumbuhan penjualan di Pulau Jawa naik 50,51 persen menjadi Rp376,54 miliar. Sementara Pulau Sumatera mencatat kenaikan 114,66 persen menjadi Rp71,78 miliar dan Pulau Kalimantan dengan kenaikan 45,41 persen menjadi Rp83,64 miliar. Penjualan lain-lain mengalami peningkatan 106,5 persen menjadi Rp68,07 miliar. Selanjutnya, beban pokok penjualan juga naik signifikan dari Rp187,95 miliar menjadi Rp298,06 miliar pada semester I/2022. Hal ini membuat laba kotor ADES naik 63,14 persen menjadi Rp305,21 miliar dari Rp187,08 miliar. Setelah dikurangi berbagai beban yang berhasil diefisienkan, ADES mencatatkan laba periode berjalan meningkat 74,58 persen dari Rp89,89 miliar menjadi Rp156,93 miliar pada paruh pertama 2022. Sementara itu, jumlah aset ADES naik 1,16 persen dari Rp68,09 miliar di akhir tahun 2021 menjadi Rp68,88 miliar pada pertengahan tahun ini. Angka ini didapat dari kas dan setara kas sebesar Rp22,3 miliar, piutang usaha Rp90 miliar, dan uang jaminan Rp46,49 miliar. ADES Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ADES\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0bbb9\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572218/laba-bersih-ades-rp1567-miliar-semester-i2022-naik-745-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-02 12:08:00", "title": "DISTRIBUSI ADES: Akasha Wira gandeng P&G", "content": " JAKARTA: Produsen air minum kemasan bermerek Ades, PT Akasha Wira International Tbk, terus memperkuat divisi perdagangan produk kosmetika dengan menggandeng Procter & Gamble (P&G). Direktur merangkap Sekretaris Perusahaan Akasha Wira Wisnu Adjie mengatakan pada 28 Agustus 2012, perseroan dan P&G telah melakukan pertukaran naskah perjanjian distribusi yang telah ditandatangani oleh kedua belah pihak. \"Dengan perjanjian distribusi ini, P&G memberikan hak kepada perseroan untuk mengimpor, mendistribusikan, dan menjual produk perawatan rambut kategori profesional milik P&G antara lain Wella dan Clairol di Indonesia,\" katanya, dalam keterangan resmi, Sabtu (1/9). Dia menjelaskan perjanjian tersebut akan berlangsung selama 3 tahun dan dapat diperpanjang dengan kesepakatan kedua belah pihak. \"Masuknya perseroan di bidang distribusi dan penjualan produk perawatan rambut kategori premium profesional ini diharapkan dapat meningkatkan kinerja perseroan secara keseluruhan di tengah persaingan yang cukup ketat di industri produk kosmetika di Indonesia saat ini,\" jelasnya. Di samping menekuni bisnis minuman, menurut Wisnu, perseroan memang menargetkan pertumbuhan penjualan yang cukup besar dari tahun ke tahun untuk produk perawatan kecantikan. Perseroan yang 91,94% sahamnya dimiliki oleh Water partners Bottling S.A itu baru masuk bisnis perdagangan produk kosmetika pada 2010. Adapun bisnis produksi air minuman dalam kemasan telah digeluti perseroan sejak 1986. Namun demikian, divisi baru tersebut kini menjadi kontributor utama penjualan perseroan. Per 30 Juni 2012, penjualan produk kosmetika perseroan tercatat mencapai Rp127,15 miliar atau 57,47% dari total penjualan perseroan pada periode Januari-Juni sebesar Rp220,96 miliar. Sementara itu, penjualan produk air dalam kemasan perseroan tercatat hanya Rp93,78 miliar. Pada periode ini, emiten berkode ADES itu mencetak laba bersih sebesar Rp33,66 miliar atau melonjak 246,66% dari Rp9,71 miliar pada periode semester I 2011. Dari sisi penjualan, perseroan mencatatkan pertumbuhan penjualan sebesar 49,57% menjadi Rp220,96 miliar dari Rp147,73 miliar. Seiring dengan itu, margin laba bersih Akasha pun turut melonjak 131,77% menjadi 15,24% dari sebelumnya hanya 6,57%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120902/100/93481/distribusi-ades-akasha-wira-gandeng-p-and-g?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-09 16:23:00", "title": "  KINERJA EMITEN: Akasha Wira Targetkan Pertumbuhan Laba Bersih 30%", "content": " JAKARTA-PT Akasha Wira International Tbk, emiten barang konsumsi menargetkan pertumbuhan laba bersih sekitar 30% pada tiga bulan terakhir 2012. Direktur/Sekretaris Perusahaan Akasha Wira International Wishnu Adji mengatakan pihaknya berambisi meraih keuntungan bersih pada kisaran Rp85 miliar-Rp90 miliar sampai akhir tahun ini, melebihi perolehan laba per September yang sebesar Rp64,48 miliar. “Target laba bersih sekitar 30% dari capaian September, seperti perhitungan umum yakni laba kemarin dibagi tiga untuk setiap kuartal,” ujarnya hari ini (9/11). Untuk merealisasikan pencapaian itu, paparnya, perseroan akan memaksimalkan kinerja pemasaran dan promosi meskipun konsekuensinya bisa melambungkan beban biaya operasional. Namun demikian, produsen air mineral ADES ini mengaku tidak berniat menambah unit distributor dan hanya akan menghabiskan biaya usaha sesuai dengan anggaran sampai akhir tahun. Pasalnya, pertumbuhan permintaan produk sudah terjadi secara organik. Untuk mengantisipasi melonjaknya permintaan produk, Wishnu mengatakan pihaknya bersiap mengaktifkan kembali pabrik minuman yang berlokasi di Pandaan, Jawa Timur. Pabrik yang sempat ditutup pada 2007 lalu dioperasikan untuk melayani pertumbuhan penjualan di kawasan Indonesia Timur. Dalam keterbukaan informasi, perseroan berencana membeli mesin produksi minuman beserta pelengkap dan konstruksi untuk pabrik tersebut dengan nilai US$6 juta. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121109/192/103831/kinerja-emiten-akasha-wira-targetkan-pertumbuhan-laba-bersih-30-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-02 08:35:00", "title": "REKOMENDASI SAHAM: e-Trading Securities Pilih ADES, LPCK, ULTJ", "content": " BISNIS.COM, JAKARTA—E-Trading  Securities menyarankan agar saham Akasha Wira International (ADES),Lippo Cikarang Tbk (LPCK),  dan Ultra Jaya Milk (ULTJ) dicermati dalam transaksi di Bursa Efek Indonesia hari ini, Kamis (2/5/2013). Perusahaan sekuritas itu memprediksikan indeks harga saham gabungan (IHSG) ) kembali akan bergerak menguat dengan  support  5.000 dan  resistance  5.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130502/189/11901/rekomendasi-saham-e-trading-securities-pilih-ades-lpck-ultj?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-24 19:19:00", "title": "Hadapi Lebaran, Nestle Pure Pastikan Pasokan Air Minum Tercukupi", "content": " Bisnis.com,  JAKARTA--PT Akasha Wira International, Tbk. (Ades), pemegang merek air minum Nestle Pure Life, telah memastikan pasokan tercukupi di tingkat distributor hingga ritel untuk memenuhi kebutuhan konsumen pada masa libur Lebaran. “Kami telah meningkatkan pasokan sejak H-sebulan untuk antisipasi peningkatan permintaan pada Lebaran ini,” kata Corporate Secretary Akasha Wira International Wisnu Adjie kepada  Bisnis , Kamis (24/7/2014). Dia menuturkan peningkatan pasokan produknya untuk satu daerah dengan daerah lainnya masing-masing berbeda. Rerata peningkatan tersebut, sambungnya, berkisar antara 10%-15%. Terkait larangan truk melintas di jalur mudik dari Kemenhub selama H-4 sampai H+1 Idulfitri, menurut Wisnu, Akasha tidak terlalu terpengaruh karena distribusi pasokan air minum mereknya tidak sampai jauh lintas provinsi. “Untuk pasokan ke daerah timur, kami sudah ada pabrik AMDK di Jawa Timur. Jadi [distribusi] tidak terlalu terganggu,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140724/12/245891/hadapi-lebaran-nestle-pure-pastikan-pasokan-air-minum-tercukupi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-06 10:41:00", "title": "AKASHA WIRA (ADES) Dapat Pinjaman Rp500 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Akasha Wira International Tbk. (ADES) baru saja mendapatkan dana pinjaman untuk ekspansi usaha sebesar Rp500 miliar dan US$5 juta dari Bank OCBC NISP. \"Ada dana tersedia untuk rentang lima tahun. Kita akan manfaatkan sesuai kebutuhan, misalnya untuk pembelian mesin produksi atau lainnya. Kami akan manfaatkan secara bertahap,\" ujarnya kepada Bisnis, belum lama ini. Terkait dengan pertumbuhan beban pokok penjualan yang dipengaruhi kenaikan harga, kenaikan upah, depresiasi nilai tukar rupiah terhadap dolar AS, serta kebutuhan pemasaran, perseroan telah menaikkan harga produk hingga 10% pada awal tahun ini. Karena kondisi perekonomian belum pasti, Wisnu masih kesulitan memperkirakan kemungkinan adanya kenaikan harga kembali pada tahun ini. Dia menambahkan dalam menetapkan harga, perseroan mempertimbangkan situasi ekonomi serta harga produk dari kompetitor. Menurutnya, peluang pertumbuhan bisnis konsumsi pada tahun ini cukup berat. Meskipun begitu, perseroan tetap meyakini permintaan pada produk minuman akan terus tumbuh, khususnya dipacu oleh peningkatan populasi. “Untuk kosmetik mungkin pertumbuhannya lebih landai pada tahun ini. Pengeluaran untuk barang sekunder tidak setinggi sebelumnya. Tahun ini, pertumbuhan lebih ditopang dari bisnis minuman. Tapi secara keseluruhan, kami yakin akan tetap tumbuh,” ungkapnya. Penjualan ADES pada 2014 naik tipis dari tahun sebelumnya Rp502,52 miliar, menjadi Rp578,78 miliar. Beban pokok penjualan tumbuh 26,6% menjadi Rp279,88 miliar. Kondisi itu mengakibatkan laba bersih perseroan turun 45,24% dari Rp56,65 miliar menjadi Rp31,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150406/192/419542/akasha-wira-ades-dapat-pinjaman-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-06 10:47:00", "title": "EKSPANSI BISNIS: Akasha Wira (ADES) Siapkan Produk Minuman Baru", "content": " Bisnis.com,  JAKARTA--PT Akasha Wira International Tbk. (ADES) tengah menguji produk minimum kesehatan baru yang telah dimulai pada akhir 2014, melalui brand Pure Real. Seperti diketahui, emiten dengan kode saham ADES tersebut selama ini menjadi produsen air kemasan merk Nestle Pure Life dan Vica Royal. Selain itu, ADES juga fokus pada segmen kosmetik dengan brand Makarizo.  \"Kami mencoba untuk memasuki produk baru yang bisa memberikan nilai tambah. Saat ini baru ter pasar, dan belum ada target khusus terkait produk ini. Pure Real ini adalah sejenis susu kedelai murni,\" ujar Direktur ADES M. Wisnu Adjie kepada Bisnis, belum lama ini. Dia menuturkan terdapat pertumbuhan tren masyarakat yang lebih peduli kepada kesehatan. Atas dasar itulah, perseroan menilai terdapat peluang untuk memasuki pasar tersebut, karena permintaan diprediksi akan terus tumbuh. \"Produk ini mengandung protein, dan bisa menjadi penganti susu. Kami belum bisa menjabarkannya karena produk belum diluncurkan secara resmi. Harga yang ditawarkan cukup kompetitif,\" ungkapnya tanpa memaparkan target pendapatan tahun ini. Ditanyakan mengenai besaran belanja modal ( capital expenditure /capex) perseroan pada 2015, Wisnu tidak bisa menjabarkan secara detail. Dia mengatakan ADES akan memacu pertumbuhan produksi dengan memaksimalkan kapasitas yang ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150406/192/419541/ekspansi-bisnis-akasha-wira-ades-siapkan-produk-minuman-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]