[
{"datex": "2024-11-08 19:57:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-10-27 08:30:00", "title": "Laba Bersih AKR Corporindo (AKRA) Turun 14,19% Kuartal III/2024", "content": " Bisnis.com , JAKARTA — PT  AKR Corporindo  Tbk. (AKRA) membukukan penurunan pendapatan dan laba bersih sepanjang Januari—September 2024 sejalan dengan melandainya kinerja segmen perdagangan dan distribusi BBM. Dalam 9 bulan 2024, AKRA mengantongi pendapatan Rp28,61 triliun atau turun 4,55%  year-on-year  (YoY) dari Rp29,97 triliun pada periode yang sama 2023. Pendapatan terbesar AKRA bersumber dari segmen perdagangan dan distribusi BBM Rp21,48 triliun, perdagangan dan distribusi bahan kimia Rp4,81 triliun. Manajemen AKRA menjelaskan, pendapatan segmen perdagangan dan distribusi BBM turun 6,53% secara tahunan didorong oleh beberapa faktor terkait dengan penurunan aktivitas operasi dari pelanggan baik akibat kondisi cuaca, maupun bisnis. Perseroan menerapkan model bisnis  formula-based price  dengan MOPS sebagai acuan dan menitikberatkan pada volume penjualan. Selain itu, pendapatan AKRA juga disumbang oleh segmen  kawasan industri  Rp1 triliun, jasa logistik Rp812 miliar, dan pabrikan Rp499 miliar. Pendapatan segmen Kawasan Industri naik 11% YoY, sedangkan pendapatan dari utilitas melonjak 259% YoY seiring dengan peningkatan operasional tenant JIIPE yang mendorong permintaan pada utilitas, seperti listrik, air, dan lain-lain. Presiden Direktur AKR Corporindo Haryanto Adikoesoemo mengatakan  JIIPE  semakin menarik investor dalam dan luar negeri, terutama dengan dianugerahkannya KEK JIIPE Gresik sebagai KEK Industri Terbaik oleh Kementerian Koordinator Bidang Perekonomian pada 18 Juli 2024. Baca Juga : Beda Arah Pemodal Kakap di Medco (MEDC) & AKR Corporindo (AKRA) Oktober 2024 Lebih lanjut, laba bruto konsolidasi AKRA hingga kuartal III/2024 tercatat sebesar Rp2,353 triliun dengan margin laba bruto sebesar 8%. Segmen kawasan industri menghasilkan kontribusi kepada laba bruto sebesar 17%. Di tengah tantangan ekonomi global, segmen perdagangan & distribusi mencetak laba bruto sebesar Rp1,734 miliar, dan segmen kawasan industri mencatat laba bruto mencapai Rp410 miliar. Adapun, AKRA mengantongi laba usaha sebesar Rp1,69 triliun dengan margin sebesar 6%. “Kami mencatatkan laba neto sebesar Rp1,47 triliun per 30 September 2024,” tulisnya dalam siaran pers, dikutip Minggu (27/10/2024). Laba bersih  AKRA itu lebih rendah 14,19% dibanding realisasi Rp1,69 triliun pada Januari—September 2023. Haryanto menambahkan EBITDA perseroan berada dalam level yang tinggi sebesar Rp2,1 triliun. AKR Corporindo Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1729992383239\" } “Kami memiliki neraca yang sehat; di mana ROA dan ROE perseroan dapat terjaga di tingkat 18% dan 7%. Perseroan juga tetap menjaga level  net gearing  di level -0,01 kali atau  net cash. ” imbuhnya. AKRA berharap pada kuartal berikutnya perseroan dapat meningkatkan kinerja di segmen perdagangan dan distribusi dan mengharapkan penjualan lahan mencapai target 130 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241027/192/1810902/laba-bersih-akr-corporindo-akra-turun-1419-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 15:51:00", "title": "Sosok Bos AKR Corporindo (AKRA) Haryanto Adikoesomo Didapuk Jadi Anggota DEN", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT  AKR Corporindo  Tbk. (AKRA) Haryanto Adikoesoemo ditunjuk menjadi salah satu anggota Dewan Ekonomi Nasional oleh Presiden Prabowo Subianto. Pelantikan DEN dilaksanakan Presiden Prabowo Subianto pada Selasa (5/11/2024) di Istana Negara. Pelantikan itu merujuk pada Keppres Nomor 150/P tahun 2024 tentang penangkatan Wakil Ketua dan Anggota Dewan Ekonomi Nasional (DEN). Mari Elka Pangestu dilantik sebagai Wakil Ketua DEN yang bakal ditemani oleh anggota-anggotanya mulai dari Muhammad Chatib Basri, Arief Anshory Yusuf, Haryanto Adikoesoemo, Heriyanto Irawan, Septian Hario Seto, dan Firman Hidayat. Wakil Ketua dan para Anggota DEN akan menemani Luhut Binsar Pandjaitan dan berjalan sebagai lembaga non-struktural di Indonesia yang memberi nasihat kepada presiden bidang ekonomi, dalam upaya mempercepat penanggulangan krisis dan penyehatan ekonomi nasional, serta kesiapan dalam menangani dinamika globalisasi. Sebelum dilantik, Luhut mengaku dirinya sudah berdiskusi banyak untuk dapat merumuskan saran dan rekomendasi strategis terhadap penyelarasan kebijakan dan program prioritas di bidang ekonomi sebagai quick wins yang sejalan dengan arahan Presiden untuk mencapai pertumbuhan ekonomi 8%. \"Tim ini nantinya juga akan diberikan tugas oleh Presiden untuk memantau, mengevaluasi dan memberikan rekomendasi penyelesaian hambatan program prioritas nasional,\" ujar Luhut melalui akun Instagram resmi miliknya. Perbesar Baca Juga : Laba Bersih AKR Corporindo (AKRA) Turun 14,19% Kuartal III/2024 Adalah Presiden Direktur AKR Corporindo masuk menjadi salah satu anggota DEN. Pria kelahiran 1962 itu memperoleh gelar Sarjana Sains di Universitas Bradford, Inggris. Selanjutnya, Haryanto menyelesaikan Program Manajemen Eksekutif di Harvard Business School, Amerika Serikat, pada 1993. Haryanto memiliki perjalan karier yang panjang di bawah payung AKR Corporindo. Dia diangkat sebagai Presiden Direktur AKR Corporindo pada 1992. Dia juga menjabat sebagai Presiden Direktur PT Arthakencana Rayatama dan PT AKR Land Development. Dia juga duduk di kursi Komisaris Utama anak perusahaan AKR, yaitu PT Jakarta Tank Terminal, PT Era Usaha Pratama Nusantara, PT Energi Manyar Sejahtera, PT Anugrah Karya Raya, PT Anugerah Krida Reatilindo, PT AKR Niaga Indonesia. Haryanto juga menjabat sebagai Komisaris Utama di PT AKR Transportasi Laut, PT AKR Transportasi Indonesia, PT Anugerah Lubrindo Raya, dan PT Anugrah Lubrindo Batam. Ditambah lagi, Haryanto didapuk sebagai Komisaris PT Arjuna Utama Kimia dan PT Andahanesa Abadi, serta Direktur Lubrindo Shipping Services Pte. Ltd. Terkait dengan kinerja keuangan AKRA hingga kuartal III/2024, Haryanto menyampaikan perusahaan berharap pada kuartal berikutnya dapat meningkatkan kinerja kami di segmen perdagangan dan distribusi dan mengharapkan penjualan lahan mencapai target. Dengan beroperasinya klien AKRA di JIIPE, lanjutnya, perusahaan berharap pendapatan berulang akan mulai berkontribusi secara signifikan di segmen kawasan industri pada tahun depan dan seterusnya. \"Ke depannya, AKR akan terus berkomitmen terhadap keberlanjutan, salah satunya juga dengan penyediaan energi yang lebih bersih, terutama melalui segmen Kawasan industri kami di  KEK JIIPE Gresik .\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814459/sosok-bos-akr-corporindo-akra-haryanto-adikoesomo-didapuk-jadi-anggota-den?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-25 13:09:00", "title": "Laba Bersih AKRA Naik ke Rp1,7 Triliun saat Pendapatan Turun", "content": " Bisnis.com,  JAKARTA –  PT AKR Corporindo Tbk . (AKRA) meraih laba bersih sebesar Rp1,71 triliun pada kuartal III/2023 atau naik 9,36% jika dibandingkan dengan tahun sebelumnya. Padahal terjadi penurunan dari sisi topline. Berdasarkan laporan keuangan per 30 September 2023 yang tidak diaudit,  AKRA  membukukan pendapatan penjualan secara konsolidasi sebesar Rp29,97 triliun. Jumlah ini melemah 13,31% dibandingkan periode yang sama tahun lalu, Rp34,58 triliun. Direktur dan Sekretaris Perusahaan  AKR Corporindo , Suresh Vembu, mengatakan bahwa penurunan tersebut diakibatkan oleh melemahnya harga komoditas sehingga berdampak terhadap pendapatan dari segmen perdagangan dan distribusi. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698213941355\" }); “Volume tumbuh sementara harga jual rata-rata lebih rendah karena penurunan harga komoditas,” ujarnya dalam keterangan tertulis, Rabu (25/10/2023). Perinciannya, pendapatan dari segmen perdagangan dan distribusi Bahan Bakar Minyak (BBM) mengalami penurunan sebesar 15,66%  year-on-year  (YoY) menjadi Rp27,91 triliun. Sementara itu, pendapatan dari segmen jasa logistik pelabuhan dan transportasi mengalami peningkatan 19,13% YoY menjadi Rp669,5 miliar. Adapun pendapatan dari kawasan industri tembus Rp761,57 miliar atau melesat 898,14% secara tahunan. Meski total pendapatan melemah, AKRA mampu memperkecil beban pokok penjualan dan pendapatan hingga 14,39% YoY menuju angka Rp27,1 triliun. Alhasil laba bruto yang dibukukan perseroan mencapai Rp2,87 triliun, naik 5,56% YoY. Setelah diakumulasikan dengan berbagi pendapatan dan beban lain, AKRA laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp,17 triliun atau naik 9,36% YoY. Laba per saham juga naik dari Rp79,23 menjadi Rp86,65 per kuartal III/2023. Suresh menambahkan bahwa perseroan juga meraih EBITDA sepanjang 9 bulan pertama tahun ini sebesar Rp2,55 triliun atau tumbuh 13,4% dari raihan Rp2,25 miliar pada tahun lalu. Selain itu, dia mengatakan bahwa kuatnya kinerja keuangan yang dicetak AKRA telah menghasilkan peningkatan  return on equity  (ROE) secara signifikan menjadi 21%, sementara  return on asset  (ROA) mencapai 8%. “Posisi neraca yang kuat dengan total aset Rp28,80 triliun per 30 September 2023 dengan posisi hutang yang rendah. Posisi kas mencapai Rp6,84 triliun atau 22% dari total aset.  Net gearing ratio  tercatat pada minus 0,17 kali atau mengindikasikan posisi net cash,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/192/1707789/laba-bersih-akra-naik-ke-rp17-triliun-saat-pendapatan-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 18:25:00", "title": "AKR Corporindo (AKRA) Bidik Kinerja Tumbuh Dua Digit saat Pemilu 2024", "content": " Bisnis.com , JAKARTA – Emiten distributor BBM PT AKR Corporindo Tbk. (AKRA) berkeyakinan kinerja keuangan akan tumbuh double digit seiring dengan prospek industri bahan kimia dasar, BBM, serta proyek Kawasan Ekonomi Khusus (KEK) Gresik atau JIIPE. Direktur AKR Corporindo Suresh Vembu mengatakan prospek setiap bisnis AKRA yaitu terkait dengan industri bahan kimia dasar, distribusi BBM, serta pengembangan proyek JIIPE akan menjadi penopang kinerja AKRA di tahun depan. “Untuk JIIPE sendiri diproyeksikan akan memberikan kontribusi sekitar 30% dari pendapatan konsolidasian,” katanya saat konferensi pers public expose 2023, Selasa (28/11/2023). Proyek JIIPE diharapkan dapat memberikan peluang penjualan lahan yang lebih besar. Hingga saat ini terdapat beberapa industri yang sudah mulai membangun pabrik atau smelternya di kawasan KEK Gresik ini. Salah satunya adalah smelter tembaga terbesar milik PT Freeport Indonesia, pabrik kaca milik Xinyi Glass, pabrik foil tembaga untuk baterai milik Hailiang serta beberapa pabrik lainnya. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701170375105\" }); “Kimia dasar seperti natrium hidroksida (akrostik soda) dan bahan kimia lainnya untuk berbagai industri, termasuk smelter, terus memiliki permintaan yang tinggi. Kami memperhatikan banyak smelter yang sedang dibangun dan diharapkan beroperasi pada tahun 2024,” jelasnya. Kemudian, ada pula potensi recurring income yang berasal dari ketersediaan listrik yang mencapai 1,1-1,3 gigawatt, ketersediaan air hingga 800-850 liter per detik, dan 65-75 Million Standard Cubic Feet per Day (MMSCFD) atau Juta Standar Kaki Kubik gas per Hari. Meski tidak merincikan secara jelas target tahun depan, Suresh yakin atas prospek bisnis AKRA, mulai dari permintaan bahan kimia dan BBM. Menurutnya permintaan akan terus meningkat dan AKRA akan melakukan efisiensi dan peningkatan margin. Terlebih harga minyak yang fluktuatif disebut tidak mempengaruhi harga jual BBM. Suresh menjelaskan, penjualan dan distribusi BBM yang dilakukan AKRA memiliki formula dan mengikuti harga minyak MOPS (Mid Oil Platts Singapore). Hal ini diklaim dapat membuat margin keuntungan AKRA bisa dimanfaatkan lebih besar. Berdasarkan catatan Bisnis, AKRA meraih laba bersih sebesar Rp1,71 triliun pada kuartal III/2023 atau naik 9,36% jika dibandingkan dengan tahun sebelumnya. Padahal terjadi penurunan dari sisi topline. AKRA membukukan pendapatan penjualan secara konsolidasi sebesar Rp29,97 triliun. Jumlah ini melemah 13,31% dibandingkan periode yang sama tahun lalu, Rp34,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718924/akr-corporindo-akra-bidik-kinerja-tumbuh-dua-digit-saat-pemilu-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 19:57:00", "title": "Rajin Bagi Dividen Interim, Intip Kisi-Kisi Dividen Final AKR Corporindo (AKRA)", "content": " Bisnis.com , JAKARTA – Emiten distributor bahan bakar minyak PT  AKR Corporindo  Tbk. (AKRA) rutin membagikan dividen kepada pemegang saham dengan rasio di atas 50% dan yield hingga 8%. Sepanjang tahun buku 2023, AKRA telah dua kali membagikan dividen interim. Direktur AKR Corporindo Suresh Vembu menegaskan komitmen perusahaan untuk memberikan nilai tambah kepada para pemegang saham yaitu dalam pembagian  dividen . Sepanjang 2023, AKRA telah membagikan dividen interim dengan nilai total mencapai Rp1,4 triliun. “Dengan cashflow yang kuat dan peningkatan profitabilitas, kami berharap dapat terus memberikan dividen yang menarik bagi para investor,” katanya saat public expose live 2023, Selasa (28/11/2023). Suresh mengklaim jika pembagian dividen yang konsisten ini didasari oleh perolehan kas yang kuat. Berdasarkan data AKRA, sejak 2019 hingga per September 2023 sebanyak Rp4,46 triliun dividen telah dibagikan ke pemegang saham. Dividen dengan yield tertinggi terjadi pada 2019 dengan total nilai sebesar Rp442 miliar dan yield 9% serta DPR sebesar 62%. Sementara untuk nilai dividen tertinggi yaitu terjadi di 2022 dengan total mencapai Rp1,48 triliun dengan DPR sebesar 62% dan yield 6%. Sepanjang sembilan bulan 2023, AKRA telah membagikan dividen sebanyak dua kali dengan total yang sama sebesar Rp1,48 triliun, namun yield rata-rata turun menjadi 5%. Sementara itu, Suresh mengatakan potensi dividen final 2023 masih harus dibicarakan dan masih harus menunggu laporan keuangan audit. “Pembagian dividen final akan dibahas dalam Rapat Umum Pemegang Saham (RUPS) tahunan, yang dijadwalkan pada bulan April. Keputusan ini akan melibatkan Dewan Direksi (BOD) dan Dewan Komisaris (BOC),” lanjutnya. Dividen terbaru yang diumumkan AKRA adalah sebesar Rp25 per saham, atau dengan jumlah keseluruhan dividen interim sebesar Rp493,42 miliar. AKRA dengan senang hati mengumumkan  dividen interim  kedua sebesar Rp25 per saham kepada pemegang saham, mengingat kinerja yang baik dan posisi keuangan perusahaan yang kuat. AKRA telah membayar dividen interim pertama sebesar Rp50 per saham berdasarkan hasil 6 bulan sehingga jumlah total dividen Interim menjadi Rp75 per saham pada tahun buku ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718980/rajin-bagi-dividen-interim-intip-kisi-kisi-dividen-final-akr-corporindo-akra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:58:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231129/443/1719031/prospek-kinerja-2024-akra-andalkan-jiipe?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-29 06:00:00", "title": "Prospek Cerah AKR Corporindo (AKRA) Menatap 2024", "content": " Bisnis.com , JAKARTA – PT  AKR Corporindo  Tbk. (AKRA) menargetkan kinerja keuangan dapat bertumbuh hingga double digit pada 2024 seiring cerahnya prospek bisnis industri kimia dasar, BBM, serta proyek Kawasan Ekonomi Khusus (KEK) Gresik atau JIIPE. Direktur AKR Corporindo Suresh Vembu mengatakan AKRA akan terus menggenjot ekspansi bisnisnya pada 2024 dengan melakukan penambahan kapal dan pembukaan Stasiun Pengisian Bahan Bakar Umum ( SPBU ) baru. Langkah ini diambil mengingat moncernya prospek bisnis distribusi Bahan Bakar Minyak (BBM) hingga kimia dasar. “Prospek untuk kimia dasar dan juga BBM industri,  outlooknya  masih positif,” kata Suresh dalam public expose 2023, Selasa (28/11/2023). Meski tidak merincikan secara jelas target tahun depan, Suresh optimistis atas prospek bisnis AKRA, mulai dari permintaan bahan kimia hingga BBM. Menurutnya permintaan akan terus meningkat dan AKRA akan melakukan efisiensi dan peningkatan margin. Terlebih harga minyak yang fluktuatif disebut tidak mempengaruhi harga jual BBM. Untuk diketahui, penjualan dan distribusi BBM yang dilakukan AKRA memiliki formula dan mengikuti harga minyak MOPS (Mid Oil Platts Singapore). Hal ini diklaim dapat membuat margin keuntungan AKRA bisa dimanfaatkan lebih besar. Hingga saat ini, AKRA telah berhasil membuka 50 pompa bensin dengan merek BP-AKR dan mengoperasikan 130 SPBU dan SPBN dengan merek yang sama untuk menjual  BBM bersubsidi . AKRA juga akan membangun beberapa SPBU baru, dengan rencana untuk membuka 40 hingga 50 pompa bensin lagi pada tahun 2024. Proyek ini merupakan bagian dari program ambisius AKR untuk membuka sekitar 350 pompa bensin di seluruh Indonesia dalam 5-6 tahun mendatang. Adapun anggaran yang digunakan untuk pembukaan SPBU berasal dari internal kas tanpa melalui pinjaman atau sindikasi keuangan bank. Selain gencar membuka SPBU dan SPBN baru, AKRA juga aktif menambah jumlah kapal yang dimiliki. Pada keterbukaan informasi terakhir, AKRA baru saja membeli kapal baru melalui anak usahanya sebesar Rp80 miliar. AKRA juga akan menambah satu kapal lagi dalam 2 bulan ke depan. “Terbaru di minggu ini sudah handover satu lagi kapal untuk angkut kimia dasar. dengan ini kita sudah punya 14 Armada kapal. Kemudian dalam waktu 2-3 bulan lagi kita tambah satu lagi kapal, dengan hal itu Armada kapal yang kita miliki di tahun 2024 adalah 15 kapal,” jelas Suresh. 15 kapal itu akan digunakan untuk transportasi kimia dasar dan BBM dengan kapasitas antara 500 kiloliter hingga 15.000 kiloliter. Armada kapal ini mendukung distribusi barang dari pelanggan ke terminal-terminal AKR yang tersebar di seluruh Indonesia, yang berjumlah 18 terminal. Tidak hanya fokus pada distribusi BBM, AKR juga membidik pertumbuhan pada proyek Kawasan Ekonomi Khusus (KEK) Gresik atau  JIIPE . “Untuk JIIPE sendiri diproyeksikan akan memberikan kontribusi sekitar 30% dari pendapatan konsolidasian,” tambahnya. Hingga saat ini terdapat beberapa industri yang sudah mulai membangun pabrik atau smelternya di kawasan KEK Gresik ini. Salah satunya adalah smelter tembaga terbesar milik PT  Freeport Indonesia , pabrik kaca milik Xinyi Glass, pabrik foil tembaga untuk baterai milik Hailiang serta beberapa pabrik lainnya. “Kimia dasar seperti natrium hidroksida (akrostik soda) dan bahan kimia lainnya untuk berbagai industri, termasuk  smelter , terus memiliki permintaan yang tinggi. Kami memperhatikan banyak smelter yang sedang dibangun dan diharapkan beroperasi pada tahun 2024,” pungkasnya. Menilik  laporan keuangan  AKRA per 30 September 2023, perseroan membukukan pendapatan penjualan secara konsolidasi sebesar Rp29,97 triliun. Jumlah ini melemah 13,31% dibandingkan periode yang sama tahun lalu, Rp34,58 triliun. Perinciannya, pendapatan dari segmen perdagangan dan distribusi BBM mengalami penurunan sebesar 15,66% year-on-year (YoY) menjadi Rp27,91 triliun. Sementara itu, pendapatan dari segmen jasa logistik pelabuhan dan transportasi mengalami peningkatan 19,13% YoY menjadi Rp669,5 miliar. Adapun pendapatan dari kawasan industri tembus Rp761,57 miliar atau melesat 898,14% secara tahunan. Meski total pendapatan melemah, AKRA mampu memperkecil beban pokok penjualan dan pendapatan hingga 14,39% YoY menuju angka Rp27,1 triliun. Alhasil laba bruto yang dibukukan perseroan mencapai Rp2,87 triliun, naik 5,56% YoY. Setelah diakumulasikan dengan berbagi pendapatan dan beban lain, AKRA laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp,17 triliun atau naik 9,36% YoY. Laba per saham juga naik dari Rp79,23 menjadi Rp86,65 per kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231129/192/1718946/prospek-cerah-akr-corporindo-akra-menatap-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 17:40:00", "title": "AKRA Gandeng BP Kembangkan Proyek LNG di KEK JIIPE", "content": " Bisnis.com,  JAKARTA – PT  AKR corporindo  Tbk. (AKRA) menandatangani perjanjian dengan  BP  GAS & Power Investments Limited untuk mengembangkan proyek gas alam cair (LNG) di kawasan JIIPE, Gresik, Jawa Timur. Direktur dan Sekretaris Perusahaan AKR Corporindo, Suresh Vembu menyampaikan bahwa penandatanganan kerja sama tersebut berlangsung pada 4 Desember 2023. Dia menuturkan proyek tersebut dirancang dengan tujuan menyediakan pasokan gas yang reliabel bagi  tenant-tenant  di kawasan JIIPE. Selain itu, ada potensi kelebihan kapasitas yang dapat digunakan untuk memasok jaringan pipa gas yang sudah terbangun di Jawa Timur. “Proyek ini diharapkan mulai beroperasi sekitar tahun 2027 bertepatan dengan dimulainya banyak proyek yang membutuhkan konsumsi gas yang signifikan di kawasan JIIPE,” ujarnya, Rabu (6/12/2023). Sebelumnya AKRA dan Grup BP juga bekerja sama dalam bisnis SPBU. AKRA telah berhasil membuka 50 pompa bensin dengan merek BP-AKR dan mengoperasikan 130 SPBU dan SPBN dengan merek yang sama untuk menjual BBM bersubsidi. AKRA juga akan membangun beberapa SPBU baru, dengan rencana untuk membuka 40 hingga 50 pompa bensin lagi pada tahun 2024. Proyek ini merupakan bagian dari program ambisius AKR untuk membuka sekitar 350 pompa bensin di seluruh Indonesia dalam 5-6 tahun mendatang. Adapun anggaran yang digunakan untuk pembukaan SPBU berasal dari internal kas tanpa melalui pinjaman atau sindikasi keuangan bank. Sebagaimana diketahui, Kawasan Java Integrated Industrial and Ports Estate atau Kawasan Ekonomi Khusus (KEK)  JIIPE  menjadi amunisi baru bagi AKRA untuk menatap 2024. Sebab, kontribusi JIIPE telah tumbuh signifikan sepanjang 2023 seiring dengan meningkatnya investasi di kawasan industri tersebut. Investasi di kawasan JIIPE telah menyentuh Rp52 triliun sejak ditetapkan sebagai Kawasan Ekonomi Khusus (KEK) Gresik pada 2021. JIIPE merupakan Proyek Strategis Nasional (PSN) yang digarap AKR Corporindo bersama PT Pelabuhan Indonesia (Persero) atau Pelindo melalui PT Berkah Kawasan Manyar Sejahtera (BKMS). Direktur HR dan Logistik PT BKMS Agung P. Guritno menuturkan pemerintah menargetkan untuk investasi asing di JIIPE dapat mencapai sebesar US$16 miliar atau sekitar Rp250 triliun. “Sejauh ini sejak ditetapkan sebagai KEK, investasi yang masuk ke JIIPE sudah mencapai sekitar Rp52 triliun dan akan terus mengalami peningkatan seiring dengan pengembangan kawasan,” terangnya melalui siaran pers, Jumat (10/11/2023). Pelindo menyebut JIIPE sebagai bagian dari strategi perseroan untuk mengintegrasikan kawasan industri dan pelabuhan. Integrasi itu akan menyelesaikan masalah konektivitas antara kawasan industri dengan pelabuhan seperti  delays trucking , keterbatasan moda transportasi dan lainnya. Pengelolaan JIIPE dilakukan melalui dua entitas.  Pertama , PT BKMS selaku pengembang dan pengelola kawasan industri yang merupakan usaha patungan antara Pelindo dengan AKR Corporindo dengan komposisi kepemilikan sebesar 40% dan 60%. Kedua  adalah PT BMS sebagai pengelola kawasan pelabuhan atau badan usaha pelabuhan dengan komposisi 60% dimiliki Pelindo dan 40% dimiliki AKRA. Selain itu terdapat juga kawasan residential yang dikelola langsung oleh AKR Surabaya Land Corporindo. Pertumbuhan positif JIIPE juga diamini AKRA. Dalam paparan public expose 2023, AKRA mencatat kontribusi segmen kawasan industri terhadap laba kotor AKR Corporindo meningkat pesat dari hanya 5% pada kuartal III/2022 menjadi 16% pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/192/1721577/akra-gandeng-bp-kembangkan-proyek-lng-di-kek-jiipe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:58:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231208/442/1722083/kinerja-emiten-amunisi-baru-akra-dari-gresik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231212/442/1723010/emiten-distributor-bbm-modal-kuat-akra-arungi-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-09 21:30:00", "title": "AKR Corporindo (AKRA) Dirikan Perusahaan Pembangkit Tenaga Listrik", "content": " Bisnis.com , JAKARTA — PT  AKR Corporindo  Tbk. (AKRA) resmi mendirikan perusahaan di bidang pengoperasian pembangkit tenaga listrik, yakni PT Berkah Renewable Energi Nusantara. Direktur dan Sekretaris Perusahaan AKRA Suresh Vembu menyampaikan perseroan bersama dengan anak usahanya, PT Usaha Era Pratama telah menandatangani pendirian PT Berkah Renewable Energi Nusantara yang berlokasi di Gresik, Jawa Timur pada 5 Januari 2024. “Maksud dan tujuan dari PT Berkah Renewable Energi Nusantara adalah bergerak di bidang pengoperasian  pembangkit tenaga listrik , serta kegiatan lain yang berkaitan dengan penyediaan energi,” ujarnya dalam keterbukaan informasi, Selasa (9/1/2024). Suresh Vembu menyatakan bahwa transaksi ini bukan transaksi material sebagaimana dimaksud dalam POJK No.17/POJK.04/2020 tentang transaksi material, dan merupakan transaksi afiliasi. Pembentukan anak usaha baru ini semakin memperkuat komitmen AKRA yang sepanjang tahun ini membidik pertumbuhan laba bersih hingga 15% secara  year-on-year  (YoY). Kawasan Java Integrated Industrial and Ports Estate ( JIIPE ) menjadi amunisi baru AKRA untuk menatap 2024. Kontribusi pendapatan dari JIIPE tumbuh signifikan bagi perseroan pada tahun 2023 seiring dengan meningkatkan investasi kawasan industri tersebut. Investasi di kawasan JIIPE diketahui telah menyentuh Rp52 triliun hingga Desember 2023 atau sejak ditetapkan sebagai Kawasan Ekonomi Khusus (KEK) Gresik pada 2021 lalu. JIIPE merupakan proyek strategis nasional (PSN) yang digarap oleh ARKA bersama Pelindo. Pemerintah sendiri menargetkan untuk investasi asing di JIIPE dapat mencapai sebesar US$16 miliar atau sekitar Rp250 triliun. Namun, bukan hanya JIIPE, AKRA pun agresif untuk memperluas operasional bidang perdagangan dan distribusi bahan bakar minyak (BBM). Perseroan mencanangkan bisnis perdagangan dan distribusi dapat tumbuh 6% - 8% YoY. Hal ini didasari permintaan biosolar dan BBM yang diperkirakan tumbuh di wilayah-wilayah utama, termasuk Indonesia timur sementara permintaan bahan kimia dasar akan didorong oleh smelter. AKRA tercatat meraih laba bersih sebesar Rp1,71 triliun sampai dengan kuartal III/2023 atau naik 9,36 % jika dibandingkan dengan tahun sebelumnya. Pada periode ini, laba per saham juga naik dari Rp79,23 menjadi Rp86,65 per kuartal III/2023. Berdasarkan  laporan keuangan  per 30 September 2023 yang tidak diaudit, AKRA membukukan pendapatan penjualan secara konsolidasi sebesar Rp29,97 triliun. Jumlah ini melemah 13,31% dibandingkan periode yang sama tahun lalu, Rp34,58 triliun. Perinciannya, pendapatan dari segmen perdagangan dan distribusi Bahan Bakar Minyak (BBM) mengalami penurunan sebesar 15,66% YoY menjadi Rp27,91 triliun. Sementara itu, pendapatan dari segmen jasa logistik pelabuhan dan transportasi mengalami peningkatan 19,13% YoY menjadi Rp669,5 miliar. Adapun pendapatan dari kawasan industri tembus Rp761,57 miliar atau melesat 898,14% secara tahunan. Meski total pendapatan melemah, AKRA mampu memperkecil beban pokok penjualan dan pendapatan hingga 14,39% YoY menuju angka Rp27,1 triliun. Alhasil laba bruto yang dibukukan perseroan mencapai Rp2,87 triliun, naik 5,56% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240109/192/1730890/akr-corporindo-akra-dirikan-perusahaan-pembangkit-tenaga-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-02 13:40:00", "title": "Awal 2024, AKR Corporindo (AKRA) Masuk Indeks Pefindo i-Grade", "content": " Bisnis.com,  JAKARTA – PT  AKR Corporindo  Tbk. (AKRA) resmi masuk sebagai konstituen Indeks Pefindo i-Grade untuk periode Januari sampai dengan Juni 2024. Direktur dan Sekretaris Perusahaan  AKRA  Suresh Vembu menyampaikan keputusan itu diambil berdasarkan hasil evaluasi PT Pemeringkat Efek Indonesia dan Bursa Efek Indonesia (BEI). Suresh menyampaikan bahwa indeks Pefindo i-Grade merupakan salah satu indeks harga saham dengan kinerja terbaik di pasar modal. Sepanjang 2023, indeks ini menempati peringkat kedua sebagai indeks berkinerja terbaik, di antara Indeks lainnya yang terdaftar di BEI. “Selama tahun 2023, indeks Pefindo i-Grade mampu mencatat pengembalian positif 14,86%  year-to-date  [YtD] hingga akhir Desember 2023, jauh mengungguli indeks saham acuan lainnya,” ujarnya dalam keterangan tertulis, Selasa (2/1/2024). Dia menambahkan bahwa sejak  backtesting  hingga Desember 2023, indeks tersebut juga menunjukkan kinerja  outperformed  dengan membukukan pengembalian 134,63%, lebih tinggi dibandingkan dengan indeks acuan lainnya. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704176989889\" }); Adapun konstituen indeks Pefindo i-Grade merupakan perusahaan-perusahaan yang telah mendapatkan rating dari Pefindo dengan peringkat minimum masuk dalam kategori investment grade idAAA hingga idBBB-. Beberapa emiten yang masuk dalam konstituen Pefindo i-Grade, antara lain, PT Bank Central Asia Tbk. (BBCA), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Bumi Serpong Damai Tbk. (BSDE), hingga PT Jasa Marga (Persero) Tbk. (JSMR). Dari sisi kinerja, AKRA tercatat meraih laba bersih sebesar Rp1,71 triliun pada kuartal III/2023 atau naik 9,36 % jika dibandingkan dengan tahun sebelumnya. Pada periode ini, laba per saham juga naik dari Rp79,23 menjadi Rp86,65 per kuartal III/2023. Berdasarkan laporan keuangan per 30 September 2023 yang tidak diaudit, AKRA membukukan pendapatan penjualan secara konsolidasi sebesar Rp29,97 triliun. Jumlah ini melemah 13,31% dibandingkan periode yang sama tahun lalu, Rp34,58 triliun. Perinciannya, pendapatan dari segmen perdagangan dan distribusi Bahan Bakar Minyak (BBM) mengalami penurunan sebesar 15,66% year-on-year (YoY) menjadi Rp27,91 triliun. Sementara itu, pendapatan dari segmen jasa logistik pelabuhan dan transportasi mengalami peningkatan 19,13% YoY menjadi Rp669,5 miliar. Adapun pendapatan dari kawasan industri tembus Rp761,57 miliar atau melesat 898,14% secara tahunan. Meski total pendapatan melemah, AKRA mampu memperkecil beban pokok penjualan dan pendapatan hingga 14,39% YoY menuju angka Rp27,1 triliun. Alhasil laba bruto yang dibukukan perseroan mencapai Rp2,87 triliun, naik 5,56% YoY. Daftar konstituen indeks Pefindo i-Grade periode Januari – Juni 2024 ADHI AKRA BBCA BBNI BBRI BJBR BMRI BMTR BNGA BRPT BSDE DSNG LSA HEAL HRTA INKP ISAT JSMR MDKA MEDC MFIN MYOR PNBN PTPP SMDR SMGR SMRA TINS TLKM TPIA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240102/192/1728774/awal-2024-akr-corporindo-akra-masuk-indeks-pefindo-i-grade?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 14:52:00", "title": "AKRA Tambah Modal Pengelola Pom Bensin BP-AKR Rp21 Miliar", "content": " Bisnis.com , JAKARTA - PT AKR Corporindo Tbk. (AKRA) menambah modal dasar serta modal ditempatkan dan disetor anak usahanya, PT Anugerah Krida Retailindo (Akrida). Akrida merupakan anak usaha AKRA yang mengelola pom bensin BP-AKR, serta distribusi pelumas dengan merek Castrol. Direktur dan Corporate Secretary AKRA Suresh Vembu dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyampaikan AKRA melakukan peningkatan modal dasar Akrida pada 12 Desember 2022. \"Akrida telah menandatangani akta peningkatan modal dasar serta modal ditempatkan dan disetor dari semula Rp656,3 miliar, menjadi Rp677,99 miliar,\" tulis Suresh, Rabu (14/12/2022). Dia menjelaskan, peningkatan modal ditempatkan dan disetor Akrida tersebut sejumlah Rp21,67 miliar, diambil bagian serta disetor penuh seluruhnya oleh AKRA. \"Dana yang diperoleh Akrida akan digunakan untuk menunjang kegiatan usaha Akrida dan atau untuk permodalan anak-anak perusahaan Akrida,\" tutur dia. Dengan peningkatan modal dasar tersebut, saat ini AKRA menggenggam sejumlah 677.985 saham Akrida atau setara 99,99 persen, dan sebanyak 10 saham atau 0,01 persen saham dimiliki oleh PT AKR Niaga Indonesia. Sebagai informasi, Akrida memiliki sebanyak 3 anak perusahaan, yakni PT Dirgantara Petroindo Raya, yang bergerak di bidang bahan bakar penerbangan di Indonesia di bawah nama Air BP-AKR Aviation. Perusahaan ini merupakan perusahaan joint venture antara AKRA dan Air BP. Selanjutnya adalah PT Aneka Petroindo Raya yang juga merupakan perusahaan joint venture antara BP dan AKRA. Aneka Petroindo Raya beroperasi dengan nama BP AKR Fuels Retail. Anak perusahaan terakhir adalah PT Anugerah Lubrindo Raya yang merupakan perusahaan distributor minyak pelumas untuk sektor industri, kelautan, pertambangan, dan kendaraan komersial dengan merek Castrol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608514/akra-tambah-modal-pengelola-pom-bensin-bp-akr-rp21-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:58:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221221/442/1610625/strategi-emiten-target-ambisius-akra-di-kek-jiipe?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/441/1527701/kinerja-kuartal-i2022-laba-akra-naik-40?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210907/441/1438861/kerja-sama-emiten-akra-freeport-kembangkan-pelabuhan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-08 15:53:00", "title": "Permintaan Sempat Menurun, AKRA Masih Percaya Diri Jualan Avtur di Indonesia", "content": " Bisnis.com , JAKARTA – PT AKR Corporindo Tbk. masih optimistis bisnis penjualan avtur di Indonesia memiliki peluang yang besar meski industri penrbangan sempat terpukul karena pandemi Covid-19 dan pemberlakuan pembatasan kegiatan masyarakat (PPKM). Presiden Direktur AKR Corporindo Haryanto Adikoesoemo mengatakan bahwa PPKM yang sempat diterap di sejumlah wilayah di Indonesia memang berdampak pada permintaan avtur di dalam negeri. Meski demikian, perusahaan tetap optimistis terhadap bisnis penyediaan avtur. Menurutnya, moda transportasi udara menjadi salah satu yang diandalkan oleh masyarakat, karena Indonesia memiliki karakteristik sebagai negara kepulauan. “Kami percaya bila pandemi sudah berlalu dan ekonomi maupun perjalanan sudah kembali normal, kami percaya  demand  dari avtur meningkat,” katanya dalam paparan publik yang digelar Rabu (8/9/2021). Haryanto menjelaskan bahwa penjualan bahan bakar minyak (BBM) jenis avtur merupakan salah satu upaya ekspansi perseroan di segmen perdagangan dan distribusi. Sepanjang semester I/2021, segmen bisnis penjualan BBM berkontribusi sebesar 71 persen terhadap total pendapatan perseroan. Untuk di segmen BBM, penjualan emiten berkode saham AKRA itu mayoritas didapatkan dari sektor pertambangan sebesar 49 persen, ritel 8 persen, kelistrikan 5 persen, dan umum 38 persen. Dengan pertumbuhan jumlah penerbangan yang signifikan, kata Haryanto, Indonesia menjadi tempat yang potensial untuk pengembangan penjualan avtur. “Ke depan, setelah pandemi kami percaya jumlah penerbagan cukup tinggi, sehingga ada peluang bagi kami untuk berpartisipasi di dalam bisnis avtur,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210908/44/1439739/permintaan-sempat-menurun-akra-masih-percaya-diri-jualan-avtur-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 12:45:00", "title": "Agresif Buka SPBU, Begini Strategi BP-AKR untuk Bisa Bersaing", "content": " Bisnis.com , JAKARTA – PT Aneka Petroindo Raya atau BP-AKR, perusahaan patungan BP dengan PT AKR Corporindo Tbk., menyiapkan strategi khusus untuk bisa bersaing di industri stasiun pengisian bahan bakar umum (SPBU) dalam negeri. Benny Oktaviano, Head of Network Planning and Acquisition BP-AKR, mengatakan bahwa sebagai pendatang baru di industri SPBU, pihaknya memerlukan inovasi agar bisa menarik pelanggan dan meningkatkan pangsa pasarnya di Indonesia. Salah satu strategi yang akan dilakukan perusahaan adalah mengintegrasikan SPBU BP-AKR dengan bisnis ritel, sehingga memberikan nilai tambah bagi konsumen. Strategi itu pun membuat Benny optimistis untuk secara agresif membuka cabang-cabang SPBU baru di seluruh Indonesia. “30 SPBU yang akan muncul di tahun ini, termasuk juga SPBU yang bekerja sama dengan mitra. Ini bagian komitmen kami untuk menggapai visi kami untuk 10 tahun mendatang,” katanya dalam sebuah  webinar , Kamis (9/9/2021). Benny menuturkan, meningkatnya mobilitas masyarakat Indonesia menjadi peluang tersendiri bagi pihaknya untuk mengembangkan SPBU di dalam negeri. Penurunan permintaan bahan bakar minyak (BBM) yang terjadi akibat pandemi Covid-19 diyakini tidak menurunkan potensi Indonesia dalam bisnis penjualan bahan bakar minyak secara ritel. “Kami melihat bagaimana perkembangan bisnis SPBU masih sangat menarik untuk tahun-tahun ke depan,” ujarnya. Sebelumya, Donny juga menjanjikan insentif untuk calon mitra yang berminat membuka SPBU BP-AKR. Insentif tersebut akan diberikan perusahaan dalam bentuk studi kelayakan, peralatan pengisian bahan bakar, konsinyasi pasokan, merek, pelatihan, kampanye marketing, serta dukungan supervisi kegiatan operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210910/44/1440606/agresif-buka-spbu-begini-strategi-bp-akr-untuk-bisa-bersaing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:58:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211004/442/1449903/prospek-emiten-geliat-konsumsi-bbm-kerek-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-08 12:34:00", "title": "AKR Corporindo (AKRA) Targetkan Kinerja Tumbuh Dobel Digit, Ini Strateginya", "content": " Bisnis.com , JAKARTA -  PT AKR Corporindo Tbk. (AKRA)  menargetkan pertumbuhan kinerja perseroan dapat mencapai 12 persen hingga 15 persen sepanjang 2021. Direktur  AKR Corporindo  Suresh Vembu mengatakan, pihaknya yakin dengan pertumbuhan ekonomi setelah PPKM dan relaksasi, pihaknya bisa mencapai target di 2021. \"Kami tetap yakin dengan pertumbuhan ekonomi nanti setelah PPKM dan semua direlaksasi, dan pertumbuhan sektor tambang, perkebunan, permintaan BBM, dan kimia tetap bisa tumbuh di semester II/2021. Kami yakin tetap bisa tumbuh di double digit seperti yang kita lihat di semester I/2021 dan 2020,\" kata Suresh dalam  Public Expose Live  2021, Rabu (8/9/2021). Sebagai informasi, AKR mencatatkan pertumbuhan laba bersih sebesar 28 persen menjadi Rp550 miliar di semester I/2021. Laba bersih ini naik dibandingkan periode yang sama tahun lalu sebesar Rp432 miliar. Sementara itu, Presiden Direktur  AKRA  Haryanto Adikoesoemo menuturkan, AKRA memiliki beberapa strategi utama untuk memacu pertumbuhan.  Pertama,  melalui pertumbuhan perdagangan dan distribusi, baik di energi, kimia dasar, dan BBM. \"Indonesia sedang mengalami industrialisasi dan hilirisasi mineral. Industri maupun smelter hilirisasi membutuhkan bahan kimia untuk prosesnya. Sehingga kami percaya energi, BBM, kimia dasar akan tetap bertumbuh dengan tumbuhnya ekonomi dan industrialisasi,\" ujar dia. Strategi  kedua , AKR bersama dengan  joint venture  British Petroleum (BP) berencana membangun 350 pompa bensin dalam 10 tahun ke depan. Hingga saat ini, sebanyak 16 pompa bensin telah beroperasi. Di akhir tahun ini, pihaknya menargetkan bisa mengoperasikan 30 hingga 35 pompa bensin. Setiap tahunnya, JV AKRA-BP akan membangun antara 40 hingga 45 pompa bensin. \"Kami juga sekarang mulai mendistribusikan produk avtur untuk penerbangan,\" ucapnya. Selain itu, AKRA juga yakin pertumbuhan akan dipacu dengan hadirnya kawasan industri Java Integrated Industrial and Port Estate (JIIPE) di Gresik, Jawa Timur, yang telah mendapatkan status sebagai kawasan ekonomi khusus (KEK) dari pemerintah. Haryanto meyakini dalam tiga hingga lima tahun ke depan, AKRA dapat memonetisasi investasi perseroan di JIIPE. \"Kami percaya ini akan mendatangkan pendapatan baik untuk AKR maupun Pelindo III, sehingga akan meningkatkan arus kas dan laba kami semua,\" ucap dia. Strategi pertumbuhan terakhir menurut Haryanto adalah melalui energi bersih dan terbarukan. Dia mengatakan, pihaknya telah menandatangani JV untuk membuat perusahaan yang mendistribusikan gas alam di JIIPE. \"Di JIIPE kami juga sudah membangun solar panel dari tenaga surya, sehingga kami percaya ini akan meningkatkan kontribusi bagi  AKRA ,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210908/192/1439593/akr-corporindo-akra-targetkan-kinerja-tumbuh-dobel-digit-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-16 18:19:00", "title": "AKR Corporindo Tingkatkan Penggunaan EBT di Kawasan Industri Gresik", "content": " Bisnis.com , JAKARTA – PT AKR Corporindo Tbk. bakal mengembangkan Kawasan Industri JIIPE Gresik dengan energi baru dan terbarukan (EBT) seiring dengan tuntutan dan kebutuhan industri terhadap energi bersih. Presiden Direktur AKR Corporindo Haryanto Adikoesoemo mengatakan bahwa semakin banyak pelaku usaha yang memerlukan EBT seiring dengan perkembangan zaman. “Kami telah mulai bangun  solar panel . Kami percaya di kemudian hari dan sekarang banyak perusahaan yang mempunyai target  carbon footprint  untuk dikurangi, sehingga dengan menyediakan energi terbarukan ini kami bisa menarik lebih banyak lagi investor,” katanya dalam acara Peran & Tantangan KEK Mendorong Ekspor Harian  Kompas , Kamis (16/9/2021). Hariyanto menuturkan, pihaknya juga akan mengembangkan pembangkit listrik tenaga surya (PLTS) terapung di Kawasan Industri JIIPE, mengingat tersebut terdapat banyak waduk di wilayah tersebut. Pihaknya pun akan menyediakan lahan seluas 48 hektare untuk membangun PLTS terapung tersebut. Menurutnya, konsep kawasan industri hijau akan menjadi peluang yang baik untuk perseroan, seiring dengan adanya tren transisi energi fosil menuju EBT. Hal tersebut pun diyakini akan meningkatkan permintaan kawasan industri hijau di masa mendatang. Saat ini sendiri kebutuhan listrik di Kawasan  Industri JIIPE telah menggunakan pembangkit listrik tenaga gas (PLTG) yang menghasilkan emisi karbon lebih rendah dibandingkan dengan pembangkit listrik tenaga diesel (PLTD). “ Kami juga akan menyediakan akses gas alam di kawasan industri itu,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210916/44/1443277/akr-corporindo-tingkatkan-penggunaan-ebt-di-kawasan-industri-gresik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-08 13:00:00", "title": "Permintaan BBM Membaik, AKR Corporindo Bidik Pertumbuhan Penjualan 8 Persen", "content": " Bisnis.com , JAKARTA – Membaiknya permintaan bahan bakar minyak (BBM) membuat PT AKR Corporindo Tbk. menargetkan pertumbuhan penjualan hingga 8 persen sepanjang tahun ini. Meningkatnya kegiatan masyarakat menjadi harapan perusahaan untuk bisa menjual BBM lebih banyak tahun ini. Direktur AKR Corporindo Suresh Vembu mengatakan bahwa meningkatnya aktivitas pertambangan dan perkebunan diprediksi akan berdampak baik terhadap penjualan BBM perseroan. “2021 AKR target adalah  growth  6–8 persen atau sekitar 2,5 juta kiloliter [KL] dibandingkan dengan tahun lalu,” katanya kepada  Bisnis , Rabu (8/9/2021). Suresh menuturkan,  outlook  penjualan BBM sepanjang tahun ini masih dapat berjalan dengan positif kendati pada periode paruh pertama terdampak oleh aturan pembatasan. Operasional perusahaan pun bisa tetap berjalan selama pemberlakuan pembatasan kegiatan masyarakat (PPKM), karena dikategorikan sebagai sektor kritikal. Dia menjelaskan, segmen penjualan BBM terbesar perusahaan adalah untuk jenis solar industri. Menurutnya, emiten berkode saham AKRA itu memiliki infrastruktur yang memadai untuk melayani konsumen pertambangan, perkebunan, dan kelistrikan di Sumatra, Kalimantan, dan beberapa daerah lainnya di Indonesia. “Volume yang sudah tercapai per 6 bulan tahun ini sudah 47–48 persen dari target sepanjang tahun,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210908/44/1439607/permintaan-bbm-membaik-akr-corporindo-bidik-pertumbuhan-penjualan-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-13 19:19:00", "title": "Bos AKR Corporindo (AKRA) Kembali Borong Saham Rp1,74 Miliar", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT  AKR Corporindo  Tbk. (AKRA) Haryanto Adikoesoemo kembali melakukan pembelian saham AKR Corporindo. Kali ini, Haryanto membeli 472.500 saham AKRA. Dilansir dari keterbukaan informasi Bursa Efek Indonesia, Haryanto membeli saham AKRA dengan harga pembelian rata-rata Rp3.695,25. Dengan harga tersebut, Haryanto diperkirakan mengeluarkan kocek Rp1,74 miliar untuk menambah kepemilikan sahamnya di AKRA. \"Tujuan transaksi ini untuk investasi,\" kata Haryanto, Senin (13/9/2021). Sebelumnya, pada Senin (6/9/2021), Haryanto membeli saham AKRA senilai Rp1,17 miliar. Haryanto diketahui telah menambah kepemilikan sahamnya di AKRA beberapa kali dalam tahun ini. Saat ini, jumlah saham Haryanto di AKRA berjumlah 25,39 juta saham atau setara 0,63 persen, dari sebelumnya 24,92 juta saham atau 0,62 persen. Sebagai informasi, PT Arthakencana Rayatama saat ini tercatat menjadi pemegang saham pengendali AKRA, dengan total kepemilikan 59,60 persen atau 2,392 miliar saham. Sisanya, sebanyak 38,72 persen atau 1,55 miliar saham dimiliki oleh masyarakat dan 1,68 persen atau 67,2 miliar saham merupakan saham treasuri. Adapun pada penutupan perdagangan Senin (13/9/2021), saham AKRA ditutup naik 40 poin atau 1,07 persen ke level Rp3.780 per saham. Saham AKRA tercatat telah naik 18,87 persen sepanjang 2021. Saham ini memiliki kapitalisasi pasar Rp15,18 triliun, dengan valuasi PER mencapai 13,79 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210913/192/1441788/bos-akr-corporindo-akra-kembali-borong-saham-rp174-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:58:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211105/441/1462346/target-kinerja-2022-akra-incar-digit-ganda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211112/442/1465094/rencana-aksi-korporasi-pacu-likuiditas-saham-akra-stock-split-1-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 20:45:00", "title": "BP-AKR Buat SPBU Bebas Emisi Melalui Perdagangan Karbon", "content": " Bisnis.com , JAKARTA – Perusahaan patungan antara BP dan PT AKR Corporindo Tbk., BP-AKR, mengusung program SPBU netral karbon di Indonesia untuk bisa berkontribusi menurunkan 45.000 emisi karbon. Brand and Comms Manager BP-AKR Syahran Sidik Wahab mengatakan, penurunan emisi karbon menjadi bagian dari misi perusahaan induk, yakni BP di seluruh dunia, termasuk di Indonesia. Melalui inisiatif BP  target neutral , BP mendukung penurunan emisi karbon melalui inovasi ramah lingkungan yang sejalan dengan fokus untuk menghadirkan masa depan lebih cerah bagi masyarakat di seluruh dunia, termasuk di Indonesia. Dia mengatakan, untuk menekan emisi gas rumah kaca dan emisi karbon yang terus meningkat, pihaknya mengusung netralitas karbon di setiap operasi SPBU BP di Indonesia. “SPBU netral karbon ini diwujudkan melalui dukungan dari BP  target neutral  dengan membeli  offset  karbon dari berbagai proyek di dunia, termasuk di Indonesia. Dengan dukungan ini, setiap SPBU BP di Indonesia dapat mengimbangi emisi karbon yang dihasilkan dan mencapai netralitas karbon,” ujarnya dalam keterangan resmi, Senin (13/12/2021). Dengan mengisi bahan bakar di SPBU netral karbon BP, konsumen membantu masyarakat lokal mengurangi emisi. Di samping itu, upaya menurunkan emisi di Indonesia dilakukan melalui program biogas rumah atau Biru. Program Biru di Indonesia dilakukan dengan memasang biodigester untuk mengubah kotoran hewan menjadi biogas yang terbarukan. “Kami di BP berkomitmen untuk menjadi bagian dari upaya menurunkan emisi karbon global dengan terus memperluas kehadiran SPBU netral karbon BP di Indonesia,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211213/44/1477232/bp-akr-buat-spbu-bebas-emisi-melalui-perdagangan-karbon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 09:00:00", "title": "AKRA, DSSA, MTDL dan JECC Siap Stock Split, Mana yang Menarik Dikoleksi?", "content": "", "link": "https://market.bisnis.com/read/20211222/189/1480391/akra-dssa-mtdl-dan-jecc-siap-stock-split-mana-yang-menarik-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-22 16:39:00", "title": "Saham AKRA, PWON, CPIN Tekan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan di zona merah pada perdagangan hari ini, Rabu (22/12/2021), beriringan dengan pelemahan Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri hari di level 508,63. Indeks Bisnis-27 menutup perdagangan melemah 0,8 persen atau 4,1 poin. Sepanjang perdagangan hari ini, indeks Bisnis-27 bergerak di rentang 508,63 hingga tertinggi di level 515,88. Dari 27 anggota konstituen yang ada dalam  indeks Bisnis-27 , terpantau 7 saham menguat, dan 20 saham melemah. Pelemahan indeks Bisnis-27 pada hari ini ditekan oleh penurunan saham PT AKR Corporindo Tbk. (AKRA) yang melemah 4,5 persen atau 190 poin ke 4.030. Kemudian, saham PT Pakuwon Jati Tbk. (PWON) melemah 2,94 persen atau 14 poin ke 462. Selanjutnya, saham CPIN, BTPS, SMGR, TOWR, dan KLBF melemah masing-masing 2,54 persen, 2,37 persen, 2,36 persen, 2,19 persen, dan 2,18 persen. Di sisi lain PT Merdeka Copper Gold Tbk. (MDKA) mencatatkan kenaikan harga saham tertinggi hari ini sebanyak 2,65 persen atau 100 poin ke 3.870. Disusul oleh PT Adaro Energy Tbk. (ADRO) yang sahamnya menguat 1,42 persen atau 30 poin ke 2.150. Lima saham lainnya yang menguat hari ini yaitu SIDO, MYOR, MIKA, ACES, dan PTBA masing-masing menguat 1,16 persen, 0,50 persen, 0,44 persen, 0,38 persen, dan 0,37 persen. Senada, IHSG hari ini juga tercatat ditutup melemah.  IHSG  ditutup turun 0,38 persen atau 24,71 poin dan parkir di level 6.529,59. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211222/7/1480641/saham-akra-pwon-cpin-tekan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:58:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481292/aksi-korporasi-memilah-emiten-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-07 08:21:00", "title": "Menilik Daya Tarik Stock Split Saham AKR Corporindo AKRA", "content": "", "link": "https://market.bisnis.com/read/20220107/189/1486349/menilik-daya-tarik-stock-split-saham-akr-corporindo-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220111/441/1487446/aksi-korporasi-daya-tarik-stock-split-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:58:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220111/441/1487445/aksi-korporasi-daya-tarik-stock-split-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220113/442/1488503/kinerja-emiten-akra-incar-kenaikan-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220118/441/1490186/rencana-belanja-modal-akra-kucurkan-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-28 07:05:00", "title": "5 Saham Didepak dari LQ45, Begini Penjelasan Analis", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mengubah komposisi saham dalam Indeks LQ45 untuk periode Februari-Juli 2022. Dalam perubahan tersebut, sebanyak lima saham dikeluarkan dari Indeks LQ45 BEI. Sebanyak lima saham tersebut adalah PT Ace Hardware Indonesia Tbk. (ACES), PT AKR Corporindo Tbk. (AKRA), PT Bumi Serpong Damai Tbk. (BSDE), PT Jasa Marga (Persero) Tbk. (JSMR), dan PT Pakuwon Jati Tbk. (PWON). Sebanyak lima saham tersebut digantikan posisinya oleh PT Sumber Alfaria Trijaya Tbk. (AMRT), PT BFI Finance Indonesia Tbk. (BFIN), PT Elang Mahkota Teknologi Tbk. (EMTK), PT Harum Energy Tbk. (HRUM), dan PT Waskita Karya (Persero) Tbk. (WSKT) mulai 2 Februari 2022. Analis Kiwoom Sekuritas Rizky Khaerunnisa menjelaskan, saham-saham yang masuk ke dalam indeks LQ45 memiliki beberapa kriteria, yakni tercatat di BEI minimal 3 bulan, memiliki kondisi keuangan, prospek pertumbuhan, serta nilai transaksi yang tinggi. Kriteria lainnya yakni masuk dalam 60 saham berdasarkan nilai transaksi pada pasar reguler dalam 12 bulan terakhir dan termasuk dalam 60 saham dengan kapitalisasi tertinggi dalam 1 hingga 2 bulan terakhir \"Selanjutnya, dari data tersebut akan dipilih 30 saham teratas yang masuk secara otomatis dalam perhitungan Indeks LQ45, kemudian faktor yg lain seperti nilai transaksi, frekuensi atau faktor selain yang telah disebutkan di atas,\" kata Rizky dihubungi, Kamis (27/1/2022). Sementara itu, Head of Research Infovesta Wawan Hendrayana mengatakan, Indeks LQ45 dinilai berdasarkan likuiditas saham perseroan, bukan berdasarkan fundamental perusahaan. \"Jadi sebenarnya itu bukan masalah fundamental perusahaannya. Perusahaan bisa keluar dari LQ45, berarti peringkatnya turun. Biasanya kan yang ditransaksikan itu saham bagus, tetapi, bisa juga saham yang fundamentalnya jelek banyak ditransaksikan,\" ucapnya. Adapun, Wawan memperkirakan gerak indeks LQ45 ke depannya akan didominasi oleh sektor keuangan, dengan saham-saham seperti BBCA, BMRI, hingga BBRI. Lalu, saham lainnya adalah saham perusahaan investasi dan holding seperti ASII, serta saham  telco  dan  consumer goods . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220128/7/1494389/5-saham-didepak-dari-lq45-begini-penjelasan-analis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-22 19:30:00", "title": "AKR Corporindo (AKRA) Targetkan Jual 40 Hektar Lahan Industri", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. (AKRA) menargetkan untuk menjual 40 hektar (ha)  lahan industri  di Java Integrated Industrial and Port Estate ( JIIPE ) di Gresik, Jawa Timur tahun ini. Direktur Utama  AKR Corporindo  Haryanto Adikoesoemo mengatakan, pihaknya optimistis target penjualan lahan tersebut akan tercapai oleh perseroan. \"Sudah ada satu kustomer yang pasti masuk ke JIIPE, cukup besar, sekitar hampir 38 ha. Kami juga harap ada satu lagi kustomer yang lebih kecil. Jadi kami cukup yakin target 40 ha untuk penjualan lahan tahun ini bisa tercapai,\" ujar Haryanto dalam Webinar Samuel Sekuritas, Selasa (22/3/2022). Menurutnya, kontribusi dari kinerja JIIPE ini akan mendorong pertumbuhan laba AKR yang diharapkan bisa lebih baik dari tahun lalu. Direktur  AKR Corporindo  Suresh Vembu menuturkan, dengan asumsi AKR Corporindo bisa menjual sekitar 40 ha tanah di 2022, pihaknya lebih positif untuk mencapai target  kinerja  tahun ini. Suresh memperkirakan, kontribusi  JIIPE  bisa mencapai 28-30 persen ke  laba  kotor AKR pada 2022, naik dari 18 persen di 2021. \"Dalam waktu 3-4 tahun, kontribusi JIIPE bisa mencapai 30-35 persen dari laba kotor AKR,\" tutur Suresh dalam kesempatan yang sama. Sebagai informasi, pada 2021 pendapatan  JIIPE  tumbuh 68 persen mencapai Rp535 miliar, didorong oleh peningkatan penjualan lahan dan perjanjian sewa dari proyek smelter Freeport. Adapun emiten berkode saham AKRA ini memiliki land bank hingga 1.000 ha di JIIPE, dengan 340 ha lahan yang telah dikembangkan dan siap jual. Apabila dimonetisasi, land bank tersebut memiliki nilai US$1,6-US$1,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220322/192/1513880/akr-corporindo-akra-targetkan-jual-40-hektar-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220323/442/1513941/laba-bersih-emiten-akra-kantongi-rp111-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220418/442/1523709/dampak-kenaikan-harga-komoditas-prospek-apik-kinerja-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-18 09:32:00", "title": "Indeks Bisnis-27 Awali Pekan Dalam Penguatan, MDKA dan AKRA Jadi Penopang", "content": " Bisnis.com, JAKARTA – Indeks Bisnis-27  dibuka menguat pada awal perdagangan Senin (18/4/2022). Penguatan dipimpin sejumlah saham mulai dari  Merdeka Copper Gold  (MDKA) hingga PT  AKR Corporindo  Tbk. (AKRA). Berdasarkan data di  Bursa Efek Indonesia  (BEI), Indeks Bisnis-27 yang merupakan hasil kerja sama antara Bisnis Indonesia dengan bursa tercatat naik 1,79 poin atau 0,31 persen ke posisi 579,12 dari perdagangan terakhir di posisi 577,33. Indeks Bisnis-27 terpantau sempat bergerak ke posisi tertinggi di 581,15 dan posisi terendah di 577,33. Pada pembukaan perdagangan, dari seluruh anggota konstituen, terdapat 18 saham yang menguat dan 2 saham bergerak di tempat. Sementara itu, sebanyak 7 saham sisanya bergerak di zona merah. PT Merdeka Copper Gold Tbk. (UNTR) menjadi emiten yang memimpin penguatan saham Indeks Bisnis-27 hari ini dengan kenaikan 2,86 persen atau 150 poin ke posisi 5.400 per saham. Saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) turut menguat 2,68 persen ke harga 2.680. Saham-saham lain yang juga menguat pada penutupan perdagangan hari ini antara lain EXCL, ASII SMGR, CPIN, dan AKRA yang masing-masing menguat 1,48 persen, 1,45 persen, 1,24 persen, 1,20 persen, dan 1,08 persen. Sementara itu, penurunan saham terbesar terjadi pada emiten PT Ace Hardware Indonesia Tbk. (ACES) yang turun 0,87 persen atau 10 poin ke harga 1.135. Selanjutnya, saham PT United Tractors Tbk. (UNTR) melemah 0,7 persen ke harga 29.600. Saham-saham yang memerah lain, di antaranya MYOR, ICBP, BMRI, BTPS, dan ADRO yang mengalami pelemahan masing-masing 0,62 persen, 0,35 persen, 0,33 persen, 0,31 persen, dan 0,30 persen. Adapun saham yang bergerak di tempat atau stagnan pada awal perdagangan hari ini adalah BBNI tetap di 8.400 dan PWON tetap di posisi 505. Senada, IHSG sendiri dibuka dalam penguatan, bergerak level 7.260,49 naik 0,34 persen atau 24,80 poin. Indeks sempat menyentuh level tertinggi 7.273,71 setelah dibuka di 7.245,50 dan terendah 7.245,46. Sebanyak 240 saham bergerak di zona hijau, 159 saham melemah, dan 202 saham stagnan dengan kapitalisasi pasar mencapai Rp9.466 triliun. Investor asing tercatat mencetak aksi beli bersih sebesar Rp37,58 miliar di semua pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/7/1523805/indeks-bisnis-27-awali-pekan-dalam-penguatan-mdka-dan-akra-jadi-penopang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-18 13:24:00", "title": "Saham AKRA Ditargetkan Tembus Rp1.050 Usai Laba Bersih Melejit", "content": " Bisnis.com , JAKARTA – Saham PT  AKR Corporindo  Tbk (AKRA) direkomendasikan beli dengan target harga Rp1.050. AKRA  masih dinilai cukup menarik pada tahun 2022 seiring dengan potensi pertumbuhan kinerja dari segmen distribusi bahan bakar minyak (BBM) dan kawasan industri. Sepanjang tahun 2021, AKRA mencatatkan pertumbuhan kinerja yang positif. Dikutip dari laporan keuangan perusahaan pada Senin (18/4/2022), AKRA tercatat membukukan peningkatan pendapatan dari kontrak dengan pelanggan dan pendapatan sewa sebesar Rp25,7 triliun di 2021. Pendapatan tersebut meningkat 45,11 persen dibandingkan tahun 2020 sebesar Rp17,7 triliun. Beban pokok penjualan dan pendapatan perseroan juga meningkat 49,44 persen dari Rp15,6 triliun di 2020, menjadi Rp23,4 triliun di 2021. Meski beban pokok meningkat, perseroan tercatat masih mampu membukukan laba bruto 11,96 persen menjadi Rp2,29 triliun, dari Rp2,04 triliun secara tahunan atau year-on-year (yoy). Dengan kinerja tersebut, perseroan mencatatkan  laba periode berjalan  yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1,11 triliun. Laba bersih ini naik 20,22 persen dari Rp925 miliar secara tahunan. Terkait hal tersebut, Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio memaparkan, jika dirinci secara detail, pertumbuhan kinerja AKRA ditopang oleh pendapatan dari perdagangan dan distribusi BBM dan juga dari kimia dasar yang mencapai Rp23,7 triliun. Jumlah tersebut tumbuh sekitar 46 persen bila dibandingkan dengan tahun 2020 sebesar Rp16,2 triliun. “Hal ini tak terlepas dari momen kenaikan harga komoditas dunia khususnya minyak bumi, yang turut diperkuat oleh permasalahan Geopolitik Ukraina-Rusia dan persoalan krisis energi global,” jelasnya. Selanjutnya, pendapatan dari sektor kawasan Industri JIIPE yang telah berlabel Kawasan Ekonomi Khusus atau KEK juga naik hampir 100 persen secara yoy, yakni sebesar Rp400 miliar. Meski demikian, penerimaan dari sektor ini terbilang masih kecil pada total pendapatan AKRA. Frankie mengatakan, sektor kawasan industri ke depannya masih akan mencatatkan pertumbuhan penerimaan. Menurutnya, minat investor terhadap kawasan industri akan semakin besar mengingat status JIIPE yang dimiliki AKRA sebagai KEK. Sektor lain yang dinilai Frankie memiliki prospek yang positif adalah kimia yang ditopang oleh kenaikan harga dan juga pemulihan ekonomi dari pandemi virus corona. Dengan prospek kinerja yang positif, Frankie  merekomendasikan  rating beli (buy) untuk AKRA dengan target harga pada level Rp1.050. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/189/1523930/saham-akra-ditargetkan-tembus-rp1050-usai-laba-bersih-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 13:20:00", "title": "Pasca Cuti Bersama, Akra Corporindo (AKRA) Berbagi Dividen, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA – PT  AKR Corporindo  Tbk. ( AKRA ) akan membagikan dividen Rp572,4 miliar pasca cuti bersama berakhir, simak jadwalnya. Pemegang Saham PT AKR Corporindo Tbk. (AKRA) menyetujui  dividen  sebesar Rp572,4 miliar atau setara dengan Rp29 per saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Direktur dan Sekretaris Perusahaan AKR Corporindo Suresh Vembu mengatakan, jumlah tersebut merupakan 51,5 persen dari  laba bersih  AKRA 2021 sebesar Rp1,11 triliun. \"Cash dividend sebesar Rp29 per saham akan dibayarkan kepada pemegang saham setelah dikurangi dividen interim yang telah dibayarkan,\" kata Suresh dalam keterangan resmi, Kamis (28/4/2022). Sebelumnya, perseroan telah membagikan dividen interim Rp12 per lembar saham pada tanggal 19 Agustus 2021. Sisa dividen sebesar Rp17 per lembar saham akan dibayar pada tanggal 24 Mei 2022. Berikut jadwal pembagian dividen AKRA pasca cuti bersama berakhir: Cum dividen di pasar reguler dan negosiasi 17 Mei 2022 Ex dividen di pasar reguler dan negosiasi pada 18 Mei 2022 Cum dividen di pasar tunai pada 19 Mei 2022 Ex dividen di pasar tunai 20 Mei 2022 Recording date dividen 19 Mei 2022 Pembayaran dividen tunai 24 Mei 2022 Sepanjang 2021, AKRA tercatat membukukan peningkatan pendapatan dari kontrak dengan pelanggan dan pendapatan sewa sebesar Rp25,7 triliun di 2021. Pendapatan tersebut meningkat 45,11 persen dibandingkan tahun 2020 sebesar Rp17,7 triliun. Dalam laporan keuangannya, beban pokok penjualan dan pendapatan perseroan juga meningkat 49,44 persen dari Rp15,6 triliun di 2020, menjadi Rp23,4 triliun di 2021. Meski beban pokok meningkat, perseroan tercatat masih mampu membukukan laba bruto 11,96 persen menjadi Rp2,29 triliun, dari Rp2,04 triliun secara tahunan atau year-on-year (yoy). Dengan kinerja tersebut, perseroan mencatatkan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1,11 triliun. Laba bersih ini naik 20,22 persen dari Rp925 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529060/pasca-cuti-bersama-akra-corporindo-akra-berbagi-dividen-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-17 09:57:00", "title": "Hari Ini Tanggal Cum Dividen AKR Corporindo (AKRA), Jangan Ketinggalan!", "content": " Bisnis.com, JAKARTA – Rencana pembagian dividen PT  AKR Corporindo  Tbk. ( AKRA ) membagikan senilai Rp572,4 miliar memasuki tanggal cum date di pasar reguler dan negosiasi hari ini, Selasa (17/5/2022). Cum Date atau cum dividen adalah tanggal terakhir untuk seorang investor mendaftarkan diri ke suatu perusahaan untuk mendapatkan dividen dari kepemilikan sahamnya. Sebelumnya, pemegang saham PT AKR Corporindo Tbk. (AKRA) menyetujui pembagian dividen sebesar Rp572,4 miliar atau setara dengan Rp29 per saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Direktur dan Sekretaris Perusahaan AKR Corporindo Suresh Vembu mengatakan, jumlah tersebut merupakan 51,5 persen dari laba bersih AKRA 2021 sebesar Rp1,11 triliun. \"Cash dividend sebesar Rp29 per saham akan dibayarkan kepada pemegang saham setelah dikurangi dividen interim yang telah dibayarkan,\" kata Suresh dalam keterangan resmi. Setelah tanggal cum date, jadwal ex dividen di pasar reguler dan negosiasi pada 18 Mei 2022, kemudian cum dividen dan ex dividen di pasar tunai jatuh pada tanggal 19 dan 20 Mei 2022. Sementara itu, tanggal pencatatan atau recording date dividen jatuh pada 19 Mei 2022, dan dividen tunai akan dbayarkan kepada pemegang saham yang berhak pada 24 Mei 2022 mendatang. Sebelumnya, AKRA telah membagikan dividen interim Rp12 per lembar saham pada tanggal 19 Agustus 2021. Sisa dividen sebesar Rp17 per lembar saham akan dibayar pada tanggal 24 Mei 2022. Sepanjang 2021, AKRA tercatat membukukan peningkatan pendapatan dari kontrak dengan pelanggan dan pendapatan sewa sebesar Rp25,7 triliun di 2021. Pendapatan tersebut meningkat 45,11 persen dibandingkan tahun 2020 sebesar Rp17,7 triliun. Dalam laporan keuangannya, beban pokok penjualan dan pendapatan perseroan juga meningkat 49,44 persen dari Rp15,6 triliun di 2020, menjadi Rp23,4 triliun di 2021. Meski beban pokok meningkat, perseroan tercatat masih mampu membukukan laba bruto 11,96 persen menjadi Rp2,29 triliun, dari Rp2,04 triliun secara tahunan atau year-on-year (yoy). Dengan kinerja tersebut, perseroan mencatatkan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1,11 triliun. Laba bersih ini naik 20,22 persen dari Rp925 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220517/192/1533776/hari-ini-tanggal-cum-dividen-akr-corporindo-akra-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-27 13:35:00", "title": "Bos AKRA Haryanto Adikoesoemo Rajin Tambah Saham", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT  AKR Corporindo  Tbk. ( AKRA ) Haryanto Adikoesoemo melakukan pembelian saham AKR Corporindo. Kali ini, Haryanto membeli 9.481.400 saham AKRA. Dilansir dari keterbukaan informasi Bursa Efek Indonesia (BEI), Haryanto membeli saham AKRA dengan harga pembelian rata-rata Rp1.016,42. Dengan harga tersebut, Haryanto diperkirakan mengeluarkan dana Rp9,63 miliar untuk menambah kepemilikan sahamnya di AKRA. \"Tujuan dari transaksi ini adalah untuk investasi,\" kata Haryanto, Jumat (27/5/2022). Haryanto diketahui membeli saham  AKRA  pada tanggal 20, 24, dan 25 Mei 2022. Dengan pembelian saham tersebut, saat ini Haryanto memiliki kepemilikan sejumlah 141.136.500 saham di AKRA, atau setara dengan 0,70 persen kepemilikan, dari sebelumnya 131.655.100 saham atau 0,66 persen. Transaksi pembelian saham yang dilakukan Haryanto setara dengan 0,05 persen saham AKRA. Adapun per 30 April 2022, saham AKRA tercatat dikendalikan oleh PT Arthakencana Rayatama, dengan kepemilikan sebesar 59,6 persen. Sementara, sisanya sebanyak 38,72 persen dimiliki masyarakat dan 1,68 persen merupakan saham treasuri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220527/192/1537356/bos-akra-haryanto-adikoesoemo-rajin-tambah-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-14 16:01:00", "title": "Harga BBM Naik, AKR Corporindo (AKRA) Bakal Dulang Cuan?", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. (AKRA) mencatatkan pertumbuhan kinerja dalam perdagangan dan distribusi selama 6 bulan pertama 2022 seiring kenaikan  harga BBM . Direktur AKRA Suresh Vembu mengatakan, kinerja AKRA selama semester I/2022 terus kuat didorong pertumbuhan volume yang kuat dan juga dengan mempertahankan atau meningkatkan margin absolut  BBM  dan kimia dasar yang didistribusikan oleh AKRA. Menurut Suresh, permintaan dari produk BBM seperti solar, fuel oil, meningkat dengan kondisi positif di semua sektor. \"Kami memperkirakan volume BBM yang dijual pada periode 6 bulan pertama 2022 mencapai target. Kami memperkirakan margin laba bruto semester I/2022 akan lebih tinggi dari yang dianggarkan,\" kata Suresh dalam keterangan resminya, Kamis (14/7/2022). Menurutnya, AKRA menghasilkan arus kas yang sehat selama 6 bulan pertama, dengan penagihan yang lebih baik, pengelolaan modal kerja yang efektif, dan kebutuhan belanja modal yang moderat. Sementara itu, dari segmen kimia dasar,  AKRA  melihat kenaikan harga antara 60 persen sampai 70 persen selama semester I/2022 dibandingkan tahun sebelumnya. Menurut Suresh, permintaan bahan kimia dasar meningkat, sementara pasokan bahan kimia dari dalam negeri dan impor dipengaruhi oleh gangguan rantai pasokan maupun kekurangan pasokan yang mendorong  average selling price  (ASP). \"Kami melihat permintaan bahan kimia dasar utama yang lebih tinggi ke berbagai perusahaan manufaktur, terutama tekstil, rayon, alumina, sabun, MSG dan industri lainnya,\" tuturnya. Dengan peningkatan pendapatan bahan kimia dasar yang didorong ASP dan volume, AKRA memperkirakan jumlah margin laba bruto absolut bahan kimia dasar akan meningkat secara signifikan. Adapun untuk segmen bisnis kawasan industri, AKRA menargetkan dapat menjual seluas 40 hektar (ha) tahun ini. \"Kami yakin dapat mencapai target penjualan dengan melihat perkembangan positif pada proses penyelesaian perjanjian jual beli tanah dengan perusahaan asing utama yang membutuhkan tanah yang cukup luas di JIIPE,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1554992/harga-bbm-naik-akr-corporindo-akra-bakal-dulang-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 18:44:00", "title": "Simak, Dampak Besar Naiknya Harga Komoditas pada Saham AKRA", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. (AKRA) menyampaikan, peningkatan harga komoditas bakal berpengaruh ke kinerja perseroan. Direktur AKR Corporindo Suresh Vembu mengatakan,  harga komoditas  yang lebih tinggi untuk BBM dan kimia dasar seiring dengan permintaan yang lebih tinggi akan menghasilkan pendapatan penjualan. \"Tetapi, model bisnis AKRA untuk bahan kimia dasar sebagian besar berdasarkan komisi. ASP yang lebih tinggi memberikan dampak positif karena margin laba bruto absolut secara proporsional lebih tinggi,\" kata Suresh, Kamis (14/7/2022). Dia melanjutkan, AKRA tidak mengambil posisi pada pergerakan harga. Harga bahan yang ditetapkan dengan pelanggan telah disepakati sebelumnya antara prinsipal, AKRA, dan pelanggan. Menurut Suresh, dalam pasokan BBM ke pelanggan industri, fluktuasi harga di pasar internasional selalu diteruskan ke pelanggan dengan penetapan harga berbasis formula. Harga ini secara langsung terkait dengan benchmark MOPS internasional, sehingga tidak ada risiko kehilangan atau keuntungan dari persediaan. \" AKRA  juga selalu mengikuti  zero net open position  yang disiplin dan tidak berspekulasi tentang harga minyak,\" tuturnya. Dia melanjutkan, peningkatan permintaan produk BBM di berbagai industri dilayani dengan keunggulan AKRA dalam logistik dan rantai pasokan. Hal tersebut memungkinkan AKRA untuk berkinerja sangat baik, meskipun ada masalah geopolitik saat ini dan juga pergerakan harga komoditas yang signifikan. Adapun, Suresh melihat katalis kinerja AKRA pada 2022 akan datang dari pertumbuhan volume  BBM  dan bahan kimia dasar, dan prospek permintaan yang menguntungkan di industri seperti pertambangan dan perkebunan, yang juga mendapat benefit dari kenaikan harga. Lalu, katalis juga datang dari perluasan margin karena ASP yang lebih tinggi untuk bahan kimia dasar, penjualan tanah JIIPE yang meningkat, kas yang memungkinkan pembayaran dividen yang lebih tinggi, dan neraca dengan utang minimum yang melindungi AKRA dari suku bunga tinggi. \"Semua katalis kinerja AKRA saat ini positif dan menghasilkan kinerja yang luar biasa di kuartal I/2022 dan kami yakin AKRA dapat menjaga momentum pertumbuhan selama tahun 2022,\" ucap Suresh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1555116/simak-dampak-besar-naiknya-harga-komoditas-pada-saham-akra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220715/442/1555187/kinerja-emiten-akra-pacu-distribusi-bbm-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220720/442/1556972/prospek-emiten-bahan-bakar-akselerasi-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/441/1559166/kinerja-semester-i-2022-laba-akra-melejit-73-59?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-15 15:25:00", "title": "AKR Corporindo (AKRA) Raih Penghargaan Sektor Migas Bisnis Indonesia Awards 2022", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. (AKRA) menyabet salah satu penghargaan bergengsi di ajang  Bisnis Indonesia Awards 2022 . Emiten berkode saham AKRA ini menjadi jawara dalam kategori perusahaan terbaik sektor minyak dan gas.  AKRA  berhasil meraih penghargaan tersebut dengan bersaing dengan nominator lainnya, yaitu PT Silo Maritime Perdana Tbk. (SILO), PT Astrindo Nusantara Infrastruktur Tbk. (BIPI), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Medco Energi Internasional Tbk. (MEDC). Sebagai catatan, AKRA mencatatkan laba bersih sebesar Rp955 miliar di semester I/2022. Laba bersih ini tumbuh 74 persen dibandingkan Rp550 miliar pada periode yang sama tahun sebelumnya. Sementara itu, pendapatan emiten berkode saham AKRA ini tumbuh 107 persen menjadi Rp22,1 triliun, dari Rp10,5 triliun dibandingkan semester I/2021. Peningkatan pendapatan ini didukung oleh pertumbuhan volume di segmen perdagangan dan distribusi, yang disertai peningkatan signifikan di harga jual rata-rata bahan kimia dasar dan BBM yang didistribusikan AKRA. Beberapa segmen pendapatan AKRA meningkat signifikan, yakni pendapatan BBM yang meningkat 121 persen menjadi Rp16,8 triliun, pendapatan kimia meningkat 115 persen menjadi Rp4,25 triliun, jasa logistik meningkat 13 persen menjadi Rp415 miliar, dan pendapatan manufaktur meningkat 58 persen menjadi Rp429 miliar. Sementara itu, pendapatan dari kawasan industri tercatat turun 66 persen dari Rp442 miliar di semester I/2021, menjadi Rp150 miliar di semester I/2022. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2022 memasuki tahun ke-20 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567017/akr-corporindo-akra-raih-penghargaan-sektor-migas-bisnis-indonesia-awards-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 19:25:00", "title": "Simak Strategi AKR Corporindo (AKRA) Dorong Kinerja Waktu Pandemi", "content": " Bisnis.com , JAKARTA - Emiten distributor minyak dan bahan kimia PT  AKR Corporindo  Tbk. (AKRA) menjelaskan strateginya untuk terus tumbuh selama masa pandemi. Direktur AKRA Suresh Vembu mengatakan, selama dua hingga tiga tahun ini, dengan adanya pandemi dan kondisi geopolitik yang memanas di Rusia dan Ukraina, AKR Corporindo tetap menjalankan bisnisnya dengan baik. Dia menyebut, kinerja baik ini tak terlepas dari infrastruktur logistik yang kuat yang dimiliki AKRA. \"Kami tetap bisa menjaga suplai waktu pandemi hingga saat ini,\" ucap Suresh di Jakarta, Senin (15/8/2022). Dia melanjutkan, meski dunia mengalami  supply chain disruption , AKRA tetap dapat menyuplai barangnya karena infrastruktur yang lengkap. Selain itu, dengan harga komoditas yang terus meningkat, Suresh menuturkan AKRA tetap mampu menjaga profitabilitasnya. \"Dalam waktu tiga tahun, laba  AKRA  naik  double digit , dan sampai di periode sekarang juga naik. Itu bukti AKRA bisa mengatur risiko dan suplai barang-barang ke konsumen kami, termasuk kimia dasar dan BBM,\" katanya. Sebagai informasi, AKRA mencatatkan laba bersih sebesar Rp955 miliar di semester I/2022. Laba bersih ini tumbuh 74 persen dibandingkan Rp550 miliar pada periode yang sama tahun sebelumnya. Sementara itu, pendapatan emiten berkode saham AKRA ini tumbuh 107 persen menjadi Rp22,1 triliun, dari Rp10,5 triliun dibandingkan semester I/2021. Peningkatan  kinerja  ini didukung oleh pertumbuhan volume di segmen perdagangan dan distribusi, yang disertai peningkatan signifikan di harga jual rata-rata bahan kimia dasar dan BBM yang didistribusikan AKRA. Beberapa segmen pendapatan AKRA meningkat signifikan, yakni pendapatan  BBM  yang meningkat 121 persen menjadi Rp16,8 triliun, pendapatan kimia meningkat 115 persen menjadi Rp4,25 triliun, jasa logistik meningkat 13 persen menjadi Rp415 miliar, dan pendapatan manufaktur meningkat 58 persen menjadi Rp429 miliar. Sementara itu, pendapatan dari kawasan industri tercatat turun 66 persen dari Rp442 miliar di semester I/2021, menjadi Rp150 miliar di semester I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567135/simak-strategi-akr-corporindo-akra-dorong-kinerja-waktu-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-18 15:59:00", "title": "Susul Freeport, AKRA: Perusahaan Konstruksi Bakal Masuk KEK JIIPE", "content": " Bisnis.com , JAKARTA - Emiten pengelola kawasan ekonomi khusus (KEK) Java Integrated Industrial and Ports Estate (JIIPE) Gresik, PT AKR Corporindo Tbk. (AKRA) menyampaikan perusahaan dari sektor barang konstruksi bakal masuk menjadi tenant baru perseroan dalam waktu dekat. Direktur AKR Corporindo Suresh Vembu mengatakan, perusahaan tersebut masih menunggu beberapa izin turun dari pemerintah. \"Belum tanda tangan kontrak dengan kami, kami masih tunggu beberapa tahap lagi. Tetapi, semoga kuartal ini dia sudah bisa tanda tangan,\" kata Suresh, dikutip Rabu (17/8/2022). Suresh menjelaskan, hingga saat ini kawasan industri JIIPE masih memiliki kontribusi yang kecil ke pendapatan perseroan. Namun, dia menyebut kontribusi laba kotor dari JIIPE mencapai 15 persen-18 persen tahun ini ke AKRA. \"Kami masih punya  land bank  yang cukup besar. Kami lihat trennya banyak pelanggan yang sudah tertarik ke JIIPE,\" ucapnya. Sebelumnya, dikabarkan investasi jumbo asal China akan masuk ke JIIPE pada pertengahan tahun ini. Presiden Direktur AKRA Haryanto Adikoesoemo menjelaskan investasi ini akan signifikan bagi pihaknya yang tengah mengejar target menjual 40 hektare (ha) lahan JIIPE tahun ini. \"Pada kuartal I/2022 ini kami telah menjual 2,5 ha lahan. Selain itu, kami juga telah menandatangani investment framework agreement dengan perusahaan besar dari China sebesar 37,5 ha, harapannya SPA [sales and purchase agreement] rampung di Juni atau Juli 2022,\" ujarnya dalam diskusi virtual bersama Indonesia Investment Education, Sabtu (14/5/2022). Meski demikian, Haryanto belum bisa mengungkap lebih lanjut mengenai perusahaan terbuka jumbo asal China yang akan menjadi tenant baru JIIPE tersebut. Adapun, SPA masih menunggu entitas terkait membuat PT di Indonesia dan mendapatkan izin prinsip dari otoritas terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220818/192/1568104/susul-freeport-akra-perusahaan-konstruksi-bakal-masuk-kek-jiipe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-22 19:04:00", "title": "Bos AKR Corporindo (AKRA) Borong Saham 2 Juta Lembar, Rogoh Dana Rp2,38 Miliar", "content": " Bisnis.com , JAKARTA - Direktur Utama PT  AKR Corporindo  Tbk. (AKRA) Haryanto Adikoesoemo melakukan pembelian sebanyak 2.056.600 lembar saham AKRA. Direktur AKR Corporindo Suresh Vembu dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Haryanto membeli saham AKRA dalam dua tahap. Pertama, Haryanto membeli saham AKRA sebanyak 1.114.000 lembar saham pada 16 Agustus 2022, dengan harga Rp1.161,63 per saham. \"Pembelian kedua dilakukan pada 18 Agustus 2022 sebanyak 942.600 saham pada harga Rp1.159,24 per saham,\" kata Suresh, Senin (22/8/2022). Dengan harga pembelian dan jumlah saham tersebut, Haryanto diperkirakan merogoh dana sebesar Rp2,38 miliar untuk menambah jumlah kepemilikan sahamnya. \"Tujuan dari transaksi ini adalah untuk investasi,\" ucap Suresh. Jumlah saham yang dibeli Haryanto dengan pembelian tersebut adalah sebanyak total 153.065.200 saham. Persentase kepemilikan saham Haryanto di  AKRA  pun bertambah dari 0,75 persen, menjadi 0,76 persen. Adapun tahun ini, Suresh memperkirakan pendapatan AKRA dapat mencapai lebih dari Rp40 triliun. Hal ini didorong oleh naiknya harga minyak dan volume penjualan yang meningkat. \"Pendapatan perkiraan double digit, karena harga minyak naik, volumenya naik, tahun ini perkiraannya lebih dari Rp40 triliun,\" kata Suresh ditemui usai Bisnis Indonesia Award 2022, di Jakarta, Senin (15/8/2022). AKRA memperkiraan laba bersih tahun ini bisa naik 60 hingga 70 persen dibandingkan tahun lalu yang sebesar Rp1,1 triliun.L Lebih lanjut, Suresh mengatakan selama dua hingga tiga tahun ini, dengan adanya pandemi dan kondisi geopolitik yang memanas di Rusia dan Ukraina, AKRA tetap menjalankan bisnisnya dengan baik. Dia menyebut, kinerja baik ini tak terlepas dari infrastruktur logistik yang kuat yang dimiliki AKRA. Dia melanjutkan, meski dunia mengalami supply chain disruption, AKRA tetap dapat menyuplai barangnya karena infrastruktur yang lengkap. Selain itu, dengan harga komoditas yang terus meningkat, Suresh menuturkan AKRA tetap mampu menjaga profitabilitasnya. \"Dalam waktu tiga tahun, laba AKRA naik double digit, dan sampai di periode sekarang juga naik. Itu bukti AKRA bisa mengatur risiko dan suplai barang-barang ke konsumen kami, termasuk kimia dasar dan BBM,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220822/192/1569386/bos-akr-corporindo-akra-borong-saham-2-juta-lembar-rogoh-dana-rp238-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 20:15:00", "title": "Bos AKRA Kembali Borong Saham, Rogoh Dana Rp10,59 Miliar", "content": " Bisnis.com , JAKARTA - Direktur Utama PT AKR Corporindo Tbk. (AKRA) Haryanto Adikoesoemo kembali membeli saham perusahaan. Kali ini, Haryanto membeli 8.775.900 lembar saham AKRA. Haryanto dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyebutkan transaksi berlangsung dalam kurun 22-26 Agustus 2022 dengan harga pembelian rata-rata saham Rp1.207,71 per saham. “Tujuan dari transaksi ini adalah untuk investasi dengan status kepemilikan saham langsung,” tulis Haryanto, Senin (29/8/2022). Dengan harga dan jumlah saham tersebut, total dana yang dirogoh Haryanto untuk menambah porsi kepemilikan sahamnya diperkirakan mencapai Rp10,59 miliar (Rp10.598.742.189). Setelah transaksi tersebut, maka jumlah saham yang dimiliki Haryanto bertambah menjadi 161.841.100 saham atau setara 0,81 persen, dari sebelumnya 153.065.200 saham atau 0,76 persen. Sebelumnya pada 16 Agustus dan 18 Agustus 2022, Haryanto juga melakukan pembelian saham AKRA dengan total 2.056.600 lembar saham AKRA dengan harga masing-masing Rp1.161,63 per saham dan Rp1.159,24 per saham. Dengan harga pembelian dan jumlah saham tersebut, Haryanto diperkirakan merogoh dana sebesar Rp2,38 miliar untuk menambah jumlah kepemilikan sahamnya. Untuk tahun ini, AKRA memperkirakan dapat mencapai pendapatan lebih dari Rp40 triliun. Hal ini didorong oleh naiknya harga minyak dan volume penjualan yang meningkat. \"Pendapatan perkiraan double digit, karena harga minyak naik, volumenya naik, tahun ini perkiraannya lebih dari Rp40 triliun,\" kata Direktur AKR Corporindo Suresh Vembu ketika ditemui usai Bisnis Indonesia Award 2022, di Jakarta, Senin (15/8/2022). AKRA memperkiraan laba bersih tahun ini bisa naik 60 hingga 70 persen dibandingkan tahun lalu yang sebesar Rp1,1 triliun. Lebih lanjut, Suresh mengatakan selama dua hingga tiga tahun ini, dengan adanya pandemi dan kondisi geopolitik yang memanas di Rusia dan Ukraina, AKRA tetap menjalankan bisnisnya dengan baik. Dia menyebut, kinerja baik ini tak terlepas dari infrastruktur logistik yang kuat yang dimiliki AKRA. Dia melanjutkan, meski dunia mengalami  supply chain disruption , AKRA tetap dapat menyuplai barangnya karena infrastruktur yang lengkap. Selain itu, dengan harga komoditas yang terus meningkat, Suresh menuturkan AKRA tetap mampu menjaga profitabilitasnya. \"Dalam waktu tiga tahun, laba AKRA naik double digit, dan sampai di periode sekarang juga naik. Itu bukti AKRA bisa mengatur risiko dan suplai barang-barang ke konsumen kami, termasuk kimia dasar dan BBM,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220829/192/1572008/bos-akra-kembali-borong-saham-rogoh-dana-rp1059-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220912/442/1576366/aksi-korporasi-akra-perkuat-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-12 20:00:00", "title": "AKR Corporindo (AKRA) Bakal Buka 50 SPBU pada 2023", "content": " Bisnis.com , JAKARTA - Emiten distribusi minyak dan bahan kimia dasar PT  AKR Corporindo  Tbk. ( AKRA ) berencana membuka hingga 50 stasiun pengisian bahan bakar umum (SPBU) BP-AKR pada 2023. Direktur AKR Corporindo Suresh Vembu menjelaskan, pihaknya pada 2023 berencana untuk membuka 40-50 SPBU BP AKR. Saat ini, menurutnya SPBU BP-AKR telah hadir di 33 lokasi di Jabodetabek dan Surabaya, serta di beberapa ruas jalan tol. \"Kami ada rencana untuk buka setiap tahun 30-40 pompa bensin. Nanti kami juga akan bekerja sama dengan dealer untuk pom bensin ini,\" ucap Suresh dalam public expose live 2022, Senin (12/9/2022). Sebagai informasi, AKRA memasuki bisnis distribusi BBM secara eceran sejak tahun 2010 atas penunjukan Pemerintah Indonesia untuk mendistribusikan BBM bersubsidi. Sejak tahun 2018, AKRA menjalin kerjasama dengan BP untuk SPBU nonsubsidi di bawah ritel BP-AKR di berbagai lokasi di Pulau Jawa. Adapun untuk mendukung rencana ini, Suresh menuturkan AKRA menganggarkan belanja modal yang cukup moderat sepanjang 2022. AKRA menganggarkan belanja modal Rp150 miliar-Rp180 miliar untuk tahun ini. Ke depan, lanjutnya, banyak investasi AKRA yang dapat dimonetisasi seperti kawasan industri JIIPE. Dia juga menegaskan AKRA tidak memerlukan banyak utang untuk melakukan investasi. \"Utang AKR minim dan untuk ke depan kami dapat pakai kas internal, dan dapat banyak monetisasi,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/192/1576732/akr-corporindo-akra-bakal-buka-50-spbu-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-25 14:56:00", "title": "AKRA Bentuk Joint Venture dengan BP, Sahamnya ke Rp1.550?", "content": " Bisnis.com , JAKARTA – Meskipun diliputi beragam sentimen pendorong mulai dari kenaikan harga minyak dan gas, pembentukan kerja sama (Join Venture/JV) dengan BP, dan adanya proyek kawasan industri JIIPE, MNC Sekuritas masih memberikan rekomendasi Hold untuk saham PT  AKR Corporindo  Tbk. (AKRA). Analis MNC Sekuritas Andrew Susilo menyebutkan memberikan  rekomendasi Hold  dengan target harga di Rp1.550 atau naik 9,2 persen, mencerminkan EV/EBITDA 2022 10,3x. “Sebagai pemimpin pasar di industri distribusi bahan kimia, kami melihat AKRA mampu membukukan pertumbuhan kinerja pada 2022, seiring dengan kenaikan harga minyak dan gas dunia. Apalagi keberadaan JIIPE dapat mendongkrak kinerja AKRA pada 2025 karena terbukti mampu menarik banyak tenant ternama, termasuk PT Freeport Indonesia, yang saat ini sedang membangun smelter tembaga terbesarnya di kawasan ini,” jelas Andrew dalam riset, dikutip Minggu (25/9/2022). Namun, MNC Sekuritas memperkirakan untuk jangka pendek,  AKRA  masih akan terkoreksi sebelum reli lebih tinggi karena harga sahamnya sudah naik 72,8 persen sepanjang tahun berjalan (ytd). Dari sisi kinerja, AKRA membukukan peningkatan pendapatan menjadi Rp22,1 triliun pada semester I/2022 atau naik 106,5 persen dari tahun sebelumnya (yoy). Kontributor utama adalah segmen perdagangan dan distribusi, yang dilaporkan sebesar Rp21,1 triliun atau naik 119,4 persen yoy, dan menyumbang 95 persen dari total pendapatan AKRA. Selain itu, penjualan minyak bumi dilaporkan meningkat sebesar 120,6 persen yoy menjadi Rp16,9 triliun, didorong oleh kenaikan harga minyak dunia. Per Agustus 2022, ASP minyak bumi AKRA tercatat di atas Rp12.500 per liter. “Pemulihan ekonomi yang terlihat dari meningkatnya permintaan di sektor pertambangan, sektor perkebunan, sektor industri, dan sektor pembangkit listrik juga mendorong penjualan minyak bumi AKRA pada semester I/2022,” tulis Andrew. Ke depan, setelah membentuk JV dengan BP, AKRA telah mengoperasikan 33 SPBU AKR-BP dan selanjutnya menargetkan untuk membuka 350 outlet pada 2025 dengan setiap tahun perusahaan mengoperasikan 30-40 outlet baru. Selain itu, AKRA juga memperoleh pendapatan berulang dari toko atau ritel di SPBU, yang juga akan mendorong permintaan untuk SPBU. Selanjutnya, dengan land bank seluas 3.000 hektare di JIIPE, sudah ada sejumlah penyewa dari peruahaan ternama hingga 300 Ha dari dari WSKT, ROTI, dan PT Xinyi Glass Indonesia baru-baru ini. Ada pula sewa oleh PT Freeport Indonesia. PT Freeport Indonesia telah menyewakan 185 Ha lahan JIIPE dengan perindian 103 Ha untuk smelter tembaga terbesarnya dengan perjanjian sewa 80 tahun dan 85 Ha untuk laydown area, dan fasilitas jetty dengan perjanjian selama 40 tahun. Tanggal komisioning target pembangunan smelter tembaga JIIPE sendiri ditetapkan pada 2024 AKRA selanjutnya menargetkan penjualan lahan 40-45 Ha pada 2022. AKRA menargetkan laba kotor JIIPE mencapai 35-38 persen dari total laba kotor AKRA pada 2025, menjadi kontributor terbesar kedua keuangan AKRA setelah segmen perdagangan dan distribusi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220925/7/1581014/akra-bentuk-joint-venture-dengan-bp-sahamnya-ke-rp1550?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221012/442/1586611/prospek-emiten-bbm-akra-tersengat-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-24 12:59:00", "title": "AKR Corporindo (AKRA) Raih Pertumbuhan Laba 96 Persen per Kuartal III/2022", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. ( AKRA ) melaporkan pertumbuhan kinerja hingga kuartal III/2022. Pendapatan dan laba bersih pengelola pom bensin BP-AKR ini meningkat hingga 30 September 2022. AKRA mencatatkan pendapatan dari kontrak dengan konsumen dan pendapatan sewa sebesar Rp34,5 triliun di kuartal III/2022. Pendapatan ini meningkat 100,4 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp17,2 triliun. Laba bersih AKRA pun meningkat 96 persen mencapai Rp1,56 triliun kuartal III/2022, naik dibandingkan kuartal III/2021 yang sebesar Rp836 miliar. AKRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AKRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_10631\"}  ); Presiden Direktur AKRA Haryanto Adikoeseomo mengatakan, kinerja yang kuat ini didukung oleh pertumbuhan pada pendapatan AKRA, yang didorong oleh pertumbuhan penjualan di segmen perdagangan dan distribusi. “AKRA terus memberikan hasil yang kuat di tahun 2022 melanjutkan kinerja yang kuat sejak tahun 2020 ketika ekonomi dibuka setelah pembatasan setelah Covid-19,\" kata Haryanto dalam keterangan resminya, Senin (24/10/2022). Dengan logistik dan infrastruktur, rantai pasokan yang luas, serta strategi manajemen rantai pasokan yang disiplin, AKRA telah berhasil mengirimkan produk untuk memenuhi permintaan pelanggan dengan tepat waktu di tengah disrupsi global dan supply chain. Dia melanjutkan, model bisnis AKR yang teruji waktu dan didukung oleh platform IT yang inovatif, telah memungkinkan AKRA untuk mengelola fluktuasi harga, memelihara persediaan, dan menghasilkan pertumbuhan pendapatan yang signifikan. \"AKRA juga telah mempertahankan pengendalian biaya yang ketat dan meningkatkan efisiensi yang juga mendorong perusahaan untuk memberikan hasil yang kuat,” ujar dia. Dia melanjutkan, posisi keuangan AKRA per 30 September 2022 juga kuat dengan basis aset sebesar Rp26,6 triliun yang terdiri dari aset lancar, aset tetap, dan juga investasi di tanah yang siap jual, dan tanah yang sedang dikembangkan di Java Integrated Industrial and Port Estate. Sementara itu, saldo kas AKRA per 30 September adalah Rp4,37 triliun. Menurut Haryanto, dengan pengurangan lebih lanjut pada utang neto, AKRA dapat memposisikan diri dengan baik di saat inflasi global dan kenaikan suku bunga. “KEK JIIPE, kawasan industri dan Pelabuhan terintegrasi yang dikembangkan oleh perseroan di Gresik, Jawa Timur juga telah menunjukkan peningkatan minat dari investor domestik dan asing. Dengan senang hati kami informasikan bahwa Perseroan telah memenuhi target pemasaran penjualan tanah seluas 40 hektar untuk tahun 2022,\" tutur dia. Adapun arus kas AKRA dari aktivitas operasi selama 9 bulan 2022 mencapai Rp3,73 triliun, yang digunakan AKRA tidak hanya untuk belanja modal, pembebasan tanah untuk JIIPE, dan pembayaran pajak, tetapi juga membayar dividen tunai sebesar Rp829 miliar kepada pemegang saham melalui dividen final untuk tahun 2021 dan dividen Interim untuk tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221024/192/1590720/akr-corporindo-akra-raih-pertumbuhan-laba-96-persen-per-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221025/442/1591030/kinerja-kuartal-iii-2022-laba-akra-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 07:11:00", "title": "BP-AKR Bakal Operasikan 40 SPBU Hingga Akhir 2022", "content": " Bisnis.com , JAKARTA - Perusahaan joint venture antara BP dan PT AKR Corporindo Tbk. (AKRA), PT Aneka Petroindo Raya, akan memperbanyak stasiun pengisian bahan bakar (SPBU) hingga akhir 2022. Ada 40 SPBU yang ditargetkan beroperasi hingga akhir tahun ini.  Sejak 2018, BP-AKR telah mengoperasikan sebanyak 34 SPBU di Jabodetabek dan Jawa Timur. Penambahan SPBU akan dilakukan secara bertahap hingga total mencapai sekitar 350 SPBU di seluruh Indonesia pada 2030.  \"Jadi kami sekarang sudah memiliki 34 SPBU. Kami berharap dalam 2 bulan ke depan, akan ditambah hingga 40 SPBU. Tahun depan, kami harap minimal jadi 50 SPBU di seluruh pulau,\" terang Presiden Direktur BP-AKR Peter Molloy di Jakarta, Rabu (2/11/2022).  Penambahan SPBU di seluruh Indonesia secara bertahap itu, lanjut Peter, juga ikut menciptakan kesempatan kerja. Dia mencatat kini sudah ada 500 karyawan yang dipekerjakan. Dia menceritakan, BP-AKR mulai mengembangkan SPBU-nya sejak sekitar 4 tahun yang lalu di Jakarta. Kemudian, di Surabaya untuk daerah Jawa Timur dan akan terus dikembangkan di daerah-daerah lainnya.  \"Sebanyak 350 SPBU yang saya sebutkan tadi mungkin tidak menjadi angka minimal. Mungkin maksimal 350 SPBU,\" lanjutnya.  Pada kesempatan yang sama, BP-AKR juga baru saja meluncurkan produk BBM baru jenis RON 95 untuk menggantikan BP 95, yakni bernama BP Ultimate. Produk BBM baru itu sudah mulai ditawarkan di seluruh SPBU milik BP-AKR di Jabodetabek.  BP Ultimate merupakan produk BBM yang menjadi unggulan perusahaan tersebut dan telah digunakan di Eropa, Amerika, Afrika, dan Asia Pasifik. Harga dari BP Ultimate mulai dari Rp14.210 per liter.  \"BP Ultimate merupakan produk unggulan BP-AKR yang sudah digunakan oleh 7 juta pengendara di berbagai dunia. BP Ultimate juga diformulasikan secara khusus dengan teknologi aktif yang lebih canggih sehingga tidak hanya menghilangkan kotoran pada komponen mesin tapi juga menjaga mesin untuk performa maksimal,\" ujar Direktur Marketing PT Aneka Petroindo Raya Vanda Laura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221103/44/1594371/bp-akr-bakal-operasikan-40-spbu-hingga-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-03 08:33:00", "title": "BP-AKR Luncurkan Bensin Baru RON 95, Harganya Rp14.210 per Liter", "content": " Bisnis.com , JAKARTA - PT Aneka Petroindo Raya, perusahaan joint venture BP dan PT AKR Corporindo Tbk. (AKRA), meluncurkan produk bahan bakar baru, BP Ultimate. Produk bahan bakar baru di pasar Indonesia itu merupakan jenis RON 95. Produk BBM RON 95 anyar itu sudah mulai ditawarkan di SPBU BP-AKR se-Jabodetabek sejak kemarin, Selasa (1/11/2022) dan menggantikan jenis BP 95 yang sudah ditarik peredarannya.  \"Udah ganti BP Ultimate untuk yang Jabodetabek, [BP 95] dicabut sudah tidak ada lagi. Makanya kemarin kami sempat berhenti jualan 3 hari untuk persiapan hari ini,\" ujar Direktur Marketing PT Aneka Petroindo Raya Vanda Laura di Jakarta, Rabu (2/11/2022).  Bahan bakar BP Ultimate merupakan produk bensin yang menjadi unggulan BP-AKR dan telah digunakan di Eropa, Amerika, Afrika, dan Asia Pasifik. Produk bahan bakar itu sudah mulai ditawarkan di SPBU BP-AKR di Jabodetabek sejak 1 November 2022. Harga dari produk BBM BP Ultimate mulai dari Rp14.210 per liter.  \"BP Ultimate merupakan produk unggulan BP-AKR yang sudah digunakan oleh 7 juta pengendara di berbagai dunia. BP Ultimate juga diformulasikan secara khusus dengan teknologi aktif yang lebih canggih sehingga tidak hanya menghilangkan kotoran pada komponen mesin tapi juga menjaga mesin untuk performa maksimal,\" terang Vanda. Ahli bahan bakar BP Santi menjelaskan bahwa produk BBM baru BP Ultimate bekerja dengan membawa kotoran di komponen mesin dan membawanya ke ruang pembakaran. Molekul aktif dari BBM tersebut, lanjutnya, juga mencegah kotoran menumpuk kembali di permukaan mesin.  \"Untuk itu kami tawarkan solusi BP Ultimate dengan teknologi aktif ini, yang merupakan bensin terbaik BP dan ditawarkan di Indonesia,\" jelasnya.  Di sisi lain, BP-AKR juga menghadirkan promo untuk BP Ultimate. Pengendara mobil dapat menikmati gratis 2 liter bensin setiap pembelian 25 liter bahan bakar BP Ultimate, sementara itu untuk pengendara motor dapat menikmati voucher diskon Rp5.000 dengan minimum pembelian 3 liter BP Ultimate. Promo ini berlaku dari 1 November sampai dengan 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221103/44/1594388/bp-akr-luncurkan-bensin-baru-ron-95-harganya-rp14210-per-liter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221110/441/1596639/esg-initiatives-akra-merajut-bisnis-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-23 20:05:00", "title": "Anak Usaha AKR Corporindo (AKRA) Terima Sertifikat Pengoperasian KEK JIIPE Gresik", "content": " Bisnis.com , JAKARTA - PT AKR Corporindo Tbk. ( AKRA ), melalui anak usahanya PT Berkah Kawasan Manyar Sejahtera (BKMS) resmi menerima sertifikat mengoperasikan  Kawasan Ekonomi Khusus  Java Integrated Industrial and Port Estate (KEK JIIPE) Gresik, Jawa Timur. Berdasarkan keterbukaan informasi, sertifikat tersebut diperoleh berdasarkan Keputusan Dewan Nasional Kawasan Ekonomi Khusus No.1/2022 tentang Penetapan Beroperasi KEK Gresik yang diserahkan pada 20 November 2022. Keputusan ini disahkan oleh Menteri Koordinator Bidang Perekonomian  Airlangga Hartarto  selaku Ketua Dewan Nasional. KEK JIIPE Gresik yang baru berusia satu tahun dinilai telah memenuhi persyaratan baik dari segi lokasi kegiatan, tanah, infrastruktur, dan lainnya sehingga telah menjalankan fungsi KEK sebagai salah satu strategi mendorong perekonomian. Atas hal tersebut KEK JIIPE Gresik akhirnya mendapat status sebagai Kawasan Ekonomi Khusus Gresik dan resmi dapat beroperasi. \"KEK JIIPE Gresik dinilai mampu memberikan multiple effect yang dampaknya dapat memberikan kontribusi kepada perekonomian nasional,\" tulis manajemen dalam keterbukaan informasi pada Rabu (23/11/2022). Deputi Menko Perekonomian Bidang Pengembangan Wilayah dan Tata Ruang Wahyu Utomo menatakan kesiapan JIIPE dalam mengoptimalkan fungsinya sebagai KEK sudah sesuai dengan instruksi Presiden Joko Widodo. Orang nomor satu RI itu memang mendorong agar KEK menjadi salah satu strategi mendorong perekonomian. Wahyu juga mengatakan pemerintah telah menyiapkan fasilitas keuangan yang sudah diatur dalam Peraturan Pemerintah (PP) Nomor 40 Tahun 2021 yang isinya menjelaskan komitmen pemerintah untuk memberi dukungan fiskal. Selain dukungan finansial, pemerintah juga menyediakan fasilitas utilitas yang dibutuhkan industri, dan pelabuhan khusus. \"Dengan ini kami menyatakan bahwa KEK JIIPE Gresik siap beroperasi, dan kami selalu mendukung pengembangan potensinya dalam menarik lebih banyak investor ke dalam kawasan,” ujar Wahyu. Plt. Sekretaris Jenderan Dewan Nasional KEK Elen Setiadi mengatakan pihaknya telah berdiskusi dengan PT  Freeport Indonesia  sebagai anchor tenant di KEK JIIPE Gresik. Elen mengatakan pihaknya mendapat informasi bahwa target pembangunan yang ditargetkan rampung pada Desember 2023 sudah mencapai 40 persen. \"Semua fasilitas pendukung yang dibutuhkan proyek ini secara relatif sudah siap, kami akan terus memantau perkembangannya untuk memastikan kelengkapan tata ruang disekitar,” ujar Elen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221123/192/1601528/anak-usaha-akr-corporindo-akra-terima-sertifikat-pengoperasian-kek-jiipe-gresik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221208/441/1606418/aksi-korporasi-akra-brpt-menata-portofolio-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-22 14:15:00", "title": "Menghitung Cuan Investasi AKRA di Kawasan Industri Gresik", "content": "", "link": "https://market.bisnis.com/read/20221222/192/1611186/menghitung-cuan-investasi-akra-di-kawasan-industri-gresik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-06 15:15:00", "title": "Dapat Suntikan Biodiesel Program B35, AKRA Targetkan Penjualan Naik", "content": " Bisnis.com , JAKARTA — PT  AKR Corporindo  Tbk. (AKRA) menjadi salah satu perusahaan yang mendapat pasokan biodiesel untuk 2023. Sebagaimana diketahui, pemerintah memutuskan untuk menambah alokasi bahan bakar nabati (BBN) melalui program B35 yang berlaku mulai 1 Februari 2023 dari sebelumnya B30. Berdasarkan Keputusan Menteri Energi dan Sumber Daya Mineral (ESDM) Republik Indonesia No. 205.K/EK.05/DJE/2022, AKRA memperoleh alokasi biodiesel sebesar 899.125 kiloliter (kL) pada 2023. AKRA menjadi penerima pasokan  biodiesel  terbesar kedua setelah PT Pertamina Patra Niaga yang memperoleh 10,10 juta kL. Direktur sekaligus Corporate Secretary AKR Corporindo Suresh Vembu mengatakan  AKRA  akan menerima pasokan biodiesel dari 11 perusahaan tahun ini, termasuk dari PT SMART Tbk. (SMAR) sebanyak 254.711 KL dan PT Tunas Baru Lampung Tbk. (TBLA) sebesar 23.083 kL. “AKR tidak memproduksi FAME [fatty acid methyl ester/biodiesel], tetapi kami membeli FAME dari produsen yang telah ditetapkan dan Blend High Speed Diesel yang kami peroleh dari kilang dan traders dalam proporsi yang ditetapkan oleh pemerintah,” kata Suresh kepada Bisnis, Jumat (6/1/2023). Suresh mengatakan proses pencampuran dilakukan di AKR Storage terminal yang berlokasi di 17 pelabuhan di Indonesia. AKRA memasok ke pelanggan industri dan ritel sebagai biosolar. Dia tidak bisa memastikan nilai penjualan dari biodiesel karena harga ditentukan oleh pasar internasional dan nilai tukar yang berlaku untuk setiap periode. Sebagai distributor, AKRA selalu menyesuaikan harga dengan Mean of Platts Singapore (MOPS) dan pergerakan kurs sebagai acuan. “Jadi sulit untuk memprediksi nilainya pada saat ini. Namun kami masih berharap volume minyak bumi yang dijual baik kepada pelanggan Industri maupun ritel akan tumbuh dengan pertumbuhan permintaan dari berbagai sektor dan pembukaan gerai baru BP AKR,” katanya. AKRA tercatat mengakumulasi pendapatan dari kontrak dengan konsumen dan pendapatan sewa sebesar Rp34,5 triliun per kuartal III/2022. Pendapatan ini meningkat 100,4 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp17,2 triliun. Laba bersih AKRA ikut meningkat 96 persen sehingga menjadi Rp1,56 triliun pada akhir September 2022, naik dibandingkan posisi akhir kuartal III/2021 yang sebesar Rp836 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230106/192/1615706/dapat-suntikan-biodiesel-program-b35-akra-targetkan-penjualan-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-08 14:17:00", "title": "AKR Corporindo (AKRA) Bidik Penjualan Lahan Industri 75 Hektare 2023", "content": " Bisnis.com , JAKARTA — PT  AKR Corporindo  Tbk. (AKRA) menargetkan pertumbuhan laba bersih sekitar 15 persen pada 2023. Direktur sekaligus Corporate Secretary AKR Corporindo Suresh Vembu mengatakan AKRA mencapai prapenjualan atau  marketing sales  hingga 45 hektare atau melebihi target 40 hektare pada 2022. Adapun AKRA menargetkan  marketing sales  sekitar 70 hektare sampai 75 hektare pada 2023. “Kami juga menargetkan lebih banyak penjualan lahan Industri di JIIPE dengan diskusi yang sedang berlangsung dengan banyak pihak yang berkepentingan selama 2023,” ujar Suresh kepada Bisnis, Minggu (8/1/2023). AKRA juga menargetkan pertumbuhan laba bersih sekitar 15 persen untuk tahun 2023. Adapun manajemen yakin produk domestik bruto (PDB) Indonesia akan tumbuh seiring terjaganya permintaan komoditas seperti minyak bumi dan bahan kimia dasar. AKRA  juga berencana menggaet investor untuk bisnis pusat data atau data center di Kawasan Ekonomi Khusus Java Integrated Industrial and Port Estate ( KEK JIIPE) di Gresik, Jawa Timur. Suresh mengatakan akan ada beberapa klaster industri untuk setiap tahap di KEK JIIPE. Penarikan pelanggan akan dimulai pada tahap dua atau tahap tiga. “Kalau data center peluangnya ada, tapi kita masih belum fokus di tahap satu. Mungkin tahap dua atau tahap tiga,” ujar Suresh. AKRA bekerja sama dengan PT Telkom Indonesia (Persero) Tbk. (TLKM) untuk mengembangkan kawasan industri berbasis digital di KEK JIIPE. Beberapa proyek yang dikerjakan adalah membangun data centre, dan layanan internet berbasis  fiber optic . Sebelumnya, Direktur Utama  Telkom  Ririek Adriansyah mengatakan dalam proyek pusat data tersebut, Telkom menggandeng Singtel dan Medco Power. Nilai sharing ketiganya antara lain Telkom 60 persen, Singtel 36 persen, dan Medco 5 persen. \"Pertimbangan memilih Batam untuk membidik potensi pasar pusat data dari Singapura dan memenuhi kebutuhan pasar domestik,\" ujar Ririek. Dia menambahkan pusat data bakal berlokasi di Kabil Industrial Estate dengan luas 5 hektare. Tahap awal, pusat data berkapasitas 17 MW akan selesai pada kuartal II/2024 yang terus dikembangkan hingga 51 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230108/192/1616063/akr-corporindo-akra-bidik-penjualan-lahan-industri-75-hektare-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:59:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230109/441/1616312/strategi-emiten-akra-dmas-pacu-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:59:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230324/442/1640618/kinerja-emiten-untung-akra-makin-jangkung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-21 19:28:00", "title": "AKRA Tambah Modal ke Anak Usaha Retail BBM", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM, PT  AKR Corporindo  Tbk. ( AKRA ) menyuntikan modal tambahan sebesar Rp22,6 miliar ke pada anak usaha ritelnya, PT Anugerah Kridao Retailindo (Akrida). Direktur dan Corporate Secretary AKR Corporindo Suresh Vembu menerangkan penambahan modal tersebut membuat modal ditempatkan dan modal disetor berubah menjadi Rp700,59 miliar dari Rp677,99 miliar. \"Dana yang diperoleh Akrida akan digunakan menunjang kegiatan usaha Akrida atau permodalan anak-anak perusahaan Akrida,\" ungkap Suresh dalam keterbukaan informasi, Selasa (21/2/2023). Modal tambahan tersebut membuat kepemilikan perseroan tetap pada 99,99 persen terhadap Akrida. Penambahan modal ini lanjutnya, bukan merupakan transaksi material dan tidak mengandung benturan kepentingan. Baru-baru ini, AKRA menargetkan Kawasan Ekonomi Khusus Java Integrated Industrial and Port Estate (KEK JIIPE) di Gresik, Jawa Timur dapat menarik investasi hingga US$16,3 miliar atau setara Rp246,76 triliun (kurs JISDOR Rp15.139) dalam lima tahun operasional. Suresh mengatakan terdapat beberapa calon investor yang sudah beberapa kali datang untuk melakukan studi dalam rangka investasi di KEK JIIPE. “Ada banyak investor yang kunjungi ke JIIPE dan mudah mudahan bisa deal tahun ini,” ujarnya kepada  Bisnis , Selasa (7/2/2023). Suresh menyebut AKRA berharap industri padat modal yang berkaitan dengan kendaraan listrik, baterai, elektronik, padat karya, dan industri yang membutuhkan efisiensi yang optimal tertarik untuk berinvestasi di JIIPE. Dia mengatakan JIIPE terintegrasi dengan fasilitas industri lainnya seperti listrik, air, pengolahan air limbah, pelabuhan, dan lainnya. Hal ini dinilai menjadi daya tarik bagi investor karena kebutuhan dasar sudah tersedia. Adapun AKRA telah memasang target marketing sales dapat berkisar 70 hektare sampai 75 hektare pada 2023. Sebelumnya AKRA mencatatkan marketing sales 45 hektare dari target 40 hektare sepanjang 2022. Dia juga menyebut PT Freeport Indonesia sebagai tenant utama JIIPE tengah membangun smelter tembaga yang diklaim sebagai terbesar di dunia. Beberapa tenant juga memiliki kapasitas untuk menunjang industri tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630387/akra-tambah-modal-ke-anak-usaha-retail-bbm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-17 20:26:00", "title": "AKRA dan SSIA Pasang Target Penjualan Tinggi, Simak Rekomendasi Analis", "content": " Bisnis.com , JAKARTA — PT Surya Semesta Internusa Tbk. ( SSIA ) dan PT AKR Corporindo Tbk. ( AKRA ) memasang target tinggi dalam target penjualan lahan pada 2023. SSIA menargetkan penjualan lahan hingga 70 hektare, sedangkan AKRA menargetkan 75 hektare. Adapun target-target tersebut terbilang jauh dari capaian sepanjang 2022. Sebut saja AKRA yang membukukan marketing sales seluas 45 hektare di KEK JIIPE sepanjang 2022. Kemudian SSIA mencatatkan total marketing sales setidaknya 11 hektare dengan Suryacipta Karawang seluas 9 hektare dan Subang Smartpolitan seluas 2 hektare. Analis Henan Putihrai Sekuritas Jono Syafei mengatakan target yang ditetapkan oleh AKRA maupun SSIA dapat tercapai dengan adanya kondisi perekonomian global. Salah satunya adalah pembukaan kembali aktivitas perekonomian Cina yang menjadi potensi investor. Selain itu, menurunnya inflasi seperti di Amerika Serikat membuat kenaikkan suku bunga akan mereda dan membuat imbal balik investasi menjadi semakin menarik. Pulihnya perekonomian di berbagai negara juga akan meningkatkan dana beli dalam investasi terlebih Indonesia memiliki fundamental yang kuat. Jono menilai terdapat risiko global seiring adanya kondisi geopolitik Rusia-Ukraina yang membuat harga energi meningkat. Kembali dibukanya perekonomian Cina juga berpotensi menimbulkan keterbatasan pasokan akibat meningkatnya permintaan. “Mungkin di semester I/2023 ini kita bisa melihat lagi seperti apa perkembangannya.” ujar Jono kepada Bisnis, Selasa (17/1/2023). Jono menilai SSIA masih memiliki prospek yang menarik terlebih lagi dengan adanya Subang Smartpolitan yang menjadi target investasi untuk industri otomotif maupun teknologi. Nilai tambahan dari Subang Smartpolitan adalah lokasinya yang dekat dengan Pelabuhan Patimban sehingga mempermudah distribusi. Namun, Jono mengatakan mayoritas pendapatan SSIA masih bergantung pada segmen konstruksi PT Nusa Raya Cipta Tbk (NRCA). Per kuartal III/2022, segmen konstruksi berkontribusi hingga Rp1,73 triliun dari total pendapatan Rp2,46 triliun. Angka ini setara dengan 70,11 kontribusi dari total pendapatan.  “SSIA sendiri mayoritas pendapatannya masih dari unit usaha konstruksi yang dimiliki, yaitu NRCA, sehingga kinerja SSIA masih tergantung pada NRCA yang juga telah mengalami peningkatan kinerja di 2022,” jelas Jono. Sementara itu, Jono menilai AKRA masih memiliki prospek baik karena adanya PT Freeport Indonesia sebagai tenant andalan di KEK JIIPE. Namun, pendapatan AKRA masih didominasi oleh pendapatan dari kontrak dengan pelanggan untuk produk dan jasa dari Bahan Bakar Minyak (BBM) pihak ketiga. Laporan keuangan per 30 September 2022 menunjukkan pendapatan dari produk dan jasa BBM mencapai Rp26.85 triliun. Angka ini setara 78,12 persen dari total pendapatan Rp34,37 triliun. “Target terdekat untuk  trading saham  AKRA di level 1.400 dan SSIA di level 284,” ujar Jono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230117/192/1619141/akra-dan-ssia-pasang-target-penjualan-tinggi-simak-rekomendasi-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 15:51:00", "title": "AKR Corporindo (AKRA) Berencana Tebar Dividen Rp987 Miliar", "content": " Bisnis.com , JAKARTA — Emiten migas PT  AKR Corporindo  Tbk. (AKRA) berencana membagikan dividen sebesar Rp987 miliar tahun ini. Manajemen AKRA berencana mengusulkan pembagian  dividen  tunai sebesar Rp50 per saham atau sekitar Rp987 miliar. Jumlah itu belum termasuk dengan pembayaran dividen interim yang telah terlaksana pada tahun lalu. Untuk kinerja tahun 2022 Direksi akan merekomendasikan pembayaran dividen yang sama dengan tahun-tahun sebelumnya. Dividen Final akan disetujui oleh RUPS, dan akan dibayarkan setelah dikurangi dividen interim untuk tahun 2022 sebesar Rp25 per saham setara dengan sekitar Rp493 miliar yang telah dibayarkan pada 16 Agustus 2022. Sebagai informasi  AKRA  memiliki kebijakan pembagian dividen minimal 30 persen dengan ketentuan laba bersih lebih dari Rp50 miliar. Selama 4 tahun terakhir perusahaan telah membayar pembayaran dividen di kisaran 50 persen dengan mempertimbangkan pertumbuhan laba, kondisi keuangan dan arus kas yang kuat. PT AKR Corporindo Tbk. (AKRA) melaporkan kinerja positif sepanjang 2022 dengan capaian laba bersih yang diatribusikan kepada pemegang saham entitas induk naik 116 persen menjadi Rp2,40 triliun. Berdasarkan laporan keuangan AKRA, capaian laba bersih tersebut tumbuh pesat dibandingkan dengan laba bersih pada akhir 2021 senilai Rp1,11 triliun. Presiden Direktur AKR Corporindo Haryanto Adikoesoemo mengatakan, kinerja yang kuat sepanjang 2022 didukung oleh seluruh segmen usaha. Adapun, laba bersih juga disumbang dari pendapatan konsolidasi selama 2022 adalah Rp47,54 triliun atau tumbuh 85 persen dari Rp25,70 triliun pada 2021. Segmen yang menjadi kontributor pendapatan terbesar dari segmen kawasan industri sejalan dengan monetisasi dari investasi jangka panjangnya di JIIPE. Pendapatan perdagangan dan distribusi tumbuh sebesar 89 persen year-on-year (yoy) didorong oleh segmen minyak dan kimia dengan pertumbuhan volume dan harga jual rata-rata yang lebih tinggi. Kemudian, logistik dan manufaktur juga menunjukkan pertumbuhan dua digit. Kontribusi signifikan juga tercatat dalam bisnis Kawasan Industri, yang didukung oleh penjualan tanah dan sewa-sewa. “Sepanjang 2022 penjualan lahan seluas 44,5 ha tercatat melebihi target kami,” jelas seperti dikutip, Rabu (22/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646973/akr-corporindo-akra-berencana-tebar-dividen-rp987-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 17:14:00", "title": "AKR Corporindo (AKRA) Catatkan Kenaikan Laba 41,89 Persen Maret 2023", "content": " Bisnis.com , JAKARTA –  PT AKR Corporindo Tbk . (AKRA) mencatatkan laba sebesar Rp607,27 miliar atau naik 41,89 persen per kuartal I/2023. Naiknya laba berkat adanya peningkatan pendapatan segmen logistik, dan kawasan industri. Presiden Direktur AKRA Haryanto Adikoesoemo mengatakan peningkatan kinerja perseroan salah satunya didukung oleh peningkatan segmen perdagangan dan distribusi untuk Bahan Bakar Minyak  (BBM) , dan bahan kimia dasar. Adapun segmen kawasan industri AKRA telah membukukan penjualan tanah sebesar Rp482 miliar, serta sewa lahan dan utilitas sebesar Rp66 miliar. Pendapatan juga didukung dari Kawasan Ekonomi Khusus Java Integrated Industrial and Port Estate (KEK JIIPE) yang menjual 19,6 hektare lahan kepada PT Hailiang Nova Material Indonesia pada kuartal I/2023. “Pertumbuhan tahunan yang kuat ini berasal dari peningkatan bisnis perdagangan dan distribusi serta kontribusi yang lebih tinggi dari JIIPE karena kami membukukan penjualan tanah seluas 19,6 hektare dari Hailiang,” ujar Haryanto dalam keterangan tertulis, Rabu (26/4/2023). Lebih lanjut, dia mengatakan segmen kawasan industri mulai mendapatkan daya tarik yang signifikan berkat adanya program hilirisasi dari pemerintah. Hal ini membuat adanya kemajuan khususnya pada peleburan tembaga yang sedang dibangun di JIIPE. Adanya hilirisasi juga kian memperkuat investasi dari berbagai industri manufaktur hilir menciptakan ekosistem untuk industri terkait Tembaga dan  electric vehicle (EV) . “Proyek JIIPE melihat permintaan yang baik dari investor asing dan domestik dan ini akan memacu penjualan tanah dan pendapatan berulang Perusahaan dalam jangka pendek hingga menengah”, katanya. Perluasan industri hilir dan manufaktur pada perekonomian Indonesia disebut memberikan ruang pertumbuhan untuk bahan kimia dasar, serta produk minyak bumi ke berbagai sektor. Dukungan pemerintah serta pembangunan yang stabil juga dinilai menjadi daya tarik bagi AKRA. Berdasarkan laporan keuangan per 31 Maret 2023,  AKRA  membukukan pendapatan sebesar Rp10,89 triliun pada tiga bulan pertama 2023. Pendapatan ini naik 8,13 persen dari Rp10 triliun pada periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari segmen perdagangan dan distribusi BBM mencapai Rp10 triliun atau naik 4,28 persen, segmen pabrikan untuk pihak ketiga sebesar Rp147,03 miliar turun 35,88, dan dari tanah kawasan industri dan lainnya sebesar Rp505,37 miliar atau naik 825,44 persen. Beban pokok penjualan dan pendapatan AKRA mencapai Rp9,88 triliun per kuartal I/2023. Beban tersebut naik 5,24 persen dari Rp9,39 triliun secara YoY. Adapun AKRA mencatatkan kenaikan laba bruto sebesar 44,93 persen dari Rp738,4 miliar menjadi Rp1,07 triliun pada tiga bulan pertama 2023. AKRA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp607,27 miliar. Laba ini naik 41,89 persen dari Rp427,97 miliar secara YoY. Sampai akhir Maret 2023, AKRA mencatatkan jumlah aset senilai Rp23,82 triliun. Turun dari Rp27,18 triliun dibandingkan akhir Desember 2022. Total liabilitas AKRA turun dari Rp14,03 triliun per 31 Desember 2021 menjadi Rp10 triliun per 31 Maret 2023. Sementara itu, jumlah ekuitas AKRA mencapai Rp13,8 triliun sampai kuartal I/2023. Turun dari Rp13,15 triliun dibandingkan akhir 2021. Kemudian untuk kas dan setara kas akhir periode terjadi terjadi penurunan 20,11 persen dari Rp2,23 triliun menjadi Rp1,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230426/192/1650471/akr-corporindo-akra-catatkan-kenaikan-laba-4189-persen-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 08:16:00", "title": "RUPS AKR Corporindo (AKRA) Bakal Angkat Sofyan Djalil jadi Komisaris", "content": " Bisnis.com , JAKARTA - PT  AKR Corporindo  Tbk. (AKRA) berencana mengangkat  Sofyan Djalil  sebagai komisaris perseroan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Jumat (28/4/2023). Manajemen  AKRA  menjelaskan salah satu mata acara RUPST hari ini ialah perubahan susunan pengurus perseroan. Sebelumnya AKRA telah menerima Surat Pengunduran Diri tertanggal 17 Maret 2023 yang diajukan oleh I Nyoman Mastra selaku Komisaris Perseroan. Komite Nominasi dan Remunerasi telah menerima usul tertulis dari pemegang saham utama Perseroan, yaitu PT Arthakencana Rayatama, dengan suratnya tertanggal 20 Maret 2023. Dalam surat tersebut diusulkan nama calon Komisaris AKRA yaitu Sofyan A. Djalil untuk menggantikan Bapak I Nyoman Mastra. Sofyan A. Djalil menjabat sebagai Menteri Kabinet Indonesia selama 13 tahun di bawah kepemimpinan dua Presiden. Di bawah Presiden Jokowi menjabat sebagai Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (2016 - Juni 2022). Sebelumnya, menjabat sebagai Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas (2015-2016) dan Menteri Koordinator Bidang Perekonomian (2014-2015). Pada masa jabatan pertama Presiden Susilo Bambang Yudhoyono, Sofyan menjabat sebagai Menteri Komunikasi dan Informatika (2004-2007) dan Menteri Badan Usaha Milik Negara (2007-2009). Di dunia korporasi, Sofyan A. Djalil juga memiliki pengalaman yang luas. Pernah menjabat sebagai Komisaris Utama, Komisaris, dan Penasihat di berbagai perusahaan, baik Badan Usaha Milik Negara, Perusahaan nasional dan Perusahaan Multinasional. Dia pernah menjabat sebagai Vice President Research and Development Bursa Efek Jakarta (1998), Konsultan Community Relation Chevron Indonesia (2000), dan Konsultan Good Corporate Governance (GCG) yang menjadi penasehat beberapa perusahaan ternama di Indonesia (2000-2004). Saat ini Sofyan menjabat Komisaris Utama beberapa perusahaan, antara lain PT Indika Nature, PT Pembangunan Jaya Ancol Tbk, PT Pintar Group/Pasifik Satelit Nusantara, PT Bumi Bandara Indah dan Dewan Pengarah Indonesian Palm Oil Strategic Studies (IPOSS). \"Dengan pengalaman yang luas di sektor publik dan swasta, serta pengalaman sebagai pembuat kebijakan, Sofyan A. Djalil memiliki profil yang sesuai untuk bergabung ke dalam Dewan Komisaris AKR pada sisa periode jabatan hingga April 2025 dan akan memperkuat susunan Dewan,\" jelas manajemen AKRA dalam keterangan tertulis. Agenda lainnya dalam RUPST ialah penetapan laba bersih, yang salah satunya untuk dividen. AKR Corporindo menutup tahun buku 2022 dengan kinerja yang ciamik. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih AKRA melejit 116,2 persen  year-on-year  (YoY) dari Rp1,11 triliun pada 2021 menjadi Rp2,4 triliun pada tahun lalu. Capaian itu lebih tinggi dari rekor laba bersih tertinggi yang dikantongi AKRA pada periode prapandemi Covid-19 yakni sebesar Rp2,3 triliun pada 2011. Tingginya pertumbuhan laba bersih AKRA didorong oleh pendapatan yang naik signifikan. Sepanjang Januari—Desember 2022, total pendapatan AKRA melejit menjadi Rp47,54 triliun. Pendapatan itu mencerminkan pertumbuhan 84,93 persen secara tahunan dari Rp25,7 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1650994/rups-akr-corporindo-akra-bakal-angkat-sofyan-djalil-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 12:47:00", "title": "Sah! AKR Corporindo (AKRA) Tebar Dividen Rp50 per Saham dan Angkat Sofyan Djalil Komisaris", "content": " Bisnis.com , JAKARTA —  PT AKR Corporindo Tbk.  (AKRA) menyetujui pembagian dividen senilai Rp50 per saham atau sekitar Rp987 miliar pada Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, (28/4/2023) di Jakarta. Dalam rapat itu pula, para pemegang saham menyepakati Sofyan Djalil menjadi komisaris perseroan. Persetujuan ini menjadikan total  dividen  AKRA selama tahun buku 2022 menjadi Rp75 per saham atau sekitar Rp1,48 triliun. Adapun, dividen tersebut merupakan 61,6 persen dari laba neto 2022 yang mencapai Rp2,4 triliun. Dividen final Rp50 per  saham  akan dibayarkan pada tanggal 24 Mei 2023. Sebelumnya, dividen interim AKRA sebesar Rp25 per saham telah dibayarkan pada 16 Agustus 2022. Sebagai informasi AKRA memiliki kebijakan pembagian dividen minimal 30 persen dengan ketentuan laba bersih lebih dari Rp50 miliar. Selama 4 tahun terakhir perusahaan telah membayar pembayaran dividen di kisaran 50 persen dengan mempertimbangkan pertumbuhan laba, kondisi keuangan dan arus kas yang kuat. \"Sebagai gambaran, AKRA membagikan dividen per tahun di atas 50 persen. Di tahun 2019 kami berikan dividen Rp22 per saham, tahun 2020 sebesar Rp25 per saham, tahun 2021 sebesar Rp29 per saham. Dan untuk tahun buku 2022, RUPS sudah setujui untuk bagikan Rp75 per saham,\" ujar Direktur dan Corporate Secretary AKRA Suresh Vembu di AKR Tower, Kebon Jeruk, Jakarta Barat pada Jumat, (28/4/2023). Berikut Jadwal Pembagian Dividen AKRA: -Cum Dividen di Pasar Reguler Dan Negosiasi: 9 Mei 2023 -Ex Dividen di Pasar Reguler Dan Negosiasi: 10 Mei 2023 -Cum Dividen di Pasar Tunai: 11 Mei 2023 -Ex Dividen di Pasar Tunai: 12 Mei 2023 -Recording Date Dividen: 11 Mei 2023 -Pembayaran Dividen Tunai: 24 Mei 2023 Selain memutuskan besaran dividen, RUPS AKRA juga menyetujui pengangkatan  Sofyan Djalil  sebagai komisaris perseroan menggantikan I Nyoman Mastra yang telah mengabdi selama 15 tahun di PT AKR Corporindo Tbk. Sofyan Djalil akan menjabat sebagai komisaris perseroan untuk periode sisa dewan komisaris yaitu sampai dengan RUPS Tahunan yang akan diadakan pada tahun 2025 mendatang. Jika dilihat sepak terjangnya, Sofyan Djalil pernah menjabat sebagai Menteri Kabinet Indonesia selama 13 tahun di bawah kepemimpinan dua presiden. Di bawah Presiden Jokowi menjabat sebagai Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (2016 - Juni 2022). Sebelumnya, menjabat sebagai Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas (2015-2016) dan Menteri Koordinator Bidang Perekonomian (2014-2015). Pada masa jabatan pertama Presiden  Susilo Bambang Yudhoyono , Sofyan menjabat sebagai Menteri Komunikasi dan Informatika (2004-2007) dan Menteri Badan Usaha Milik Negara (2007-2009). Di dunia korporasi, Sofyan A. Djalil juga memiliki pengalaman yang luas. Pernah menjabat sebagai Komisaris Utama, Komisaris, dan Penasihat di berbagai perusahaan, baik Badan Usaha Milik Negara, perusahaan nasional dan perusahaan multinasional. Sofyan pernah menjabat sebagai Vice President Research and Development Bursa Efek Jakarta (1998), Konsultan Community Relation Chevron Indonesia (2000), dan Konsultan Good Corporate Governance (GCG) yang menjadi penasehat beberapa perusahaan ternama di Indonesia (2000-2004). Saat ini, Sofyan menjabat Komisaris Utama beberapa perusahaan, antara lain PT Indika Nature, PT Pembangunan Jaya Ancol Tbk, PT Pintar Group/Pasifik Satelit Nusantara, PT Bumi Bandara Indah dan Dewan Pengarah Indonesian Palm Oil Strategic Studies (IPOSS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651074/sah-akr-corporindo-akra-tebar-dividen-rp50-per-saham-dan-angkat-sofyan-djalil-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 15:41:00", "title": "AKRA Siapkan Dividen Rp1,48 Triliun, Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA —  PT AKR Corporindo Tbk.  (AKRA) menyetujui pembagian dividen tahun buku 2022 senilai Rp1,48 triliun atau setara Rp75 per saham. Rapat Umum Pemegang Saham Tahunan (RUPST) AKRA yang digelar hari ini, Jumat (28/4/2023) di Jakarta menyepakati dividen final senilai Rp50 per saham atau sekitar Rp987 miliar.  Persetujuan ini menjadikan total  dividen  AKRA selama tahun buku 2022 menjadi Rp75 per saham atau sekitar Rp1,48 triliun. Sebelumnya, dividen interim AKRA sebesar Rp25 per saham telah dibayarkan pada 16 Agustus 2022. Adapun, dividen tersebut merupakan 61,6 persen dari laba neto 2022 yang mencapai Rp2,4 triliun. Dividen final Rp50 per  saham  akan dibayarkan pada tanggal 24 Mei 2023. Direktur dan Corporate Secretary AKRA Suresh Vembu menyampaikan AKRA memiliki kebijakan pembagian dividen minimal 30 persen dengan ketentuan laba bersih lebih dari Rp50 miliar. Selama 4 tahun terakhir perusahaan telah membayar pembayaran dividen di kisaran 50 persen dengan mempertimbangkan pertumbuhan laba, kondisi keuangan dan arus kas yang kuat. \"Sebagai gambaran, AKRA membagikan dividen per tahun di atas 50 persen. Di tahun 2019 kami berikan dividen Rp22 per saham, tahun 2020 sebesar Rp25 per saham, tahun 2021 sebesar Rp29 per saham. Dan untuk tahun buku 2022, RUPS sudah setujui untuk bagikan Rp75 per saham,\" ujarnya. Jadwal Pembagian Dividen Final AKRA: Cum Dividen di Pasar Reguler Dan Negosiasi: 9 Mei 2023 Ex Dividen di Pasar Reguler Dan Negosiasi: 10 Mei 2023 Cum Dividen di Pasar Tunai: 11 Mei 2023 Ex Dividen di Pasar Tunai: 12 Mei 2023 Recording Date Dividen: 11 Mei 2023 Pembayaran Dividen Tunai: 24 Mei 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651138/akra-siapkan-dividen-rp148-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 17:03:00", "title": "Ini Strategi AKR Corporindo (AKRA) Hadapi Fluktuasi Harga Minyak Dunia", "content": " Bisnis.com , JAKARTA - Emiten migas, PT  AKR Corporindo  Tbk. (AKRA) membeberkan strategi dalam menghadapi harga minyak dunia yang mengalami fluktuasi yang cukup signifikan akhir-akhir ini. Diberitakan sebelumnya, pada akhir perdagangan Rabu, (26/4/2023)  harga minyak  mentah berjangka West Texas Intermediate (WTI) untuk pengiriman Juni, anjlok 3,59 persen menjadi menetap di US$74,30 dolar AS per barel di New York Mercantile Exchange. Sementara itu, harga minyak mentah Brent untuk pengiriman Juni terperosok 3,81 persen, menjadi ditutup di US$77,69 per barel di London ICE Futures Exchange. Kemudian pada perdagangan Kamis, (27/4/2023), harga minyak WTI untuk pengiriman Juni kembali  rebound  dengan naik US$0,46 atau 0,62 persen menjadi US$74,76 per barel. Sementara harga minyak Brent untuk pengiriman Juni meningkat US$0,68 atau 0,88 persen menjadi US$78,37 per barel. Direktur dan Corporate Secretary AKRA Suresh Vembu mengatakan fluktuasi harga minyak dunia tidak berpengaruh signifikan terhadap penjualan BBM perseroan. Sebab, dalam menentukan harga jual BBM, AKRA menggunakan Mean of Plats Singapore (MOPS) sebagai acuan harga pasar terdekat (border price). \"Sebagai perusahaan distribusi  BBM , AKRA tidak mengambil posisi di harga minyak dunia, produk yang kami jual ke industri atau ke ritel itu dasar formulanya adalah MOPS Singapore, naik atau turunnya harga MOPS langsung kami  pass through  ke konsumen pakai formula, yakni MOPS plus Alpha ditambah biaya-biaya logistik,\" ujar Suresh kepada Bisnis saat ditemui di kantornya, Jumat, (28/4/2023). Jika mengacu regulasi pemerintah, formulasi harga BBM juga diatur dalam Keputusan Menteri ESDM Nomor 19 K/10/MEM/2019 tentang Formula Harga Dasar dalam Perhitungan Harga Jual Eceran Jenis Bahan Bakar Minyak menjelaskan formula harga menggunakan rata-rata harga publikasi Mean of Platts Singapore (MOPS) dengan satuan USD/barel periode tanggal 25 pada 2 bulan sebelumnya sampai dengan tanggal 24, pada 1 bulan sebelumnya untuk penetapan bulan berjalan. \"Jadi kami tidak ada permasalahan terkait dengan harga minyak dunia, baik harganya 80 hingga 150 dolar per barel, atau turun ke 20 dolar sekalipun kami langsung  pass through  ke konsumen. Kalau lihat  track record  AKRA selama 17 tahun terakhir, kami selalu disiplin untuk formula  pricing , dan kami langsung  pass through  dan  maintain margin ,\" katanya. Terkait beberapa sentimen yang berpengaruh terhadap fluktuasi harga minyak dunia seperti pandemi Covid-19 hingga perang Rusia dan Ukraina,  AKRA  juga memastikan penjualan dan distribusi BBM ke konsumen baik industri maupun ritel tetap berjalan dengan lancar. \"Seperti tahun lalu adanya pandemi Covid-19, masalah perang Rusia dan Ukraina, harga minyak dunia naik-turun menyebabkan suplai BBM juga banyak mengalami kendala, tetapi AKRA tetap bisa memastikan suplai ke para kustomer kami dengan infrastruktur yang kami miliki di seluruh Indonesia,\" papar Suresh. Suresh menjelaskan, formulasi harga BBM yang dijual perseroan mengacu pada MOPS pada bulan sebelumnya. Alhasil, penentuan harga BBM AKRA pada periode tertentu dalam satu bulan dipengaruhi oleh sentimen yang terjadi pada bulan sebelumnya. \"Kami selalu lihat berapa margin yang kami dapat dari rupiah per liter. Harga yang kami tentukan di Indonesia untuk semua pelanggan kami, misalnya periode 1 hingga 15 Mei 2023, itu berdasarkan MOPS periode sebelumnya, yaitu bulan April. Momen apa pun yang terjadi di bulan April langsung mempengaruhi harga di bulan Mei. Jadi tidak ada masalah, misal kami beli di harga 80 dolar per barel, kami jual 80 dolar plus mark up, begitu pun harga di bulan-bulan berikutnya,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651156/ini-strategi-akr-corporindo-akra-hadapi-fluktuasi-harga-minyak-dunia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-21 08:00:00", "title": "Disokong Sentimen Dividen dan Kinerja yang Paten, AKRA Siap Melesat", "content": "", "link": "https://market.bisnis.com/read/20230521/192/1657644/disokong-sentimen-dividen-dan-kinerja-yang-paten-akra-siap-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 15:30:00", "title": "BP AKR Bersiap Tambah 10 SPBU Tahun Ini, 2 Site Ada di Jatim.", "content": " Bisnis.com,  SURABAYA - PT Aneka Petroindo Raya (bp-AKR Fuels Retail), perusahaan  joint venture  bp dan  PT AKR Corporindo Tbk  tahun ini menargetkan menambah jaringan SPBU sebanyak 10  site  di Indonesia, dan dua  site  di antaranya akan berada di Jawa Timur. Presiden Direktur BP AKR, Peter Molloy mengatakan sejak mulai beroperasi pada 2018, hingga saat ini, BP-AKR sudah memiliki sebanyak 40 site di Indonesia, khususnya di wilayah Jabodetabek dan Jatim. Dari jumlah itu, sebanyak 13 site berada di Jatim, dan 6 site di antaranya ada di Kota Surabaya. Dengan penambahan 10 SPBU tahun ini, maka jumlah site BP-AKR akan mencapai 50 site. \"Sebagai salah satu wilayah dengan jumlah populasi kendaraan tertinggi di Indonesia, Jawa Timur menjadi pasar penting bagi bp-AKR. Sebagai bentuk komitmen, bp-AKR akan secara bertahap mengembangkan jaringan SPBU bp di Jawa Timur,\" ujarnya dalam BP-AKR  Media Luncheon , Senin (15/5/2023). Direktur Aset BP- AKR , Roy Darmawan menyebutkan, Indonesia memiliki potensi pasar bahan bakar yang sangat besar baik untuk kendaraan roda dua dan roda empat. Menurutnya, untuk bisa berkembang diperlukan kerja sama dengan mitra lokal sesuai dengan komitmen BP-AKR saat pertama kali hadir. “Dalam memperluas jaringan bisnis SPBU, kami menggunakan 2 skema bisnis ritel yakni company owned company operated (COCO) dan dealer owned dealer operated (DODO). Dari total 40 SPBU, sebanyak 34 SPBU menggunakan skema COCO dan dan 6 SPBU menggunakan skema DODO,” jelasnya. Roy menambahkan, dalam pengembangan jaringan setidaknya setiap tahun BP-AKR menargetkan bisa membangun 10 SPBU dan diharapkan bisa memiliki 350 SPBU pada akhir 2030. “Nantinya 350  site  ini juga akan meluas di provinsi lain, jadi tidak hanya berfokus di Pulau Jawa karena sebetulnya seluruh daerah di Indonesia memang punya potensi,” imbuhnya. Direktur Marketing BP-AKR, Vanda Laura menambahkan, BP-AKR sendiri terus mengajak para pengusaha baik individu maupun korporasi untuk menjadi mitra dalam pengembangan bisnis ritel SPBU bp di Indonesia. “BP-AKR tidak saja memberikan kesempatan kepada para mitra untuk mengernbangkan lokasi yang dimiliki, tapi juga memberikan dukungan sejak tahap perencanaan pembangunan, hingga tahap pengoperasian, serta memastkan para staf memberikan pelayanan yang sesuai dengan standar operasional,” ujarnya. Vanda mengatakan, dari sisi konsumen, BP-AKR juga terus menggenjot konsumsi bahan bakar berkualitas bp salah satunya dengan menghadirkan produk terbaru BP Ultimate di Jakarta pada November 2022, dan pada hadir di Jatim mulai 8 April 2023. BP-AKR juga menawarkan program promo sejak 1 Mei- 30 Juni 2023, yakni para pengendara kendaraan roda empat yang melakukan pembelian bahan bakar bp Ultimate minimal 25 liter/transaksi akan mendapatkan gratis 1 liter bensin,  voucher  diskon dan hadiah langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230515/532/1656086/bp-akr-bersiap-tambah-10-spbu-tahun-ini-2-site-ada-di-jatim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-12 16:13:00", "title": "Presdir AKRA Haryanto Adikoesoemo Beli Saham hingga Rp4,9 Miliar", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT  AKR Corporindo  Tbk. (AKRA) Haryanto Adikoesoemo memborong saham perseroan yang bergerak di bidang perminyakan tersebut sebanyak 3,62 juta saham. Direktur & Corporate Secretary  AKRA  Suresh Vembu dalam keterangan resminya pada Senin, (12/6/2023) mengatakan pembelian saham AKRA oleh Haryanto dilakukan secara bertahap selama tiga hari, yakni pada tanggal 5, 8, dan 9 Juni 2023. Pada 5 Juni 2023, Haryanto Adikoesoemo memborong sebanyak 1,98 juta saham AKRA seharga Rp1.359 per saham. Alhasil, Hariyanto merogoh kocek Rp2,69 miliar. Kemudian pada 8 Juni 2023, Dia kembali membeli 1,2 juta saham AKRA di harga Rp1.391 per saham, atau setara Rp1,67 miliar.  Terakhir pada 9 Juni 2023, Haryanto membeli 439.900 saham AKRA di harga Rp1.390 per saham dengan nilai Rp611,46 juta. Jika diakumulasikan, total dana yang digelontorkan Haryanto Adikoesoemo untuk memborong saham AKRA mencapai Rp4,97 miliar. Adapun, tujuan dari transaksi tersebut yakni untuk investasi dengan status kepemilikan saham langsung. Haryanto kini menggenggam 0,899 persen saham AKRA atau setara 180,5 juta  saham . Berdasarkan data RTI, Haryanto Adikoesoemo menjabat sebagai presiden direktur AKRA sekaligus sebagai pemegang saham pengendali perseroan. Sebagai informasi, Haryanto Adikoesoemo merupakan anak dari pendiri PT AKR Corporindo Tbk. (AKRA) yakni Soegiarto Adikoesoemo. Melansir Forbes Real Time Billionaire, Soegiarto Adikoesoemo yang menjabat sebagai Presiden Komisaris AKRA itu masuk jajaran orang terkaya di Indonesia dengan total kekayaan US$1,4 miliar atau sekitar Rp20,79 triliun (asumsi kurs Rp14.857/dolar AS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/192/1664628/presdir-akra-haryanto-adikoesoemo-beli-saham-hingga-rp49-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 14:49:00", "title": "Pendapatan AKR Corporindo (AKRA) Lesu Tertekan Penurunan Harga Minyak", "content": " Bisnis.com,  JAKARTA – Pendapatan penjualan konsolidasi PT  AKR Corporindo  Tbk. (AKRA) lesu pada semester pertama tahun ini.  Harga minyak  dan bahan kimia yang terus turun menjadi biang keladi melemahnya pendapatan perusahaan. Sepanjang semester I/2023, pendapatan total AKRA turun sebesar 10 persen secara tahunan ( year-on-year /YoY) dari Rp22,1 triliun menjadi Rp19,85 triliun. Penurunan ini disebabkan oleh melemahnya pendapatan dari segmen perdagangan dan distribusi. Pendapatan AKRA dari perdagangan dan distribusi tercatat turun dari posisi Rp21,11 triliun pada semester I/2022 menjadi Rp18,47 triliun pada paruh pertama tahun ini. Hal tersebut mencerminkan penurunan sebesar 12,49 persen secara tahunan. Menurunnya kinerja itu disumbang oleh perdagangan dan distribusi  BBM  yang melemah 11,06 persen secara tahunan menjadi Rp14,99 triliun. Sementara itu, perdagangan dan distribusi bahan kimia turun 18,18 persen YoY dari Rp4,25 triliun menjadi Rp3,48 triliun per akhir Juni 2023. Berdasarkan keterangan resmi yang diterima  Bisnis , penurunan itu disebabkan oleh harga jual yang rendah, seturut dengan penurunan harga minyak bumi dan  bahan kimia . “Total pendapatan semester I/2023 lebih rendah karena harga jual rata-rata yang lebih rendah,” tulis keterangan resmi perseroan dikutip pada Kamis (27/7/2023). Perseroan menyatakan telah meneruskan pergerakan harga petroleum ke konsumen menggunakan formula berdasarkan Mid Oil Platt's Singapore (MOPS). Sementara itu, harga bahan kimia dasar lebih rendah selama semester 1/2023, setelah mencatatkan level yang tinggi selama setahun terakhir berkat membaiknya pasokan. Mengutip data harga komoditas yang dirilis Bank Dunia per 6 Juli 2023, harga rata-rata minyak  mentah brent  pada periode April-Juni 2023 mencapai US$78,2 per barel. Harga ini mencerminkan penurunan 30,61 persen dibandingkan periode yang sama tahun 2022. Meski pendapatan menurun, AKRA mampu menekan beban pokok penjualan dan pendapatan menjadi Rp18,04 triliun dari sebelumnya Rp20,49 triliun, sehingga laba bruto tumbuh 12 persen YoY menjadi Rp1,81 triliun dan EBITDA mencapai Rp1,60 triliun naik 13 persen YoY. Setelah dikurangi berbagai beban, AKRA mencatatkan perolehan laba bersih yang diatribusikan kepada pemegang saham sebesar Rp1,03 triliun pada semester I/2023. Capaian ini mencerminkan kenaikan 8 persen, atau dari Rp955 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678834/pendapatan-akr-corporindo-akra-lesu-tertekan-penurunan-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:00:24", "title": "Pendapatan Penjualan Konsolidasi PT AKR Corporindo Tbk. (AKRA) Lesu Pada Semester Pertama Tahun Ini Pendapatan Penjualan Konsolidasi PT AKR Corporindo Tbk. (AKRA) Lesu Pada Semester Pertama Tahun Ini", "content": " Bisnis.com,  JAKARTA - Pendapatan penjualan konsolidasi PT AKR Corporindo Tbk. (AKRA) lesu pada semester pertama tahun ini. Harga minyak dan bahan kimia yang terus turun menjadi biang keladi melemahnya pendapatan perusahaan.  Sepanjang semester I/2023, pendapatan total AKRA turun sebesar 10 persen secara tahunan (year-on-year/YoY) dari Rp22,1 triliun menjadi Rp19,85 triliun. Penurunan ini disebabkan oleh melemahnya pendapatan dari segmen perdagangan dan distribusi. ", "link": "https://foto.bisnis.com/view/20230822/1686953/pendapatan-penjualan-konsolidasi-pt-akr-corporindo-tbk-akra-lesu-pada-semester-pertama-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:00:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230901/441/1690311/rencana-kerja-sama-akra-hebang-bentuk-jv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-03 18:24:00", "title": "Saham Melemah, AKR Corporindo (AKRA) Pastikan Kinerja Kuartal III Solid", "content": " Bisnis.com,  JAKARTA – PT  AKR Corporindo  Tbk. (AKRA) memastikan kinerja keuangan pada kuartal III/2023 tetap solid di tengah melemahnya harga  saham  perseroan. Berdasarkan data RTI Business, saham AKRA ditutup melemah 5,61 persen menuju level Rp1.430 per lembar pada perdagangan hari ini, Selasa (3/10/2023). Total volume yang diperdagangan mencapai 68,71 juta, dengan nilai  turnover  sebesar Rp99,79 miliar. Saham AKRA selama sepekan terakhir juga berada di jalur negatif dengan koreksi sebesar 2,05 persen. Jika ditarik lebih jauh, saham AKRA menurun hingga 6,54 persen selama sebulan dan melemah 4,03 persen dalam kurun tiga bulan terakhir. Terkait penurunan itu, Direktur dan Corporate Secretary AKR Corporindo, Suresh Vembu, menegaskan tidak ada hal negatif yang membayangi kinerja perusahaan pada kuartal III/2023. “Saham AKRA telah terkoreksi hari ini dan tidak ada hal negatif di pihak perusahaan. Kuartal III tahun 2023 terlihat solid dalam hal volume dan margin  bahan bakar minyak  [BBM], baik  business to business  maupun ritel,” ujarnya kepada  Bisnis , Selasa (3/10/2023). Di sisi lain, Suresh menyampaikan bahwa kawasan industri Java Integrated and Industrial Port Estate ( JIIPE ) juga telah membukukan penjualan tanah seluas 10 hektare pada kuartal III/2023. Alhasil, AKRA mencatatkan total penjualan lahan yang dibukukan menjadi 26,9 hektare. Perseroan juga telah menandatangani  conditional sales purchase agreement  (CSPA) terkait lahan seluas 67 hektare, yang akan diserahkan setelah persyaratan terpenuhi pada kuartal mendatang. Dalam perkembangan lain, progres pabrik peleburan tembaga  single line  terbesar yang sedang dibangun PT Freeport Indonesia di JIIPE telah mencapai lebih dari 75 persen, dan diperkirakan menyentuh hampir 92 persen pada akhir 2023. Proyek yang tengah dibangun di lahan seluas 100 hektare dan area  laydown  lebih dari 85 hektare ini diharapkan selesai sesuai dengan jadwal yang ditentukan yakni pada pertengahan 2024. Sementara itu, konstruksi pabrik kaca Xinyi di kawasan JIIPE juga tengah berlangsung. Pabrik ini diharapkan dapat menyediakan pasokan kaca untuk keperluan dalam negeri dan ekspor, serta melayani kebutuhan kaca yang dibutuhkan industri  tenaga surya . ______ Disclaimer :  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231003/192/1700651/saham-melemah-akr-corporindo-akra-pastikan-kinerja-kuartal-iii-solid?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-04 13:39:00", "title": "AKR Corporindo (AKRA) Jual 10 Hektare Lahan JIIPE Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT  AKR Corporindo  Tbk. (AKRA) membukukan penjualan tanah seluas 10 hektare di Java Integrated and Industrial Port Estate (JIIPE) pada kuartal III/2023. “ JIIPE  sudah membukukan penjualan tanah 10 hektar di kuartal III/2023, sehingga total penjualan lahan yang dibukukan menjadi 29,6 hektare,” ujar Direktur dan Sekretaris Perusahaan AKR Corporindo, Suresh Vembu, kepada  Bisnis  pada Selasa (3/10/2023). Suresh menambahkan bahwa perseroan juga telah menandatangani  conditional sales purchase agreement  (CSPA) terkait penjualan lahan seluas 67 hektare, yang akan diserahkan setelah persyaratan terpenuhi pada kuartal mendatang. Perjanjian CSPA itu berkaitan dengan rencana perusahaan asal China, Sichuan Hebang Biotechnology Co. yang akan berinvestasi senilai US$800 juta atau sekitar Rp12 triliun di kawasan JIIPE untuk membangun pabrik petrokimia. Hebang telah menandatangani CSPA dengan PT Berkah Kawasan Manyar Sejahtera (BKMS), anak perusahaan AKRA, untuk membangun pabrik di  Kawasan Ekonomi Khusus  (KEK) JIIPE dengan luas lahan yang mencapai 67 hektare. Pada saat bersamaan, Hebang juga menandatangani  term sheet  dengan AKRA untuk mendirikan perusahaan patungan yang akan menjadi entitas investasi, konstruksi, dan operasi untuk proyek tersebut. Hebang akan memiliki 90 persen  saham , sementara AKRA memegang 10 persen. Oleh karena itu, Suresh Vembu menegaskan bahwa tidak ada hal-hal negatif yang membayangi kinerja perusahaan pada kuartal III/2023. Dia pun optimistis performa AKRA tetap solid. “Kuartal III tahun 2023 terlihat solid dalam hal volume dan margin  bahan bakar minyak  [BBM], baik  business to business  maupun ritel,” pungkasnya. Dalam perkembangan lain, progres pabrik peleburan tembaga  single line  terbesar yang sedang dibangun PT  Freeport Indonesia  di JIIPE telah mencapai lebih dari 75 persen, dan diperkirakan menyentuh hampir 92 persen pada akhir 2023. Proyek yang tengah dibangun di lahan seluas 100 hektare dan area  laydown  lebih dari 85 hektare ini diharapkan selesai sesuai dengan jadwal yang ditentukan yakni pada pertengahan 2024. Sementara itu, konstruksi pabrik kaca  Xinyi  di kawasan JIIPE juga tengah berlangsung. Pabrik kaca tersebut diharapkan dapat menyediakan pasokan kaca untuk keperluan dalam negeri dan ekspor, serta melayani kebutuhan kaca yang dibutuhkan oleh industri tenaga surya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700908/akr-corporindo-akra-jual-10-hektare-lahan-jiipe-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:00:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231009/442/1702357/prospek-emiten-celah-ekspansi-margin-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-16 16:07:00", "title": "Tambah Armada Kapal, AKR Corporindo (AKRA) Suntik Modal Anak Usaha Rp80 Miliar", "content": " Bisnis.com , JAKARTA — Emiten distibutor bahan bakar minyak, PT  AKR Corporindo  Tbk. (AKRA) melakukan peningkatan modal sebanyak Rp80 miliar ke anak usahanya PT AKR Sea Transport (AST), untuk menambah armada kapal baru. Direktur AKRA Jimmy Tandyo mengatakan, Pada 12 Oktober 2023, AKR Sea Transport telah melakukan penandatanganan akta peningkatan modal ditempatkan dan disetor sebesar Rp80 miliar, dari sebelumnya Rp194,9 miliar menjadi Rp274,9 miliar. “Dana yang diperoleh akan digunakan untuk pembelian kapal guna menunjang kegiatan operasional AST,” ujar Jimmy dalam keterbukaan informasi di  Bursa Efek Indonesia , dikutip Senin (16/10/2023). Setelah penambahan modal tersebut, susunan pemegang  saham  PT AKR Sea Transport adalah AKRA sebanyak 274.899.000.000 saham atau setara 99,99% dengan nilai nominal Rp 274,89 miliar. Sementara sisanya, digenggam oleh PT Usaha Era Pratama Nusantara sebanyak 1.000.0000 atau setara 0,01% dengan nilai Rp1 juta. Sebagai informasi, AKRA berhasil membukukan laba bersih yang diatribusikan kepada pemegang saham sebesar Rp1,03 triliun pada semester I/2023 atau tumbuh 8 persen secara tahunan, meski penjualan konsolidasian menurun. Pendapatan AKRA tercatat menurun 10 persen year-on-year (YoY) menjadi Rp19,85 miliar pada semester I/2023. Penurunan ini disebabkan oleh harga jual yang lebih rendah sejalan dengan penurunan harga minyak bumi dan bahan kimia. Meski demikian, AKRA mampu menekan beban pokok penjualan dan pendapatan menjadi Rp18,04 triliun dari sebelumnya Rp20,49 triliun, sehingga membuat laba bruto tumbuh 12 persen YoY menjadi Rp1,81 triliun dan EBITDA mencapai Rp1,60 triliun naik 13 persen YoY. Setelah dikurangi berbagai beban, perseroan mencatatkan perolehan laba bersih yang diatribusikan kepada pemegang saham sebesar Rp1,03 triliun pada semester I/2023. Capaian ini mencerminkan kenaikan 8 persen dari Rp955 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704671/tambah-armada-kapal-akr-corporindo-akra-suntik-modal-anak-usaha-rp80-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-30 06:00:00", "title": "Target Tinggi Emiten Kawasan Industri SSIA-AKRA", "content": "", "link": "https://market.bisnis.com/read/20240130/192/1736388/target-tinggi-emiten-kawasan-industri-ssia-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-28 20:23:00", "title": "AKR (AKRA) Suntik Modal Anak Usaha Rp210 Miliar untuk Beli Kapal", "content": " Bisnis.com,  JAKARTA – PT  AKR Corporindo  Tbk. (AKRA) menyuntikkan total modal sebesar Rp210 miliar kepada anak usaha, PT AKR Sea Transport untuk pembelian kapal. Presiden Direktur AKR Corporindo Haryanto Adikoesoemo mengatakan dana tersebut akan digunakan AKR Sea Transport untuk membeli kapal sebagai transportasi bahan kimia dasar dan  BBM , yang diharapkan mengembangkan aktivitas bisnis logistik  supply chain  AKRA. “Kami harap penambahan armada  kapal  ini dapat menjawab kebutuhan prinsipal serta pelanggan industri kimia dan energi di Indonesia yang semakin berkembang,” ujarnya dalam keterangan tertulis yang diterima  Bisnis , Rabu (28/2/2024). AKR Sea Transport (AST) sebelumnya telah memiliki 12 kapal dan Self-Propelled Oil Barge (SPOB). Adapun per Februari 2024, perseroan telah menambah 2 armada kapal  oil tanker . Kapal pertama yakni AKRA 103 dibeli pada November 2023, sementara kapal kedua AKRA 105 diboyong pada Februari 2024. Kedua kapal ini diharapkan memperkuat armada transportasi AKRA dalam mendistribusikan bahan kimia dasar dan BBM ke seluruh Indonesia. Dengan penambahan tersebut, perseroan telah memiliki 14 unit Kapal dan SPOB. Investasi ini diharapkan memperkuat dan mengembangkan jaringan logistik  supply chain  kimia serta energi AKRA, khususnya ke daerah-daerah di Indonesia bagian timur. Sebelumnya, Direktur & Corporate Secretary AKRA Suresh Vembu menjelaskan bahwa perseroan membidik pertumbuhan  laba bersih  hingga 15% sepanjang 2024. Menurutnya, lini bisnis penjualan BBM diperkirakan masih mendominasi laba AKRA pada 2024. Adapun, bisnis kimia dasar hingga Kawasan Ekonomi Khusus (KEK) Gresik atau  JIIPE  diharapkan berkontribusi terhadap laba perseroan hingga digit ganda. “Kimia dasar sekitar 10% – 12% dari  gross profit , kalau JIIPE akan berkontribusi sekitar 22-25% di tahun 2024,” kata Suresh kepada  Bisnis , beberapa waktu lalu. Suresh menekankan AKRA berencana memperluas operasional di bidang perdagangan dan distribusi BBM, sekaligus meningkatkan penjualan lahan di JIIPE dengan pembangunan utilitas dan infrastruktur guna mengoptimalkan pendapatan berulang. Rencananya, bisnis perdagangan dan distribusi diarahkan untuk tumbuh sekitar 6% sampai dengan 8%  year-on-year  (YoY), didorong oleh meningkatnya permintaan akan biosolar dan bahan bakar minyak, terutama di wilayah-wilayah utama, termasuk Indonesia Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240228/192/1745031/akr-akra-suntik-modal-anak-usaha-rp210-miliar-untuk-beli-kapal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-14 18:46:00", "title": "AKRA Siap Salurkan BBM Solar Subsidi 167.515 KL pada 2024", "content": " Bisnis.com , JAKARTA - Emiten distributor  BBM , PT  AKR Corporindo  Tbk. (AKRA) siap menyalurkan solar bersubsidi 167.515 kilo liter (KL) pada 2024. Haryanto Adikoesomo, Presiden Direktur AKR Corporindo, menyampaikan kesiapannya dalam menerima penugasan dari pemerintah. Perseroan berkomitmen untuk menyalurkan BBM bersubsidi sesuai dengan SK Penugasan dari BPH Migas No.90/P3JBT/BPH MIGAS/KOM/2023 tentang Penugasan Penyediaan dan Pendistribusian Kuota Volume Penyalur Jenis Bahan Bakar Minyak Tertentu oleh PT. AKR Corporindo Tbk. tahun 2024 dengan total kuota minyak solar 167.515 kilo liter. \"Kami berterima kasih kepada Pemerintah yang terus memberikan kepercayaan kepada AKR sebagai salah satu partner dalam menyalurkan BBM bersubsidi sejak tahun 2010. Dengan kekuatan infrastruktur logistik dan sistem monitoring IT, serta pengalaman yang kami miliki, kami siap menyalurkan solar bersubsidi ke masyarakat yang membutuhkan sesuai dengan penugasan,” papar Haryanto Adikoesomo dalam keterangan resmi, Kamis (14/3/2024). Haryanto menyampaikan  AKRA  telah berpengalaman dan tepercaya di bidang jasa logistik  supply chain  untuk pengadaan produk energi dan kimia dasar di Indonesia. Perseroan beroperasi sejak tahun 1960 dan telah membangun infrastruktur logistik  end to end supply chain  mencakup tangki penyimpanan, truk, dan kapal, yang menjangkau 17 pelabuhan laut dan sungai di Indonesia. AKRA bersama dengan Pemerintah, lanjutnya, berupaya untuk terus meningkatkan pengawasan agar penyaluran energi bersubsidi dapat dilakukan secara tepat sasaran dan tepat volume. Dalam hal ini, perseroan juga melakukan pengembangan sistem di Stasiun Pengisian BBM untuk Kendaraan Bermotor (SPBKB) dan Stasiun Pengisian BBM untuk Nelayan (SPBN), dimana seluruh transaksi penyaluran energi bersubsidi dapat diawasi bersama oleh Pemerintah dan AKRA. Pada hari ini Kamis (14/3/2024), AKRA dan Kementerian Keuangan (Kemenkeu) melakukan penandatangan Kontrak Energi Bersubsidi untuk Tahun Anggaran 2024 di Kantor Direktorat Jenderal Anggaran Kemenkeu, Jakarta. Penandatanganan diwakili oleh Presiden Direktur PT AKR Corporindo Tbk., Haryanto Adikoesoemo dan Direktur Penerimaan Negara Bukan Pajak Sumber Daya Alam dan Kekayaan Negara Dipisahkan (PNBP SDA & KND) Kemenkeu Rahayu Puspasari, dan disaksikan oleh Direktur Jenderal Anggaran Isa Rachmatarwata. Penyaluran energi bersubsidi yang dilakukan oleh Pemerintah melalui AKRA bertujuan untuk memberikan akses energi dengan harga yang terjangkau, merata, dan berkeadilan kepada masyarakat yang membutuhkan di seluruh wilayah NKRI, sehingga daya beli masyarakat diharapkan dapat terus terjaga dengan baik. “Subsidi ini selalu menjadi hal yang penting untuk negara kita ini, karena dengan subsidi maka Pemerintah ini memang bisa hadir langsung untuk masyarakat dan membantu masyarakat menghadapi gejolak harga, ketersediaan pasokan, dan lain sebagainya,” jelas Isa Rachmatarwata. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710416592044\" }); Menurutnya, pemerintah senantiasa mengupayakan penyaluran subsidi energi dilakukan secara tepat sasaran. PEmerintah juga merancang penyaluran subsidi melalui AKRA agar tepat sasaran. “Saat ini juga kita sedang menggodok bagaimana kita bisa lebih menargetkan penyaluran subsidi terutama solar, dan kalau di Pertamina ada pertalite atau yang sejenisnya, ada juga di AKR (solar), nah ini yang yang akan kita upayakan. Mudah-mudahan kita bisa mewujudkannya dalam waktu dekat. Ini bukan sekedar untuk mengurangi besaran subsidi, sama sekali tidak ya. Kita justru memang untuk memastikan bahwa ini diterima oleh pihak yang berhak,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/192/1749402/akra-siap-salurkan-bbm-solar-subsidi-167515-kl-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 10:20:00", "title": "Laba AKR Corporindo (AKRA) Naik 15% Jadi Rp2,78 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten perminyakan, PT  AKR Corporindo  Tbk. (AKRA) menorehkan kenaikan laba bersih sepanjang 2023. Pada saat bersamaan, pendapatan perseroan justru mengalami penurunan. Mengacu  laporan keuangan  di laman BEI, laba bersih AKRA naik 15,68% secara  year-on-year  (YoY) menjadi Rp2,78 triliun pada 2023, dibandingkan periode sama 2022 sebesar Rp2,40 triliun. Pada saat yang sama, pendapatan perseroan justru turun 11,47% YoY menjadi Rp42,08 triliun, dibandingkan periode sama 2022 sebesar Rp47,53 triliun. Pendapatan AKRA terdiri dari pendapatan kontrak dengan pelanggan sebesar Rp41,81 triliun, diikuti pendapatan sewa sebesar Rp269,52 miliar. Ditinjau berdasarkan segmen, pendapatan AKRA ditopang dari perdagangan dan distribusi sebesar Rp38,58 triliun, disusul pendapatan  kawasan industri  Rp2,32 triliun, logistik Rp1,42 triliun, dan pabrikan Rp557,8 miliar. Pendapatan itu dikurangi biaya eliminasi Rp805,06 miliar. Seiring turunnya pendapatan, beban pokok perseroan terpangkas 13,1% menjadi Rp37,61 triliun pada 2023, dibanding periode sama tahun sebelumnya sebesar Rp43,28 triliun. Alhasil, laba bruto AKRA naik 5,19% ke posisi Rp4,47 triliun, dibandingkan periode sama 2022 sebesar Rp4,25 triliun. Adapun, kas dan setara kas akhir tahun perseroan mengalami kenaikan signifikan 50,66% YoY menjadi Rp6,53 triliun pada 2023, dibandingkan 2022 sebesar Rp4,33 triliun. Berdasarkan neraca, total aset AKRA meningkat menjadi Rp30,25 triliun per 31 Desember 2023, dibandingkan akhir 2022 sebesar Rp27,18 triliun. Liabilitas perseroan naik menjadi Rp16,21 triliun dari posisi 2022 sebesar Rp14,03 triliun. Sementara itu ekuitas AKRA naik menjadi Rp14,04 triliun, dibanding akhir 2022 sebesar Rp13,15 triliun. Dalam pemberitaan Bisnis sebelumnya, emiten distributor  BBM , PT AKR Corporindo Tbk. (AKRA) siap menyalurkan solar bersubsidi 167.515 kilo liter (KL) pada 2024. Presiden Direktur AKRA Haryanto Adikoesomo menyampaikan kesiapannya dalam menerima penugasan dari pemerintah. Perseroan berkomitmen untuk menyalurkan BBM bersubsidi sesuai dengan SK Penugasan dari BPH Migas No.90/P3JBT/BPH MIGAS/KOM/2023 tentang Penugasan Penyediaan dan Pendistribusian Kuota Volume Penyalur Jenis Bahan Bakar Minyak Tertentu oleh PT. AKR Corporindo Tbk. tahun 2024 dengan total kuota minyak solar 167.515 kilo liter. \"Kami berterima kasih kepada Pemerintah yang terus memberikan kepercayaan kepada AKR sebagai salah satu partner dalam menyalurkan BBM bersubsidi sejak tahun 2010. Dengan kekuatan infrastruktur logistik dan sistem monitoring IT, serta pengalaman yang kami miliki, kami siap menyalurkan solar bersubsidi ke masyarakat yang membutuhkan sesuai dengan penugasan,” papar Haryanto Adikoesomo dalam keterangan resmi, Kamis (14/3/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240321/192/1751426/laba-akr-corporindo-akra-naik-15-jadi-rp278-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 14:51:00", "title": "AKR Corporindo (AKRA) Raih Pendapatan Rp9,8 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM, PT  AKR Corporindo  Tbk. (AKRA) mencatatkan penurunan pendapatan menjadi Rp9,81 triliun sepanjang kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan,  AKRA  mencatatkan penjualan sebesar Rp9,81 triliun sepanjang kuartal I/2024. Pendapatan tersebut turun 10,47% dibandingkan periode yang sama tahun sebelumnya di level Rp10,95 triliun. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp9,74 triliun sementara pendapatan sewa tercatat sebesar Rp61,89 miliar. Selanjutnya beban pokok pendapatan ikut turun seiring dengan pendapatan yang tergerus. Sepanjang kuartal I/2024 AKRA mencatatkan beban pokok sebesar US$8,91 triliun atau lebih rendah dibandingkan dengan periode yang sama tahun lalu sebesar Rp9,88 triliun. Alhasil laba kotor tercatat sebesar Rp894,05 miliar, turun 16,45% dibandingkan dengan periode tahun lalu yang tercatat sebesar Rp1,07 triliun. Adapun,  laba bersih  yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp595,45 miliar di periode kuartal I/2024. Laba bersih ini turun 1,95% dibandingkan periode yang sama tahun lalu sebesar Rp607,27 miliar. Per 31 Maret 2024, AKRA mencatatkan jumlah liabilitas sebesar Rp15,69 triliun atau lebih rendah dibandingkan dengan periode akhir 2023 sebesar Rp16,21 triliun. Rinciannya adalah liabilitas jangka panjang sebesar Rp4,54 triliun dan liabilitas jangka pendek sebesar Rp11,14 triliun. Selanjutnya total ekuitas tercatat sebesar Rp14,72 triliun atau lebih tinggi dibandingkan dengan akhir 2023 yang tercatat sebesar Rp14,04 triliun. Adapun total aset tercatat sebesar Rp30,41 triliun. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714031107452\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760450/akr-corporindo-akra-raih-pendapatan-rp98-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 16:56:00", "title": "Penyebab Kinerja AKR Corporindo (AKRA) Kuartal I/2024 Turun", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM, PT  AKR corporindo  Tbk. ( AKRA ) mengungkapkan penyebab penurunan pendapatan sepanjang kuartal I/2024. Harga jual yang lebih rendah serta cuaca buruk menjadi biang kerok penurunan kinerja. Direktur dan Sekretaris Perusahaan AKRA Suresh Vembu mengatakan pendapatan perdagangan dan distribusi lebih rendah disebabkan karena harga jual yang lebih rendah pada kuartal I/2024 dibandingkan dengan kuartal I/2023 karena  harga minyak  yang lebih rendah. “Rata-rata harga penjualan trading dan distribution AKRA kuartal I/2023 adalah Rp10.500 per unit sementara di kuartal I/2024 adalah sebesar Rp9.425 per unit,” kata Suresh kepada  Bisnis , Kamis (25/4/2024). Meski demikian, dia mengatakan model bisnis AKR tidak terpengaruh oleh pergerakan harga minyak bumi karena AKRA mengikuti formula penetapan harga yaitu biaya  Mid Oil Platts Singapore  (MOPS)+alpha di mana berapa pun pergerakan harga akan diteruskan ke pelanggan. Selain harga yang lebih rendah, Suresh menyebutkan produksi industri pertambangan lebih lambat karena kondisi cuaca buruk dan alasan lainnya. Adapun pendapatan penjualan lahan industri pada kuartal I/2024 juga lebih rendah dibandingkan dengan periode yang sama tahun sebelumnya. “Tapi ini merupakan awal yang solid untuk 2024,” kata dia. AKRA mencatatkan penjualan sebesar Rp9,81 triliun sepanjang kuartal I/2024. Pendapatan tersebut turun 10,47% dibandingkan periode yang sama tahun sebelumnya di level Rp10,95 triliun. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714038886038\" }); Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp9,74 triliun sementara pendapatan sewa tercatat sebesar Rp61,89 miliar. Selanjutnya beban pokok pendapatan ikut turun seiring dengan pendapatan yang tergerus. Sepanjang kuartal I/2024 AKRA mencatatkan beban pokok sebesar US$8,91 triliun atau lebih rendah dibandingkan dengan periode yang sama tahun lalu sebesar Rp9,88 triliun. Adapun laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp595,45 miliar di periode kuartal I/2024. Laba bersih ini turun 1,95% dibandingkan periode yang sama tahun lalu sebesar Rp607,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760520/penyebab-kinerja-akr-corporindo-akra-kuartal-i2024-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 12:57:00", "title": "AKR Corporindo (AKRA) Tebar Dividen Rp125 per Saham, Cum Dividen 8 Mei", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM PT AKR Corporindo Tbk. (AKRA) memutuskan membagikan dividen sebesar Rp125 per saham untuk tahun buku 2023. Direktur sekaligus sekretaris perusahaan Suresh Vembu mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui pembagian dividen sebesar Rp2,46 triliun atau setara Rp125 per saham. “Setelah kita mempertimbangkan capex dan cash internal, maka kita memutuskan membagikan dividen,” kata dia dalam paparan publik, Senin (29/4/202). Rasio pembagian dividen tersebut adalah 88,74% dari laba bersih 2023 yang mencapai Rp2,78 triliun. Dividen Rp125 per saham sudah termasuk dua pembagian dividen interim yaitu Rp50 per saham yang dibayarkan pada Agustus lalu dan Rp25 per saham pada November 2023. Adapun sisa dividen yang akan dibayarkan adalah sebesar Rp50 per saham. Lalu dividen akan dibayarkan pada 27 Mei 2024, dengan cum dividen pasar reguler dan negosiasi pada 8 Mei 2024, ex dividen pasar reguler dan negosiasi pada 13 Mei 2024, cum dividen pasar tunai pada 14 Mei 2024 dan recording date pada 14 Mei mendatang. Jika mengasumsikan harga saham AKRA saat ini berada di level Rp1.630 per saham maka dividen yield tercatat sebesar 7,66%. Seperti yang diketahui, laba bersih AKRA naik 15,68% secara year-on-year (YoY) menjadi Rp2,78 triliun pada 2023, dibandingkan periode sama 2022 sebesar Rp2,40 triliun. Pada saat yang sama, pendapatan perseroan justru turun 11,47% YoY menjadi Rp42,08 triliun, dibandingkan periode sama 2022 sebesar Rp47,53 triliun. Pendapatan AKRA terdiri dari pendapatan kontrak dengan pelanggan sebesar Rp41,81 triliun, diikuti pendapatan sewa sebesar Rp269,52 miliar. Ditinjau berdasarkan segmen, pendapatan AKRA ditopang dari perdagangan dan distribusi sebesar Rp38,58 triliun, disusul pendapatan kawasan industri Rp2,32 triliun, logistik Rp1,42 triliun, dan pabrikan Rp557,8 miliar. Pendapatan itu dikurangi biaya eliminasi Rp805,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761364/akr-corporindo-akra-tebar-dividen-rp125-per-saham-cum-dividen-8-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 15:09:00", "title": "AKR Corporindo (AKRA) Pede Pendapatan Naik Double Digit 2024", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM,  PT AKR Corporindo Tbk. (AKRA)  membidik pertumbuhan double digit sepanjang 2024 seiring dengan keyakinan penjualan lahan KEK JIIPE yang moncer, volume distribusi BBM dan kimia yang membaik, serta beroperasinya 80 SPBU BP AKR. Presiden Direktur  AKR Corporindo  Haryanto Adikoesoemo mengatakan pihaknya tetap optimis kinerja keuangan dapat bertumbuh double digit. Hal ini sejalan dengan prospek bisnis AKRA sepanjang 2024. “Meski di kuartal I/2024 kinerja turun tipis tapi kami masih optimis kinerja akan terkejar di kuartal selanjutnya sampai dengan akhir 2024,” kata Haryanto, Senin (29/4/2024). Secara lebih rinci, Haryanto menjelaskan tekanan di kuartal I/2024 disebabkan oleh produksi customer yang terganggu akibat curah hujan sehingga volume distribusi AKRA juga ikut tergerus. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714377831935\" }); Namun cuaca yang mulai membaik cenderung kering membuat AKRA optimis produksi customer akan meningkat dan berdampak pada volume distribusi yang membaik. Adapun untuk penjualan lahan KEK JIIPE juga ditargetkan sebesar 130 hektare sepanjang 2024. Hingga kuartal I/2024,  AKRA  berhasil menjual 13 hektare lahan, atau lebih rendah dari capaian periode yang sama tahun lalu yaitu 20 hektare. “Tapi kami optimis sampai akhir tahun menggenjot sekitar 130 hektar, kami bisa bertumbuh double digit,” kata dia. Meski dia tidak merincikan pertumbuhan double digit yang dimaksud, pada pemberitaan Bisnis sebelumnya AKRA disebut mengincar pertumbuhan 12% hingga 15% sepanjang tahun ini. Di sisi lain, AKRA juga melakukan ekspansi di segmen infrastruktur dengan penambahan kapal dan pompa bensin atau SPBU BP AKR. Sampai dengan akhir tahun, AKRA membidik sebanyak 80 SPBU BP AKR akan beroperasi. Hingga Maret 2024, sebanyak 51 pompa bensin telah beroperasi. Seperti yang diketahui, pada tiga bulan pertama 2024, kinerja AKRA terkoreksi tipis. AKRA mencatatkan penjualan sebesar Rp9,81 triliun sepanjang kuartal I/2024. Pendapatan tersebut turun 10,47% dibandingkan periode yang sama tahun sebelumnya di level Rp10,95 triliun.  Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp9,74 triliun sementara pendapatan sewa tercatat sebesar Rp61,89 miliar. Selanjutnya beban pokok pendapatan ikut turun seiring dengan pendapatan yang tergerus. Sepanjang kuartal I/2024 AKRA mencatatkan beban pokok sebesar US$8,91 triliun atau lebih rendah dibandingkan dengan periode yang sama tahun lalu sebesar Rp9,88 triliun. Adapun, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp595,45 miliar di periode kuartal I/2024. Laba bersih ini turun 1,95% dibandingkan periode yang sama tahun lalu sebesar Rp607,27 miliar. -------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761428/akr-corporindo-akra-pede-pendapatan-naik-double-digit-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 20:22:00", "title": "AKR Corporindo (AKRA) Serap Rp200 Miliar Capex Kuartal I/2024", "content": " Bisnis.com , JAKARTA - PT AKR Corporindo Tbk. (AKRA) merealisasikan belanja modal sebesar Rp200 miliar di kuartal I/2024 dari total capex sebesar Rp600 miliar sepanjang 2024. Direktur sekaligus Sekretaris Perusahaan AKR Corporindo Suresh Vembu menjelaskan pihaknya telah merealisasikan belanja modal atau capex senilai Rp200 miliar dari total capex 2024 sebesar Rp600 milar. “Sampai dengan kuartal I/2024, realisasi sekitar Rp200 miliar yang digunakan salah satunya untuk penambahan kapal,” kata Suresh dalam paparan publik, Senin (29/4/2024). Suresh menambahkan secara keseluruhan, AKRA menyiapkan capex sebesar Rp600 miliar sepanjang 2024 yang akan digunakan untuk segmen infrastruktur dan distribusi. Infrastruktur yang dimaksud adalah penambahan 2 kapal dan puluhan pompa bensin atau SPBU BP AKR. Dua kapal tersebut akan mengangkut BBM dan bahan kimia khususnya ke Indonesia Timur. Sementara itu untuk SPBU sendiri, AKRA berencana menambah pompa bensin menjadi lebih dari 80 SPBU yang beroperasi sampai akhir 2024. Hingga saat ini, SPBU yang telah beroperasi tercatat sebesar 51 unit. Di sisi lain, untuk kinerja keuangan utamanya laba bersih, AKRA membidik pertumbuhan sebesar 12% hingga 15% sepanjang 2024.  AKRA mengklaim akan terus menjaga pertumbuhan laba selama tahun 2024. Segmen Perdagangan & Distribusi diperkirakan akan tumbuh seiring dengan meningkatnya permintaan BBM dan bahan kimia di segmen pertambangan pada tahun 2024. Investasi pada terminal tangki, kapal dan logistik akan mendorong kemampuan AKRA dalam melayani lebih banyak pelanggan secara efisien. “Perusahaan terus memberikan perhatian dalam pengelolaan pergerakan nilai tukar mata uang asing dan juga  pass-through  harga BBM,” kata dia. ---------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761429/akr-corporindo-akra-serap-rp200-miliar-capex-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 08:27:00", "title": "Hari Ini AKR Corporindo (AKRA) Alirkan Dividen Rp2,46 triliun", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM PT AKR Corporindo Tbk. (AKRA) mengalirkan dividen sebesar Rp2,46 triliun atau setara dengan  Rp125 per saham pada Senin, (27/5/2024). Direktur sekaligus sekretaris perusahaan Suresh Vembu mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) telah menyetujui pembagian dividen sebesar Rp2,46 triliun atau setara Rp125 per saham. “Setelah kita mempertimbangkan capex dan cash internal, maka kita memutuskan membagikan dividen,” kata diadikutip, Senin (27/5/202). Rasio pembagian dividen tersebut adalah 88,74% dari laba bersih 2023 yang mencapai Rp2,78 triliun. Dividen Rp125 per saham sudah termasuk dua pembagian dividen interim yaitu Rp50 per saham yang dibayarkan pada Agustus lalu dan Rp25 per saham pada November 2023. Adapun sisa dividen yang akan dibayarkan adalah sebesar Rp50 per saham. AKRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AKRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716773219579\" }); Lalu dividen akan dibayarkan pada 27 Mei 2024, dengan cum dividen pasar reguler dan negosiasi pada 8 Mei 2024, ex dividen pasar reguler dan negosiasi pada 13 Mei 2024, cum dividen pasar tunai pada 14 Mei 2024 dan recording date pada 14 Mei mendatang. Seperti yang diketahui, laba bersih AKRA naik 15,68% secara year-on-year (YoY) menjadi Rp2,78 triliun pada 2023, dibandingkan periode sama 2022 sebesar Rp2,40 triliun. Pada saat yang sama, pendapatan perseroan justru turun 11,47% YoY menjadi Rp42,08 triliun, dibandingkan periode sama 2022 sebesar Rp47,53 triliun. Pendapatan AKRA terdiri dari pendapatan kontrak dengan pelanggan sebesar Rp41,81 triliun, diikuti pendapatan sewa sebesar Rp269,52 miliar. Ditinjau berdasarkan segmen, pendapatan AKRA ditopang dari perdagangan dan distribusi sebesar Rp38,58 triliun, disusul pendapatan kawasan industri Rp2,32 triliun, logistik Rp1,42 triliun, dan pabrikan Rp557,8 miliar. Pendapatan itu dikurangi biaya eliminasi Rp805,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768480/hari-ini-akr-corporindo-akra-alirkan-dividen-rp246-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-25 13:25:00", "title": "AKR Corporindo (AKRA) Bukukan Pendapatan Rp18 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten distributor BBM PT  AKR Corporindo  Tbk. (AKRA) mencatatkan penurunan pendapatan dan laba bersih sepanjang semester I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, AKRA mencatatkan total pendapatan sebesar Rp18,65 triliun sepanjang semester I/2024. Pendapatan ini turun 6,06% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar Rp19.85 triliun. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp18,51 triliun dan pendapatan sewa sebesar Rp136,43 miliar. Sejalan dengan penurunan pendapatan, beban pokok penjualan AKRA juga ikut turun menjadi sebesar Rp17,06 triliun. Beban tersebut turun 5,42% yoy dibandingkan dengan semester I/2023 yang tercatat sebesar Rp18,04 triliun. Alhasil laba kotor ikut tergerus menjadi Rp1,58 triliun dibandingkan dengan semester I/2023 yang tercatat sebesar Rp1,80 triliun. Setelah diakumulasikan dengan pendapatan usaha dan beban usaha lainnya,  AKRA  mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1 triliun. Laba ini turun tipis dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,03 triliun. Adapun per Juni 2024, AKRA mencatatkan total liabilitas sebesar Rp14,28 triliun. Secara terperinci liabilitas jangka pendek AKRA tercatat sebesar Rp10,02 triliun sementara liabilitas jangka panjang adalah sebesar Rp4,25 triliun. Kemudian total ekuitas AKRA adalah sebesar Rp14,21 triliun naik tipis dibandingkan dengan periode akhir 2023 yang tercatat sebesar Rp14,04 triliun. Adapun total aset tercatat sebesar Rp28,49 triliun. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240725/192/1785375/akr-corporindo-akra-bukukan-pendapatan-rp18-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-25 18:05:00", "title": "Kinerja Turun, AKR Corporindo (AKRA) Pede Paruh Kedua 2024 Membaik", "content": " Bisnis.com , JAKARTA - Emiten distributor BBM PT AKR Corporindo Tbk. (AKRA) mencatatkan penurunan kinerja dari segmen perdagangan dan distribusi sepanjang semester I/2024. Kondisi lebih baik diharapkan terjadi di paruh kedua 2024 seiring dengan beberapa strategi yang dilakukan. Presiden Direktur AKRA Haryanto Adikoesoemo menyebutkan pendapatan segmen perdagangan dan distribusi menurun diakibatkan oleh beberapa faktor perlambatan ekonomi, seperti normalisasi harga jual rata-rata dan kondisi cuaca yang mempengaruhi operasional konsumen. “Perseroan berekspektasi kondisi ini akan membaik pada semester II/2024,” kata manajemen dalam keterangan resmi, dikutip Kamis (25/7/2024). Haryanto juga mengklaim, AKRA melakukan sejumlah strategi untuk memitigasi hal tersebut. AKRA menerapkan model bisnis formula-based price dengan MOPS sebagai acuan di mana AKRA melakukan passthrough harga produk ke konsumen sehingga dapat mengelola risiko harga dan biaya. Seperti yang diketahui, AKRA mencatatkan total pendapatan sebesar Rp18,65 triliun sepanjang semester I/2024. Pendapatan ini turun 6,06% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar Rp19,85 triliun. Jika dilihat dari segmen, pendapatan dari segmen perdagangan dan distribusi tercatat sebesar Rp17,16 triliun dengan rincian BBM sebesar Rp13,97 triliun dan bahan dasar kimia sebesar Rp3,19 triliun. Adapun jasa logistik tercatat berkontribusi sebesar Rp501 miliar terhadap kinerja AKRA. Begitu pula segmen pabrikan dan kawasan industri menyumbang masing-masing sebesar Rp309 miliar dan 673 miliar. Haryanto menjelaskan dari kawasan industri, penjualan lahan tercatat sebesar Rp509 miliar, penyewaan lahan sebesar Rp89 miliar dan utilitas sebesar Rp75 miliar. Pendapatan dari utilitas turut meningkat menjadi Rp75 Miliar atau sebesar 92% yoy, seiring peningkatan operasional tenant JIIPE yang mendorong permintaan pada utilitas seperti listrik, air, dan sebagainya. Sementara itu, pendapatan dari Kawasan Pelabuhan JIIPE tercatat sebesar Rp174 Miliar dan menghasilkan kontribusi bagi laba AKRA sebesar Rp31 Miliar. Adapun AKRA mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1 triliun. Laba ini turun tipis dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,03 triliun. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240725/192/1785514/kinerja-turun-akr-corporindo-akra-pede-paruh-kedua-2024-membaik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-30 13:05:00", "title": "AKR Corporindo (AKRA) Ungkap Potensi Cuan Rp20 Triliun dari Kawasan Industri JIIPE", "content": " Bisnis.com , JAKARTA — PT  AKR Corporindo  Tbk. (AKRA) membeberkan terdapat potensi pendapatan indikatif sebesar Rp18 triliun sampai dengan Rp20 triliun dari sisa 780 hektare lahan di  kawasan industri  Java Integrated Industrial and Ports Estate (JIIPE). Head of Investor Relations AKRA Ignatius Teguh Prayoga mengatakan potensi pendapatan dari sisa lahan itu bisa dikonversi sebagai pendapatan saat seluruh lahan diakuisisi selama 7 tahun sampai dengan 8 tahun mendatang. “ Inventory  tanah yang dijual ke industri memiliki potensi indikatif sekitar Rp18 triliun sampai dengan Rp20 triliun dalam  revenue level  di 7 tahun sampai dengan 8 tahun ke depan,” kata Ignatius saat  public expose  daring, Jumat (30/8/2024). Ignatius mengatakan penjualan tanah di  JIIPE  saat ini telah menjadi tulang punggung bisnis baru bagi perseroan untuk meningkatkan pendapatan serta laba di masa panjang. Apalagi, kata dia, magnet dari beroperasinya  smelter  katoda tembaga Manyar milik PT  Freeport Indonesia  (PTFI) belakangan ikut menarik  tenant-tenant  baru di industri hilirisasi mineral tersebut saat ini. Saat ini, AKRA telah mencatat terdapat 17 tenant yang beroperasi di JIIPE dengan total investasi kumulatif sebesar US$4,6 miliar atau sekitar Rp71,5 triliun. “Pada tahun ini JIIPE masih menargetkan penjualan tanah sebesar 115 hektare (ha) sampai dengan 120 ha,” kata dia. Adapun, target penjualan lahan di kawasan industri itu relatif tinggi seiring dengan peningkatan penjualan selama periode 2022 dan 2023. Saat itu, tanah yang berhasil dijual masing-masing sebesar 44,5 ha dan 91 ha. “Saat ini KEK JIIPE menjadi tuan rumah untuk Freeport dan industri metal dan turunan lainnya yang juga dilengkapi dengan jaringan listrik dan gas kelas dunia,” kata dia. Berdasarkan  laporan keuangan  yang dipublikasikan, AKRA mencatatkan total pendapatan sebesar Rp18,65 triliun sepanjang semester I/2024. Pendapatan ini turun 6,06% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar Rp19.85 triliun. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp18,51 triliun dan pendapatan sewa sebesar Rp136,43 miliar. Sejalan dengan penurunan pendapatan, beban pokok penjualan AKRA juga ikut turun menjadi sebesar Rp17,06 triliun. Beban tersebut turun 5,42% yoy dibandingkan dengan semester I/2023 yang tercatat sebesar Rp18,04 triliun. Alhasil laba kotor ikut tergerus menjadi Rp1,58 triliun dibandingkan dengan semester I/2023 yang tercatat sebesar Rp1,80 triliun. Baca Juga : Menakar Arah Emiten Keluarga Adikoesoemo (AKRA) Saat Harga Minyak Fluktuasi Setelah diakumulasikan dengan pendapatan usaha dan beban usaha lainnya, AKRA mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1 triliun. Laba ini turun tipis dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,03 triliun. Adapun per Juni 2024, AKRA mencatatkan total liabilitas sebesar Rp14,28 triliun. Secara terperinci liabilitas jangka pendek AKRA tercatat sebesar Rp10,02 triliun sementara liabilitas jangka panjang adalah sebesar Rp4,25 triliun. Kemudian total ekuitas AKRA adalah sebesar Rp14,21 triliun naik tipis dibandingkan dengan periode akhir 2023 yang tercatat sebesar Rp14,04 triliun. Adapun total aset tercatat sebesar Rp28,49 triliun. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240830/192/1795520/akr-corporindo-akra-ungkap-potensi-cuan-rp20-triliun-dari-kawasan-industri-jiipe?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]