[
{"datex": "2024-11-08 21:40:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-05-17 05:30:00", "title": "Aksi Jajaran Direksi BMRI dan BBNI Borong Saham saat Tren Harga Jeblok", "content": "", "link": "https://market.bisnis.com/read/20240517/7/1766179/aksi-jajaran-direksi-bmri-dan-bbni-borong-saham-saat-tren-harga-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-02 13:47:00", "title": "Langkah BPKH di Bank Muamalat Setelah Kabar Akuisisi oleh BTN Meredup", "content": " Bisnis.com,  JAKARTA – Aksi korporasi berupa akuisisi PT Bank Muamalat Indonesia Tbk. oleh PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dikabarkan batal. Namun, Badan Pengelola Keuangan Haji (BPKH) selaku pengendali Bank Muamalat tetap akan melepas kepemilikan sahamnya serta membuka jalan investor lain saat BTN batal ambil alih. BTN dalam rencana awal akan mengambil Bank Muamalat dari tangan BPKH. Bagi BTN, aksi korporasi ini merupakan bagian dari upaya pemisahan atau  spin off  unit usaha syariah (UUS) mereka yakni BTN Syariah. Dalam perjalanan spin off UUS tersebut, setelah mengakuisisi Bank Muamalat, BTN kemudian akan menggabungkannya atau merger dengan UUS mereka BTN Syariah. Namun, setelah melakukan  due diligence , rencana akuisisi dikabarkan meredup. BTN bahkan dikabarkan berpindah haluan dari Bank Muamalat dan berencana mengakuisi bank syariah lain yang sudah tercatat di Bursa Efek Indonesia. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719902749247\" }); Sekretaris badan BPKH Ahmad Zaky mengatakan sebenarnya hasil putusan  due diligence  sendiri berada di tangan BTN sebagai pihak yang berencana akan mengakuisisi. Dia pun menyebut semua kebutuhan data untuk  due diligence , termasuk data pengkreditan telah diberikan kepada BTN. Meski begitu, pihak BPKH selaku pemegang saham pengendali Bank Muamalat tidak akan berpangku tangan terhadap keputusan akuisisi dari BTN. Apabila akuisisi oleh BTN gagal, BPKH tetap akan membuka jalan bagi investor lain untuk mengambil alih Bank Muamalat. \"Fokus BPKH adalah menjamin dan memastikan peningkatan imbal hasil Bank Muamalat bagi pemegang saham, yang pada akhirnya akan berdampak pada kenaikan nilai manfaat bagi calon jamaah haji, termasuk melalui aksi korporasi dan aliansi strategis dengan berbagai pihak,\" katanya kepada  Bisnis  pada Selasa (2/7/2024). BPKH memang sudah dari jauh-jauh hari ingin melepas kepemilikan sahamnya di Bank Muamalat. Saat ini, BPKH tercatat menggenggam 82,65% saham Muamalat. Lembaga pengelola dana umat itu menjadi pemegang saham Muamalat setelah menerima hibah dari Islamic Development Bank (IDB), Bank Boubyan, Atwill Holdings Limited, National Bank of Kuwait, IDF Investment Foundation, dan BMF Holding Limited pada November 2021. Hibah saham tersebut mencapai 7,9 miliar saham atau setara dengan 77,42%. Pengalihan ini dilakukan dalam rangka memiliki, mengoperasikan, dan mengembangkan usaha BPKH di bidang perbankan syariah, serta menjadikannya sebagai pemegang saham pengendali Muamalat. Anggota Badan Pelaksana BPKH Sulistyowati mengatakan porsi saham BPKH di Bank Muamalat saat ini terlampau besar. Seiring berjalannya waktu, BPKH mempertimbangkan penyesuaian porsi kepemilikan di Bank Muamalat yang terhitung besar itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240702/90/1778711/langkah-bpkh-di-bank-muamalat-setelah-kabar-akuisisi-oleh-btn-meredup?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-29 16:23:00", "title": "ST012 Berakhir, BNI Bidik Rp1 Triliun dari SBR013 yang Akan Meluncur", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) menargetkan bisa memasarkan Savings Bond Ritel seri SBR013 mencapai Rp1 triliun. Pemerintah telah resmi menutup penawaran Sukuk Tabungan ST012 hari ini, Rabu (29/5/2024) pukul 10.00 WIB, dengan penjualan sekitar Rp19,05 triliun dari kedua seri. Setelah itu, investor perlu bersiap untuk menunggu peluncuran SBN ritel seri selanjutnya yakni Savings Bond Ritel seri SBR013. Mengacu laman resmi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko Kementerian Keuangan (DJPPR Kemenkeu), masa penawaran SBR akan berlangsung pada 10 Juni 2024 sampai 4 Juli 2024. Namun, jadwal itu masih tentatif alias masih bisa berubah sesuai kebijakan Kemenkeu. PT Bank Negara Indonesia (Persero) Tbk. (BBNI) sebagai salah satu mitra distribusi Kemenkeu untuk obligasi ritel pun mencatatkan penjualan signifikan untuk ST012. General Manager Divisi Wealth Management BNI Henny Eugenia mengatakan, untuk ST012 yang telah ditawarkan pada periode 26 April-29 Mei 2024, jumlah penjualan telah melampaui target yang ditetapkan di atas Rp1 triliun. Secara terperinci, dia mengatakan untuk ST012-T2 tenor 2 tahun dengan bunga 6,4% BNI memperoleh penjualan sebesar Rp730 miliar, sedangkan ST012-T4 tenor 4 tahun terjual sebesar Rp320 miliar. Menurut Henny, beberapa faktor pendorong penjualan ST012 yaitu kupon yang tinggi dan bersifat  floating with floor . BNI melihat Bank Indonesia (BI) diprediksi masih akan mempertahankan tingkat suku bunga acuan di level 6,25%, sehingga hal ini  menjadi sentimen positif untuk pasar obligasi. Adapun, setelah penawaran ST012 ditutup, BNI juga membidik penjualan sebesar Rp1 triliun dari SBR013 yang akan segera meluncur dalam waktu dekat. \"Penawaran Savings Bond Ritel SBR013 rencananya akan dimulai pada 10 Juni–4 Juli 2024, kami memiliki target penjualan di atas Rp1 triliun,\" ujar Henny kepada Bisnis, Rabu (29/5/2024). Hennny mengatakan, ke depannya BNI melihat minat dari SBN ritel masih akan tinggi di 2024, hal ini tecermin dari masih tingginya permintaan dari penerbitan ST012 yang telah berakhir pada 29 Mei 2024. \"Selain itu juga pergerakan suku bunga BI Rate yang relatif stabil dan adanya potensi penurunan suku bunga acuan, serta tingkat pajak obligasi yang hanya berada di angka 10%,\" pungkasnya. Saat ini, Kemenkeu belum menentukan besaran kupon maupun kuota penawaran SBR013. Namun, jika berkaca pada seri sebelumnya yaitu SBR012 yang ditawarkan pada 19 Januari-9 Februari 2023, penjualan SBR012 tembus Rp22,18 triliun dari kedua seri. Secara terperinci, SBR012-T2 tenor 2 tahun mencatatkan penjualan sebesar Rp16,73 triliun, sedangkan SBR012-T4 tenor 4 tahun terjual sebesar Rp5,54 triliun. Kala itu, pemerintah menawarkan SBR seri SBR012-T2 dan SBR012-T4 dengan total target awal Rp10 triliun. SBR012-T2 memiliki tenor 2 tahun kupon 6,15%, sedangkan SBR012-T4 tenor 4 tahun memiliki kupon 6,35%. ----------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/92/1769391/st012-berakhir-bni-bidik-rp1-triliun-dari-sbr013-yang-akan-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 15:12:00", "title": "Nasib Akuisisi Bank Muamalat oleh BTN Batal? Ini Kata OJK", "content": " Bisnis.com,  JAKARTA – Aksi korporasi berupa akuisisi PT Bank Muamalat Tbk oleh PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dikabarkan batal. Otoritas Jasa Keuangan (OJK) pun buka suara. Aksi akuisisi ini semula didengungkan sebagai bagian dari pemisahan atau  spin off  unit usaha syariah (UUS) BTN Syariah. Dalam perjalanan  spin off  UUS tersebut, BTN dirancang mengakuisisi bank eksisting. Kabar kemudian santer menyebutkan PT Bank Muamalat Indonesia Tbk. jadi pelihan. BTN kemudian melakukan uji tuntas. Namun, setelah melakukan  due diligence , rencana akuisisi dikabarkan batal. BTN pun dikabarkan berpindah haluan dan berencana mengakuisi emiten perbankan syariah lainnya. Nama bank yang dimiliki keluarga perintis Wings Group, PT Bank Victoria Syariah muncul jadi pilihan. Perintis Wings Group yang mengendalikan Victoria Group adalah Suzanna Tanojo, putri dari Wakijo Tanojo. Keluarga Tanojo yang diwakili Hendrik dan Alex Ivan memiliki sekitar 18% saham holding Wings Group BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719303052540\" }); Sikap Kepala Eksekutif Pengawas Perbankan Sementara itu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan saat ini pihaknya belum menerima penjelasan dari BTN atas kabar tersebut. \"Enggak, belum ada. Belum ada kata batal,\" kata Dian ditemui setelah acara rapat kerja Lembaga Penjamin Simpanan (LPS) dengan Komisi XI DPR RI pada Selasa (25/6/2024). Sebelumnya, Dian juga mengatakan pada dasarnya pengajuan permohonan aksi korporasi seperti akuisisi dan merger merupakan kewenangan manajemen bank. OJK akan mengevaluasi serta memproses sesuai ketentuan yang berlaku apabila bank telah mengajukan permohonan tersebut kepada OJK. Terkait langkah konsolidasi di industri perbankan syariah seperti yang direncanakan BTN, OJK juga tetap akan terus memberikan dukungan terhadap inisiatif konsolidasi itu sebagai bagian dari upaya mewujudkan Roadmap Pengembangan dan Penguatan Perbankan Syariah Indonesia 2023-2027. \"OJK juga terus melakukan komunikasi terkait berbagai persiapan yang dilakukan oleh industri perbankan untuk merespon ketentuan mengenai spin-off,\" ujar Dian. Terkait kabar batalnya akuisisi BTN terhadap Bank Muamalat, Direktur Utama BTN Nixon L.P. Napitupulu telah mengungkapkan bahwa pihaknya belum memperoleh keputusan apapun. “Kamj belum berani jawab karena belum ada keputusan apa-apa,” katanya pada awak media di Jakarta, pekan lalu (21/6/2024). Ditanyai kabar batalnya akuisisi oleh BTN, Corporate Secretary Bank Muamalat Hayunaji mengatakan aksi korporasi merupakan wewenang dari pemegang saham pengendali, yakni Badan Pengelola Keuangan Haji (BPKH). \"Kami akan mengikuti arahan dari pemegang sagam pengendali,\" katanya kepada Bisnis pada pekan lalu (20/6/2024). Sebelumnya, Anggota Badan Pelaksana BPKH Harry Alexander mengatakan proses akuisisi Bank Muamalat oleh BTN telah dibahas di internal BPKH. \"Kami ikuti saja, karena ini juga ada dinamika di DPR, kami ikuti di stakeholder,\" ujarnya pada April lalu (3/4/2024) di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240625/90/1776860/nasib-akuisisi-bank-muamalat-oleh-btn-batal-ini-kata-ojk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:41:27", "title": "BNI Luncurkan banking app yang memberikan solusi bagi masyarakat BNI Luncurkan banking app yang memberikan solusi bagi masyarakat", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) meluncurkan wondr by BNI, sebuah banking app yang memberikan solusi bagi masyarakat untuk mengelola berbagai aktivitas keuangan sesuai kebutuhan masing-masing melalui fitur 3 Dimensi Keuangan yakni Transaksi, Insight, dan Growth. Fitur 3 Dimensi keuangan yang dimiliki wondr by BNI dirancang untuk beradaptasi secara intuitif dengan menganalisa kebiasaan transaksi harian nasabah. Kehadiran wondr by BNI merupakan komitmen Perseroan dalam mendukung masyarakat Indonesia dalam mewujudkan tujuan finansial. ", "link": "https://foto.bisnis.com/view/20240705/1779970/bni-luncurkan-banking-app-yang-memberikan-solusi-bagi-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-06 08:37:00", "title": "Bank BNI Kejar Dana Murah hingga Tekan Beban Bunga, Cek Strateginya", "content": " Bisnis.com , JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) berupaya meningkatkan porsi dana murah (current account savings account/CASA) lewat peluncuran  superapp  terbarunya yakni wondr by BNI banking app. Direktur Utama BNI Royke Tumilaar mengatakan ini menjadi penting lantaran dengan CASA yang kuat mampu menopang pertumbuhan kinerja perseroan di tengah era suku bunga tinggi. “Ini [wondr]  game changer -nya. Bank itu kan kredit harus sehat dan punya CASA supaya  survive  di dalam kondisi ekonomi seperti ini, salah satu pilar fundamental yang diubah adalah platform ritel kita ubah jadi  superapp  ini,” ujarnya pada awak media usai Peluncuran wondr by BNI, Jumat (5/7/2024) Menurutnya, dengan capaian CASA yang solid mampu di tengah situasi ekonomi apapun membuat perseroan tidak perlu serta merta menaikkan bunga kredit, sehingga pembiayaan pun menjadi lebih agresif. Dia pun menargetkan untuk bisa meningkatkan dana murah (current account saving account/CASA) transaksi, Tercatat, saat ini porsi CASA BNI berada di atas 70%. “Aku sih ingin pertumbuhan tabungannya sih bisa bukan hanya kecil di tahun ini, mungkin kita tunggu 10-20%, 20-30%. Tapi ke depan harusnya lebih baik. Kita ingin [porsi CASA] bertahap naik 75%-80%,” ujarnya. Lebih lanjut, Royke sendiri menargetkan Dana Pihak Ketiga (DPK) di berada di kisaran 9-10%. Senada, Direktur Finance BNI Novita Widya Anggraini mengatakan peluncuran wondr ini memang memiliki tujuan untuk memperbaiki struktur pendanaan BNI. “Kita memang menyasar ke nasabah ritel, kalau nasabah ritel naik [maka] target avegerage balance naik dan cost of funds lebih terkontrol,” ujarnya kepada awak media, Jumat (6/7/2024) Bahkan, perseroan menargetkan kenaikan yang signifikan, di mana jumlah transaksi BNI yang kini mencapai 5 juta, diharapkan dapat menyentuh 7 juta di akhir tahun dengan menggunakan wondr BNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240706/192/1779922/bank-bni-kejar-dana-murah-hingga-tekan-beban-bunga-cek-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-06 09:21:00", "title": "BNI Bakal Rilis Paylater di Superapp wondr? Ini Kata Direktur IT", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) masih mempertimbangkan untuk menyematkan  buy now pay later  (BNPL) di  superapp  terbarunya yakni wondr. Itu artinya, wacana merilis paylater yang terintegasi pada  banking app  secara mandiri belum akan terealisasi dalam waktu dekat. Padahal, BNI sempat mengumumkan bakal meluncurkan fitur  paylater  di aplikasi BNI Mobile Banking pada awal 2024 di akhir tahun 2023 lalu. Direktur Technology and Operations BNI Toto Prasetio mengatakan meski memiliki aplikasi  superapp  terbaru, BNI belum memutuskan untuk langsung menyematkan fitur BNPL di wondr. Hal ini lantaran menghindari tumpang tindih dengan produk Kredit Tanpa Agunan (KTA) yang sudah ada. “Iya agar tidak  overlapping  [KTA dan  paylater ]. Pendekatan saat ini kita kerja sama dengan  third party  BNPL, dibanding bangun di aplikasi sendiri, tapi bisa saja berubah tergantung kondisi market,” ujarnya pada awak media usai Peluncuran wondr by BNI, Jumat (5/7/2024). Saat ini, pihaknya justru memilih menyalurkan pinjaman lewat fitur paylater menggunakan skema  channeling  dengan menggandeng pihak ketiga alias third party yakni Shopee Paylater. Lebih lanjut, Toto menuturkan alasannya karena kerja sama channeling ini dinilai lebih efisien dibandingkan dengan menyalurkan pinjaman secara mandiri. Mengingat, jumlah penyaluran pembiayaan melalui BNPL terbilang kecil. Dalam kerja sama dengan Shopee Paylater, BNI melakukan proses penyaluran dana  (disburse ) kepada nasabah Shopee. \"Kalau  paylater  kan jumlahnya kecil, kalau jumlahnya kecil-kecil, proses pun akan sangat  tedious  [melelahkan] kalau kita lakukan sendiri. Saat ini menurut kami lebih efisien kalau kita kerja sama, despite [meskipun] kemudian kita ada  arrangement  khusus dengan Shopee,” ucapnya. Selanjutnya, dengan adanya kerja sama ini, perseroan pun mengintegrasikan masing-masing credit scoring atau penilaian kredit dari BNI dan Shopee Paylater. “Soalnya kan dilihat [dari]  behavior  [perilaku] udah belanja berapa kali di sana [Shopee], nah itu kan [Shopee] punya  scoring  kita juga punya,” ucapnya. Dengan begitu, ini memungkinkan untuk keduanya melihat perilaku belanja nasabah di platform Shopee sebagai salah satu faktor dalam menentukan kelayakan dan pengelolaan risiko dalam memberikan pinjaman melalui Paylater. Di sisi lain, dua perbankan raksasa di Tanah Air, yakni PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) telah lebih dulu merambah ke segmen paylater. Teranyar, PT Bank CIMB Niaga Tbk. (BNGA) telah mengumumkan bahwa perseroan siap untuk merilis fitur paylater yang hadir pada platform perbankan digital, yaitu OCTO Mobile dan OCTO Clicks dalam waktu dekat. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan hadirnya fitur buy now pay later milik CIMB Niaga sendiri terdorong atas tingginya kebutuhan anak muda dalam mencari kemudahan akses dalam satu aplikasi. \"Mulai dari tabungan, paylater, kartu kredit, e-money ada di satu aplikasi. Maka ini akan memudahkan nasabah agar tidak lupa membayar tagihan, karena bisa autodebet,\" katanya beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240706/90/1779928/bni-bakal-rilis-paylater-di-superapp-wondr-ini-kata-direktur-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-07 15:40:00", "title": "Adu Mekanik Super App Bank Mandiri, BNI, BRI, Hingga BCA, Mana Paling Moncer?", "content": "", "link": "https://finansial.bisnis.com/read/20240707/90/1780103/adu-mekanik-super-app-bank-mandiri-bni-bri-hingga-bca-mana-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-08 14:29:00", "title": "BTN Batal Akuisisi Bank Muamalat, Beralih ke Victoria Syariah?", "content": " Bisnis.com,  JAKARTA – Aksi korporasi akuisisi PT Bank Tabungan Negara (Persero) Tbk. (BBTN) kepada PT Bank Muamalat Indonesia Tbk. dipastikan batal. Berkembang rumor BTN mengalihkan target akuisisinya ke bank syariah lain, yakni PT Bank Victoria Syariah. Direktur Utama BTN Nixon L.P. Napitupulu mengungkapkan setelah melakukan  due diligence  dengan Bank Muamalat, BTN mengambil keputusan tak melanjutkan proses akuisisi. \"Secara umum kami sampaikan, tidak akan meneruskan akuisisi Bank Muamalat,\" ujar Nixon dalam rapat dengar pendapat dengan Komisi VI DPR RI pada Senin (8/7/2024). Aksi korporasi itu awalnya dirancang BTN sebagai bagian dari upaya pemisahan atau spin off unit usaha syariah (UUS) mereka yakni BTN Syariah menjadi bank umum syariah (BUS). Dalam perjalanan  spin off , BTN pun menjajaki akuisisi Bank Muamalat. Rencananya, setelah BTN akuisisi Bank Muamalat, UUS BTN yakni BTN Syariah akan dimerger dengan Bank Muamalat. Sebelumnya, BTN menargetkan due diligence rampung April. Namun, due diligence tak kunjung berbuah hasil sehingga memunculkan kabar batalnya aksi akuisisi tersebut. Setelah batalnya akuisisi kepada Bank Muamalat, BTN dikabarkan beralih target akuisisi ke Bank Victoria Syariah. Namun, Nixon mengatakan belum ada langkah penjajakan yang dilakukan BTN terhadap Bank Victoria Syariah termasuk  due diligence . \"Belum ada [ due diligence ]. Masa yang satu, urusan [batalnya akuisisi Bank Muamalat] belum selesai, berpindah ke urusan yang lain lagi,\" kata Nixon. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1720423624573\" }); Kabar beralihnya BTN untuk mengakuisisi Bank Victoria Syariah mengingatkan lagi momen 2022, di mana kala itu BTN juga dikabarkan menjajaki opsi akuisisi Bank Victoria Syariah sebagai jalan untuk spin off BTN Syariah. Pada 2022 baik BTN dan Bank Victoria Syariah dikabarkan melakukan negosiasi terkait aksi korporasi. Berdasarkan informasi yang diterima Bisnis saat itu, Bank Victoria mendekati BTN karena mengetahui rencana perseroan untuk spin off BTN Syariah. Di keterbukaan informasi Bursa Efek Indonesia, Bank Victoria sebagai pemilik Bank Victoria Syariah sempat menyatakan bahwa perseroan memang menjajaki masuknya beberapa calon investor untuk rencana divestasi anak usaha kala itu. Namun, seiring berjalannya waktu, kabar akuisisi BTN terhadap Bank Victoria Syariah menguap. Kini, kabar aksi korporasi itu berhembus kembali setelah akuisisi BTN terhadap Bank Muamalat batal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240708/90/1780351/btn-batal-akuisisi-bank-muamalat-beralih-ke-victoria-syariah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-18 20:22:00", "title": "Nasib BNI Mobile Setelah Super App Wondr Meluncur", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) resmi meluncurkan superapp yakni wondr by BNI  banking app.  Adapun, aplikasi super ini nantinya akan menggantikan  platform  sebelumnya yakni BNI Mobile Banking. BNI akan menutup layanan digital ini. Direktur Retail Banking BNI Corina Leyla Karnalies mengatakan peluncuran wondr sendiri merupakan bagian dari transformasi BNI yang dimulai sejak 2021. “Kami juga melihat  platform mobile banking  kita yang sebelumnya sudah tidak mumpuni untuk dikembangkan,” ujarnya di Kementerian BUMN, Kamis (18/7/2024). Lebih lanjut, dia menegaskan wondr by BNI sendiri memiliki perbedaan yang signifikan dengan super app Himbara lain, mulai dari segi perbedaan cara kerja hingga adanya bagian inovasi tertentu yang kemungkinan belum ada ada di bank lain. “Kita waktunya singkat sekali untuk membangun ini.  Kalau dihitung-hitung enggak sampai setahun untuk membangun wondr by BNI,” ujarnya. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1721308937141\" }); Corina juga menyampaikan terkait inovasi baru di wondr by BNI. “Kita punya wondr seolah-olah punya RM  [relationship manager] , di situ dia [wondr] bisa menceritakan semua  historical  kita, rencana kita ke depan soal keuangan,” ungkapnya. Terkait pemilihan nama  platform,  Corina menyebut keputusan tersebut telah melewati rangkaian ide yang panjang hingga adanya observasi, supaya hasil yang didapat sesuai dan berhubungan dengan kebutuhan yang bisa memberikan nilai tambah bagi nasabah. Senior Executive Vice President (SEVP) Retail Digital Solutions BNI Rian Kaslan pun menambahkan segmen nasabah BNI sangatlah luas, di mana saat ini meliputi anak kuliah hingga pekerja. “Jadi, bagaimana kita membagi segmen luas itu menjadi beberapa target, di mana ada segmen yang condong ke anak kuliah dan pekerja awal satu sampai tiga tahun kerja,\" ujarnya Kemudian, perseroan juga melakukan penyesuaian pada kelompok masyarakat yang memiliki usaha sendiri. “Kenapa penting kita lihat itu? Karena, kebutuhannya beda dengan nasabah kami yang kerja 5-10 tahun. Lalu direntang umur 25-55 itu mereka sudah banyak usaha sendiri, kita melihatnya sebagai  wealthy achiever , ini upaya kami untuk selalu membuat aplikasi relevan untuk berbagai kebutuhan di masing-masing segmen,” jelasnya. Untuk diketahui, wondr by BNI memang dilengkapi dengan fitur 3 Dimensi Keuangan, yakni Transaksi, Insight and Growth. Bila dirinci, Transaksi sendiri mendukung  kebutuhan keuangan real time nasabah dengan fitur seperti transfer domestik, pembayaran tagih, dan pengaturan jadwal transfer. Kemudian, Insight, di mana nasabah dapat memantau sekaligus menganalisis histori keuangan. Lalu, Growth berfokus pada perencanaan masa depan dengan mengedepankan berbagai pilihan produk finansial yang sesuai dengan kebutuhan nasabah, seperti investasi dan tabungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240718/90/1783474/nasib-bni-mobile-setelah-super-app-wondr-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-28 21:30:00", "title": "BTN Ungkap Kabar Terbaru soal Spin Off, Siap Akuisisi Bank Syariah Lain?", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) memberi kabar terbaru usai perseroan membatalkan proses akuisisinya dengan PT Bank  Muamalat  Indonesia Tbk. Sebagaimana diketahui, dalam rangka pemisahan atau  spin off  unit usaha syariah (UUS)  BTN  yakni BTN Syariah menjadi bank umum syariah, BTN merencanakan adanya aksi korporasi berupa akuisisi. Berdasarkan riset  Sucor Sekuritas  disebutkan bahwa BBTN tengah mengembangkan  spin off unit Syariahnya, yang melibatkan akuisisi bank syariah kecil. Adapun, Bank Victoria Syariah disebut-sebut sebagai kandidat akuisisi ini. “Manajemen menargetkan untuk mengumumkan perjanjian jual beli bersyarat [ Conditional Sale and Purchase Agreement/CSPA ] sebelum 24 Oktober, dan integrasi unit syariah BBTN dan entitas yang baru diakuisisi akan dimulai awal tahun depan,” tulis Edward Lowis yang dikutip Minggu (28/7/2024). Sebagaimana diketahui, terkait kinerja Unit Usaha Syariah (UUS) BTN atau BTN Syariah mencatatkan laba bersih mencapai Rp370 miliar pada semester I/2024. Capaian BTN Syariah ini melonjak 31,7% (y ear-on-year/yo y) dibandingkan pada periode yang sama tahun lalu sebesar Rp281 miliar. Pertumbuhan laba BTN Syariah sendiri ditopang pertumbuhan bisnis yang stabil. Pada semester I/2024, pembiayaan syariah tercatat tumbuh sekitar 22% yoy menjadi Rp41 triliun dibandingkan akhir Juni 2023 sebesar Rp34 triliun. Sementara itu, total DPK yang berhasil dihimpun BTN Syariah sepanjang semester I/2024 mencapai Rp46 triliun atau tumbuh 32% yoy dibandingkan periode yang sama tahun lalu sebesar Rp35 triliun. Dengan capaian tersebut, aset BTN Syariah berhasil tumbuh 20% yoy menjadi Rp56 triliun dibandingkan periode yang sama tahun lalu sebesar Rp46 triliun. Mengacu Pasal 59 Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS), bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Misal, jika benar BTN mengakuisisi PT Bank Victoria Syariah, berdasarkan asumsi aset BTN per Juni 2024 bila usai terjadinya penggabungan maka aset akan mencapai Rp59,12  triliun. Sebagaimana diketahui, per Mei 2024 aset Bank Victoria Syariah mencapai Rp3,12 triliun, naik 36,72% yoy dari periode yang sama tahun sebelumnya Rp2,28 triliun. Kabar Akuisisi Bank Victoria Syariah Kabar beralihnya BTN untuk mengakuisisi Bank  Victoria  Syariah mengingatkan lagi momen 2022, di mana kala itu BTN juga dikabarkan menjajaki opsi akuisisi Bank Victoria Syariah sebagai jalan untuk  spin off  BTN Syariah. Pada 2022 baik BTN dan Bank Victoria Syariah dikabarkan melakukan negosiasi terkait aksi korporasi. Berdasarkan informasi yang diterima Bisnis saat itu, Bank Victoria mendekati BTN karena mengetahui rencana perseroan untuk spin off BTN Syariah. Di keterbukaan informasi Bursa Efek Indonesia, Bank Victoria sebagai pemilik Bank Victoria Syariah sempat menyatakan bahwa perseroan memang menjajaki masuknya beberapa calon investor untuk rencana divestasi anak usaha kala itu. Namun, seiring berjalannya waktu, kabar akuisisi BTN terhadap Bank Victoria Syariah menguap. Kini, kabar aksi korporasi itu berhembus kembali setelah akuisisi BTN terhadap Bank Muamalat batal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240728/90/1786141/btn-ungkap-kabar-terbaru-soal-spin-off-siap-akuisisi-bank-syariah-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:41:40", "title": "wondr by BNI Ramaikan Tomohon International Flower Festival 2024 wondr by BNI Ramaikan Tomohon International Flower Festival 2024", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk atau BNI kembali berpartisipasi dalam acara Tournament of Flowers, rangkaian acara dari Tomohon International Flower Festival 2024 dengan mengusung tema “Jadiin Maumu bersama wondr by BNI” yang ditampilkan pada float (kendaraan mobil hias) sebagai bagian dari pengenalan wondr by BNI banking app baru dari BNI. Sejalan dengan tema TIFF tahun ini “Moving Forward Getting Stronger”, BNI kembali menegaskan komitmennya untuk selalu menjadi teman finansial yang relevan bagi seluruh kalangan masyarakat Indonesia. Direktur Utama PT Bank Negara Indonesia (Persero) Tbk Royke Tumilaar menjelaskan, “Kami terus bertransformasi seiring lanskap digital yang terus berkembang, dimana perubahan perilaku Nasabah yang semakin menuntut kemudahan, kecepatan, kenyamanan, terutama dalam mewujudkan impian finansial. Melihat hal ini, BNI terus memberikan yang terbaik untuk memenuhi kebutuhan finansial masyarakat, salah satunya dengan solusi pengelolaan keuangan yang relevan yaitu wondr by BNI.” wondr by BNI yang secara resmi diluncurkan pada 5 Juli 2024 bertujuan untuk memberikan kemudahan bagi masyarakat Indonesia untuk dapat melakukan pengelolaan keuangan yang lebih terencana sesuai kebutuhan finansial masing-masing melalui fitur 3 Dimensi Keuangan (Transaksi, Insight, dan Growth) yang mencerminkan konsep masa kini, masa lalu, dan masa depan. ", "link": "https://foto.bisnis.com/view/20240810/1790353/wondr-by-bni-ramaikan-tomohon-international-flower-festival-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 13:56:00", "title": "BNI Resmikan Cabang Digital Banking di Ibu Kota Nusantara", "content": " Bisnis.com , JAKARTA -– PT Bank Negara Indonesia (Persero) Tbk. (BBNI) telah meresmikan BNI Digital Banking Cafe di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Presiden Joko Widodo (Jokowi) turut hadir dalam peresmian tersebut. Direktur Network & Services BNI Ronny Venir menyebut bahwa peresmian kantor cabang digital di IKN Nusantara merupakan upaya pihaknya dalam memperluas jangkauan layanan berbasis digital. Lokasi BNI Digital Banking Cafe sendiri terletak di Hunian ASN 4 Tower 6 IKN. “Peresmian yang dihadiri langsung oleh Presiden Joko Widodo serta jajaran menteri Kabinet Indonesia Maju ini menandai tonggak penting dalam pengembangan layanan perbankan di pusat pemerintahan baru Indonesia,” katanya dalam keterangan resmi di Jakarta, Selasa (13/8/2024). Dengan adanya BNI Digital Banking Cafe, pihaknya ingin mempermudah aktivitas perbankan yang dekat dengan keseharian nasabah, sekaligus menopang kemajuan IKN yang dia sebut sebagai pusat pemerintahan dan ekonomi masa depan Indonesia. Lebih lanjut, Ronny menjelaskan bahwa inovasi konsep  digital first  hadir di  banking cafe  tersebut. Nasabah terutama dari kalangan Aparatur Sipil Negara (ASN) yang bermukim di kawasan IKN dapat dengan mudah mengakses berbagai layanan perbankan secara aman dan nyaman. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723531737737\" }); Inovasi tersebut dilengkapi berbagai perangkat digital seperti BNI DigiCS, ATM, dan CRM, sehingga nasabah dapat melakukan transaksi perbankan seperti pembukaan rekening dan reset PIN secara mandiri. Ekosistem digital juga turut diciptakan oleh BNI dengan menghadirkan platform BNI Smart Tenant Plus sebagai modul untuk mengelola rumah hunian ASN di IKN secara digital dan modern. \"Dengan hadirnya BNI Digital Banking Cafe serta platform BNI Smart Tenant Plus menciptakan ekosistem digital untuk memenuhi kebutuhan hunian ASN, menyongsong era baru berbasis digital,\" jelas Ronny. Dia menambahkan, layanan BNI Agen46 juga dihadirkan di Hunian Pekerja Konstruksi dan beberapa area di sekitar IKN yang dekat dengan masyarakat sekitar. Sementara itu, Presiden Jokowi mengungkapkan apresiasinya untuk BNI yang telah menghadirkan BNI Digital Banking Cafe di IKN. “Terima kasih BNI atas kontribusinya untuk negeri,\"  ucap Kepala Negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240813/90/1790488/bni-resmikan-cabang-digital-banking-di-ibu-kota-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 21:08:00", "title": "BNI Ungkap Siasat Hadapi Tantangan Likuiditas saat Simpanan Perbankan Lesu", "content": " Bisnis.com , JAKARTA - Laju simpanan nasabah di bank atau  dana pihak ketiga  (DPK) mengalami tren lesu tahun ini. PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) pun menyiapkan sejumlah siasat agar likuiditas tidak terdampak. Direktur Human Capital & Compliance  BNI  Mucharom mengatakan laju DPK perbankan pada Oktober yang hanya tumbuh 3,43% secara tahunan ( year on year /yoy) melambat dibandingkan pertumbuhan DPK pada bulan sebelumnya atau September 2023 sebesar 6,54% yoy. \"Ini bisa menunjukan likuiditas yang mengetat,\" katanya dalam  public expose  pada Senin (27/11/2023). Menurutnya, pelambatan DPK perbankan dari sisi rupiah dipengaruhi pengetatan kebijakan moneter dan fiskal yang diperlukan untuk stabilitas nilai tukar. Di sisi valuta asing (valas), penyusutan laju simpanan dipengaruhi ekspor komoditas dan arus keluar dana asing. Adapun, BNI menyiapkan sejumlah strategi sebagai penyangga agar likuiditas tetap terjaga di tengah tren lesunya simpanan. BNI misalnya menggenjot transaksi digital untuk mendorong raupan dana murah atau  current account saving account  (CASA) berbasis tabungan dan giro yang kuat. Tercatat porsi CASA di BNI mencapai 69%. \"Kami pantau rasio CASA yang nilainya terus membaik. Semakin banyak kredit didanai dana murah untuk mengurangi ketergantungan dana mahal,\" kata Mucharom. Selain itu, BNI menjalankan penetrasi  cross selling  dan peningkatan volume transaksi ke segmen  enterprise, comercial , dan  wealth client . \"Kami proyeksikan likuiditas akan membaik seiring belanja pemerintah akhir tahun ini,\" katanya. Sebelumnya, Gubernur BI Perry Warjiyo mengatakan meskipun simpanan nasabah di bank melambat, namun, likuiditas perbankan tetap terjaga dan mampu menopang laju kredit. \"Likuiditas perbankan yang masih memadai mendukung ketahanan stabilitas sistem keuangan,\" ujar Gubernur BI Perry Warjiyo dalam konferensi pers Rapat Dewan Gubernur (RDG) BI pada Kamis (23/11/2023). Menurutnya pada Oktober 2023, rasio alat likuid terhadap dana pihak ketiga (AL/DPK) tetap terjaga tinggi, yaitu di level 26,36%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231127/90/1718558/bni-ungkap-siasat-hadapi-tantangan-likuiditas-saat-simpanan-perbankan-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:41:42", "title": "BTN Gandeng MCI Bentuk BTN Fund BTN Gandeng MCI Bentuk BTN Fund", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. bekerja sama dengan PT Mandiri Capital Indonesia membentuk BTN Fund. Lewat BTN Fund, Bank BTN dapat berinvestasi pada perusahaan rintisan yang bergerak di bidang properti, pembayaran, dan industri terkait lainnya. BTN Fund menargetkan akan menyalurkan pendanaan mencapai Rp400 miliar untuk perusahaan-perusahaan rintisan potensial. ", "link": "https://foto.bisnis.com/view/20231128/1721557/btn-gandeng-mci-bentuk-btn-fund?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-26 18:56:00", "title": "Nasabah Berisiko BNI (BBNI) Terus Melandai, Terdorong Restrukturisasi dan Pemilihan Ekonomi", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk (BBNI) mencatatkan rasio kredit berisiko ( loan at risk /LaR) perseroan per Juni 2023 berada pada level 16,1 persen.  Angka ini turun dibandingkan periode yang sama tahun lalu sebesar 19,6 persen. Semakin kecil nilai LaR menunjukkan terjaganya kualitas pembiayaan yang disalurkan bank. Loan at risk  merupakan indikator risiko kredit yang disalurkan yang terdiri atas kredit kolektibilitas 1 yang telah direstrukturisasi, kolektibilitas 2 atau dalam perhatian khusus, serta kredit bermasalah (non-performing loan/NPL). Direktur Finance BNI Novita Widya Anggraini menyebut perbaikan rasio LAR terjadi konsisten pada ketiga aspek tersebut. NPL BNI per Juni 2023 pada level 2,5 persen, atau membaik jika dibandingkan dengan periode yang sama tahun lalu sebesar 3,2 persen. “Sementara itu, total kredit lancar yang direstrukturisasi juga membaik 270 bps menjadi 9,3 persen seiring dengan berjalannya skema restrukturisasi kredit dan pulihnya bisnis debitur,” ujarnya dalam Konferensi Pers, Selasa (25/7/2023). Dia melanjutkan, BBNI saat ini akan tetap melakukan perbaikan kualitas aset yang diimbangi dengan penyediaan pencadangan pada level yang kuat untuk mengantisipasi risiko.  Tercatat, rasio pembentukan beban CKPN terhadap total kredit atau  credit cost  pada semester pertama 2023 sebesar 1,4 persen, angka ini menurun 70 bps dibandingkan  credit cost  yang dibentuk periode yang sama tahun lalu sebesar 2,2 persen.  Dirinya menyebut, meski credit cost yang dibentuk lebih rendah dibanding tahun lalu, akan tetapi BNI berpandangan hal ini sudah memadai untuk mengcover kebutuhan penambahan CKPN bagi para debitur yang masih dalam perhatian khusus. “Kami optimis ekspansi kredit yang lebih tinggi di semester kedua tahun ini, akan tetap berkorelasi positif pada kualitas kredit yang semakin baik. Kami menargetkan rasio kredit NPL untuk terus turun hingga akhir 2023,” tutupnya.  Di sisi lain, kinerja fungsi intermediasi PT Bank Negara Indonesia (Persero) Tbk mencatatkan pertumbuhan ini ditopang oleh sejumlah segmen.  Mulai dari segmen korporasi swasta Blue Chip dengan portofolio-nya mencapai Rp239,3 triliun yang diikuti oleh segmen enterprise dengan portofolio Rp 52,1 triliun.  Tak hanya itu, segmen konsumer pun membukukan kinerja di secured segmen seperti griya dan payroll loan dengan pertumbuhan mencapai 11,7 persen secara tahunan menjadi Rp 116,4 triliun. \"Kinerja kredit ini didukung dengan loan yield yang baik sekaligus kompetitif. Hal ini menjadikan kami terus mampu memfasilitasi kebutuhan ekspansi, sekaligus akuisisi debitur baru sebagai basis pertumbuhan ke depan,” ujarnya.  Novita menyebut, dari sisi komposisi likuiditas, upaya BNI untuk menumbuhkan basis nasabah aktif pun tetap menjadi fokus bisnis ke depan.  Pasalnya, penambahan ini akan memperkuat basis likuiditas, khususnya pada CASA yang di pertengahan tahun ini mampu dijaga pada posisi 69,6 persen terhadap total DPK.  Rasio CASA ini, membawa Perseroan pada pencapaian  Cost of Fund  yang terjaga di posisi 1,98 persen.  “Dengan berbagai tantangan dalam penghimpunan likuiditas, BNI tetap dapat menjaga posisi likuiditas yang baik. Upaya perbaikan kualitas kredit, melalui monitoring, penanganan, dan kebijakan perseroan sejauh ini telah berjalan cukup efektif,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230726/90/1678448/nasabah-berisiko-bni-bbni-terus-melandai-terdorong-restrukturisasi-dan-pemilihan-ekonomi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 10:11:00", "title": "BNI Tebar Promo Transaksi QRIS Selama Ramadan 2023, Cek Daftarnya!", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) menggelar program promo dan diskon menarik sepanjang Ramadan bagi QRIS.  Program QRIS BNI Mobile Banking Spesial Ramadan 2023 diharapkan meningkatkan atensi dan penggunaan  channel digital BNI Mobile Banking.  \"Kami harap ini akan menjadi alat digital untuk semakin kuat mendorong konsumsi dan pertumbuhan ekonomi di periode lebaran tahun ini,\" jelas Corporate Secretary BNI, Okki Rushartomo beberapa waktu lalu. Melansir dari laman resmi BNI, Jumat (24/3/2023), promo QRIS BNI Mobile Banking Spesial Ramadan 2023 setidaknya menggandeng 13 mitra merchant mulai dari Superindo hingga McDonalds.Adapun, periode promo akan berlaku hingga 16 Mei 2023. Secara lebih rinci, simak daftar promo cashback dan potongan harga menggunakan layanan QRIS BNI Mobile sepanjang Ramadan 2023. 1. Promo Supermarket SUPERINDO - Potongan Harga Rp50 Ribu - Minimum transaksi Rp500 Ribu - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI - Periode program 21-23 April 2023  - Kuota 2.000 user pertama per hari LOTTEMART - Potongan Harga Rp50 Ribu - Minimum transaksi Rp 1 Juta - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI - Periode program 17 – 23 April 2023 - Kuota 2.500 user selama periode program GS SUPERMARKET - Minimum transaksi Rp200.000,- - Dapatkan sirup marjan squash - Berlaku khusus pembayaran dengan QRIS BNI Mobile Banking scan di QRIS BNI - Tidak berlaku split bill dan tidak berlaku kelipatan - Berlaku setiap hari selama periode program - Berlaku diseluruh outlet GS Supermarket - Terbatas untuk 2.000 transaksi pertama selama periode program - Periode program hingga 16 Mei 2023 2. Promo Restoran KFC - Paket 5 Ayam, 3 Nasi hanya Rp80 ribu - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI - Periode program 21 - 23 April 2023 - Kuota 8.000 user pertama per hari SOLARIA - Potongan Rp20 Ribu - Minimal transaksi Rp200 Ribu - Hanya berlaku setiap Hari Jumat, Sabtu dan Minggu - Periode program 24 Maret – 30 April 2023 - Kuota 500 user pertama per hari SUSHI KAIYO - Potongan Rp30 Ribu - Minimal transaksi Rp300 Ribu - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI - Hanya berlaku setiap Hari Jumat dan Sabtu - Periode program 24 Maret – 29 April 2023 - Kuota 500 user pertama per hari EXCELSO - Potongan langsung Rp 30.000,- - Minimal transaksi Rp 200.000,- - Berlaku khusus pembayaran dengan QRIS BNI Mobile Banking yang scan di QRIS BNI - Tidak berlaku split bill dan tidak berlaku kelipatan - Berlaku setiap Senin – Jumat selama periode program - Periode program 1 Maret – 30 April 2023 MCDONALD’S - Cashback Rp 15.000,- - Minimal transaksi Rp 100.000,- (termasuk pajak dan biaya take away) - Cashback berlaku 1x/user BNI Mobile Banking / hari selama periode program - Cashback akan dikirimkan maximal H+3 setiap hari Senin - Tidak berlaku split bill dan tidak berlaku kelipatan - Berlaku setiap hari Senin selama periode program - Periode program 6 Februari – 24 April 2023 3. Promo Hampers  THE HARVEST  - Potongan Rp 30 Ribu  - Minimal transaksi Rp 150 Ribu  - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI  - Berlaku setiap hari Jumat, Sabtu, dan Minggu - Periode program 31 Maret - 9 April 2023  - Kuota 300 user pertama selama periode program ALMONDTREE CAKES  - Potongan Rp 30 Ribu  - Minimal transaksi Rp 150 Ribu  - Khusus transaksi pembayaran dengan QRIS BNI Mobile Banking di QRIS BNI  - Berlaku setiap hari Jumat, Sabtu, dan Minggu - Periode program 31 Maret - 9 April 2023  - Kuota 300 user pertama selama periode program 4. Promo Home Living MITRA 10  - Minimal transaksi Rp1.000.000,- - Dapat free product Cille Stainless Water Bottles 400 ml XB-19147 (Red atau Dark Grey) - Berlaku khusus pembayaran dengan QRIS BNI Mobile Banking scan di QRIS BNI - Berlaku setiap hari selama periode program - Berlaku di seluruh outlet Mitra10 - Periode program hingga 30 April 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230324/90/1640158/bni-tebar-promo-transaksi-qris-selama-ramadan-2023-cek-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-26 13:18:00", "title": "Cuan Dividen, Besok Jadwal Batas Cum Dividen BBNI dan ESSA", "content": " Bisnis.com , JAKARTA – Dua emiten yaitu PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Surya Esa Perkasa Tbk. (ESSA) menjadwalkan  cum dividen  pada besok, Senin (27/3/2023). Cum date  atau  cum dividen  berasal dari singkatan  cumulative date , yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Jadwal  cum date  hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. BBNI memutuskan membagikan 40 persen dari laba sepanjang 2022 kepada pemilik saham atau sebesar Rp7,3 triliun setara Rp392,72 per saham. Keputusan pembagian dividen itu telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (15/3/2023). Pada tahun buku 2022, BNI mengumpulkan laba bersih sebesar Rp18,31 triliun atau tumbuh 68 persen secara tahunan. Capaian laba tertinggi BNI dalam sejarah ini disokong oleh pertumbuhan fee based income sebesar 14,82 persen sepanjang 2022. Kinerja saham BBNI hingga penutupan perdagangan Jumat (24/3/2023) terpantau menguat 4,34 persen ke posisi Rp9.625 per saham. Kapitalisasi pasar tercatat sebesar Rp179,49 triliun.  Sementara itu, emiten terafiliasi Boy Thohir, ESSA, berencana membagikan dividen Rp45 per saham atau total sebesar Rp 775,21 miliar.  Jumlah dividen yang dibagikan sekitar 36,3 persen dari Laba Bersih tahun buku 2022. Laba bersih ESSA tercatat mencapai US$138,84 juta atau Rp2,16 triliun sepanjang 2022. Angka ini melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Kinerja saham ESSA juga meningkat, pada penutupan perdagangan Jumat (24/3/2023) saham ESSA naik sampai ARA atau 3,19 persen ke posisi Rp970 per saham. Kapitalisasi pasar juga tercacat sebesar Rp16,71 triliun.  Berdasarkan kalender Bursa Efek Indonesia (BEI) masih ada satu emiten lagi yang dijadwalkan akan melakukan cum dividen besok yaitu PT Batavia Prosperindo International Tbk. (BPII). Namun, pada tanggal 16 Maret lalu, BPII mengumumkan pembatalan rencana pembagian dividen karena permintaan Bursa yang mengatakan pembagian dividen tidak sesuai ketentuan.  BPII berencana membagikan dividen berdasarkan laporan keuangan per Januari 2023, namun hingga pengumuman rencana pembagian dividen, BPII belum melaporkan laporan keuangan tersebut ke Bursa.  Sementara itu, berdasarkan Surat Keputusan Direksi Bursa No. Kep-00077/BEI/09-2021 tanggal 13 September 2021 perihal Perubahan Ketentuan Pelaksanaan Pembagian Dividen Saham, Pembagian Saham Bonus, dan Pembagian Dividen Interim, Laporan Keuangan yang dapat digunakan oleh Perusahaan Tercatat sebagai dasar untuk pembagian dividen interim adalah Laporan Keuangan Interim Kuartalan; atau Laporan Keuangan untuk periode selain angka tersebut yang telah diaudit atau ditelaah secara terbatas oleh Akuntan Publik.  Laporan keuangan yang dimaksud harus telah dipublikasikan dengan ketentuan periode yang dicakup adalah periode setelah laporan keuangan kuartal pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230326/192/1640598/cuan-dividen-besok-jadwal-batas-cum-dividen-bbni-dan-essa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-27 12:20:00", "title": "Ingat Hari Ini Cum Dividen BBNI dan ESSA, Tembus Rp8 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Surya Esa Perkasa Tbk. (ESSA) menjadwalkan  cum dividen  pada hari ini, Senin (27/3/2023). Total dividen yang dikucurkan melampaui Rp8 triliun, dengan perincian BBNI Rp7,3 triliun dan ESSA Rp775,2 miliar. Cum date  atau  cum dividen  berasal dari singkatan  cumulative date , yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Jadwal  cum date  hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. BBNI memutuskan membagikan 40 persen dari laba sepanjang 2022 kepada pemilik saham atau sebesar Rp7,3 triliun setara Rp392,72 per saham. Keputusan pembagian dividen itu telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (15/3/2023). Pada tahun buku 2022, BNI mengumpulkan laba bersih sebesar Rp18,31 triliun atau tumbuh 68 persen secara tahunan. Capaian laba tertinggi BNI dalam sejarah ini disokong oleh pertumbuhan  fee based income  sebesar 14,82 persen sepanjang 2022. Kinerja saham BBNI hingga penutupan perdagangan Jumat (24/3/2023) terpantau menguat 4,34 persen ke posisi Rp9.625 per saham. Kapitalisasi pasar tercatat sebesar Rp179,49 triliun.  Sementara itu, emiten terafiliasi Boy Thohir, ESSA, berencana membagikan dividen Rp45 per saham atau total sebesar Rp 775,21 miliar.  Jumlah dividen yang dibagikan sekitar 36,3 persen dari Laba Bersih tahun buku 2022. Laba bersih ESSA tercatat mencapai US$138,84 juta atau Rp2,16 triliun sepanjang 2022. Angka ini melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Kinerja saham ESSA juga meningkat, pada penutupan perdagangan Jumat (24/3/2023) saham ESSA naik sampai ARA atau 3,19 persen ke posisi Rp970 per saham. Kapitalisasi pasar juga tercacat sebesar Rp16,71 triliun.  Berdasarkan kalender Bursa Efek Indonesia (BEI) masih ada satu emiten lagi yang dijadwalkan akan melakukan cum dividen besok yaitu PT Batavia Prosperindo International Tbk. (BPII). Namun, pada tanggal 16 Maret lalu, BPII mengumumkan pembatalan rencana pembagian dividen karena permintaan Bursa yang mengatakan pembagian dividen tidak sesuai ketentuan.  BPII berencana membagikan dividen berdasarkan laporan keuangan per Januari 2023, namun hingga pengumuman rencana pembagian dividen, BPII belum melaporkan laporan keuangan tersebut ke Bursa.  Sementara itu, berdasarkan Surat Keputusan Direksi Bursa No. Kep-00077/BEI/09-2021 tanggal 13 September 2021 perihal Perubahan Ketentuan Pelaksanaan Pembagian Dividen Saham, Pembagian Saham Bonus, dan Pembagian Dividen Interim, Laporan Keuangan yang dapat digunakan oleh Perusahaan Tercatat sebagai dasar untuk pembagian dividen interim adalah Laporan Keuangan Interim Kuartalan; atau Laporan Keuangan untuk periode selain angka tersebut yang telah diaudit atau ditelaah secara terbatas oleh Akuntan Publik.  Laporan keuangan yang dimaksud harus telah dipublikasikan dengan ketentuan periode yang dicakup adalah periode setelah laporan keuangan kuartal pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230327/192/1640856/ingat-hari-ini-cum-dividen-bbni-dan-essa-tembus-rp8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 10:20:00", "title": "Dapat Tugas Hub Global, BNI Update Pencairan Kredit di Cabang Luar Negeri", "content": " Bisnis.com,  JAKARTA — Kantor cabang luar negeri PT Bank Negara Indonesia (Persero) Tbk. atau BBNI telah menyalurkan total kredit sebesar Rp22,72 triliun, tumbuh 8 persen secara tahunan (year on year/yoy) pada Februari 2023.  Corporate Secretary BNI Okki Rushartomo mengatakan pertumbuhan kinerja kredit itu didorong oleh pencairan dari ekspansi kredit kantor cabang luar negeri BNI pada kuartal IV/2022. \"Dengan begitu, posisi outstanding pada Februari 2023 pun lebih tinggi dibandingkan dengan periode yang sama tahun lalu,” katanya dalam keterangan tertulis pada Selasa (28/3/2023). Pada tahun lalu, BNI memang gencar berekspansi kredit di kantor cabang luar negerinya. Saat ini BNI memiliki enam kantor cabang yang tersebar di Singapura, Hongkong, London, New York, Tokyo, dan Seoul. Selain itu, BNI juga mempunyai satu kantor perwakilan di Amsterdam. BNI menargetkan sepanjang 2023 kredit yang disalurkan oleh kantor cabang luar negeri tersebut mencapai Rp26,49 triliun, tumbuh 13 persen yoy. Okki optimistis target penyaluran kredit melalui kantor cabang luar negeri bisa tercapai pada kuartal III/2023. Hal tersebut seiring dengan kondisi ekonomi yang masih  resilient  dan diproyeksikan tumbuh sebesar 5 persen, sehingga dapat mendukung geliat industri. Okki mengatakan kantor cabang di luar negeri berfungsi dalam memperkuat kapabilitas bisnis internasional BNI. Selain itu, kantor cabang itu melayani masyarakat Indonesia yang berada di luar negeri, serta menangkap peluang bisnis dari investasi asing langsung atau  foreign direct investment. Kantor cabang luar negeri juga dinilai mampu mendukung pengembangan perdagangan dan ekonomi Indonesia, termasuk menjadi pintu gerbang bagi usaha mikro, kecil, dan menengah (UMKM) Indonesia untuk  go global . BNI sendiri telah menyalurkan kredit berorientasi ekspor pada UMKM dan komersial Rp26,7 triliun pada tahun lalu. Direktur Utama BNI Royke Tumilaar mengatakan portofolio kredit berorientasi ekspor pada tahun lalu itu tumbuh 39,7 persen yoy. \"Tahun ini upaya untuk memperkuat ekspor akan terus kami lanjutkan. Kami harap hal ini dapat membantu upaya pemerintah untuk melanjutkan tren positif pertumbuhan ekonomi di periode transisi endemi,\" ujar Royke. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230328/90/1641229/dapat-tugas-hub-global-bni-update-pencairan-kredit-di-cabang-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 13:59:00", "title": "BNI Sediakan Rp45,9 Triliun untuk Ramadan & Idul Fitri 2023, Ini Lokasi Penukaran di Jabodetabek", "content": " Bisnis.com,  JAKARTA -  PT Bank Negara Indonesia (Persero) Tbk. (BBNI) menyiapkan dana tunai Rp45,9 triliun selama periode Ramadan dan Idulfitri 2023.  Wakil Direktur Utama BNI Adi Sulistyowati mengatakan dana tersebut nantinya akan dialokasikan untuk pemenuhan ATM, CRM atau customer relationship management, hingga outlet. \"Persiapan lebaran, kami jaga risiko operasional juga siapkan likuiditas,\" jelasnya dalam Rapat Dengar Pendapat (RDP) Himbara bersama dengan Komisi VI DPR pada Selasa (28/3/2023).  Sebelumnya, BBNI memproyeksikan kebutuhan uang tunai di wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek) sepanjang bulan Ramadan dan menjelang Idulfitri 2023 mencapai Rp8,71 triliun. Corporate Secretary BNI Okki Rushartomo dalam keterangan resminya menyampaikan nominal tersebut merupakan 19 persen dari total uang tunai yang disiapkan perseroan.  \"Langkah ini adalah komitmen tahunan kami. Semoga masyarakat dapat nyaman bertransaksi khususnya menggunakan uang tunai yang telah kami distribusikan di semua channel BNI,\" jelasnya beberapa waktu lalu.  Lebih lanjut Okki menjelaskan, total uang tunai yang dialokasikan pada periode Ramadan dan Idulfitri pada tahun ini tercatat meningkat 5,4 persen dibandingkan dengan Ramadan dan Idulfitri pada 2022.  Adapun, BBNI menyediakan 30 titik lokasi penukaran uang untuk wilayah Jabodetabek pada 2023, berikut rinciannya.  Gedung Satrio Tower Lantai Dasar & Mezzanine Jl. Prof Dr. Satrio Kav C4 Rt/Rw 07/02, Kota Jakarta Selatan  Jl. Jend. Sudirman Kav.1 , Jakarta Pusat  Jl. Melawai Raya No. 1 Kebayoran Baru, Jakarta Selatan  Jl. Menteng Raya No. 76, Jakarta Pusat Jl. Kyai Maja No.75-76 Kebayoran Baru  Menara BNI, Jl. Pejompongan Raya No 7, Bendungan Hilir, Tanah Abang, Jakarta Pusat  Jl. Prof. Supomo Sh No. 25 Tebet, Jakarta Selatan  Jl. Daan Mogot No. 234, Jakarta  Jl. Gajah Mada No. 3-5 Jakarta Pusat, Komplek Pertokoan Duta Merlin Blok A 1-2-3.  Jl.Lada No.1, Jakarta  Jl. Pecenongan No. 52, Jakarta Pusat  Jl.Roa Malaka Selatan No.23-25, Jakarta Barat  Jl.Samping Stasiun Tanjung Priok No.1, Jakarta Utara  Jl. Ir. H.Juanda No. 52, Bogor , Jawa Barat  Gedung BNI BSD Lantai 1 Dan 3 Jl. Pahlawan Seribu Kav. Sunburst Lot 1-5 Lengkong Gudang Bsd City, Kota  Tangerang Selatan  Jl. Raya Cibinong No. 600 A, Kab. Bogor  Jl. S.A. Tirtayasa No. 25, Cilegon  Jl. Rs. Fatmawati Blok 115 D3 Cilandak, Jakarta Selatan  Jl. Margonda Raya No. 48 Kelurahan Kemiri Muka, Beji Depok  Jl.Veteran No.49, Serang  Jl.Daan Mogot No.2-4, Tangerang  Gedung Perpustakaan Pusat Universitas Indonesia, Pondok Cina, Kota Depok  Jl. A. Yani No. 15 Bekasi Jawa Barat  Jl. Kebon Sirih No. 51- 53, Jakarta Pusat  Jl. Jababeka Raya Kav. A1 B, Desa Pasir Gombong, Kecamatan Cikarang Utara, Kabupaten Bekasi  Jl. Jatinegara Timur No. 67, Jakarta Timur 58  Jalan Kelapa Gading Boulevard Blok La 6 No 1,2,3 & Jalan Pelepah Indah I Blok La-7 Kav No 1,2,3 Kel, Kelapa Gading Timur, Jakarta Utara  Jl.Kramat Raya No.154-156, Jakarta  Jl.Tuparev No.301, Nagasari, Kecamatan Karawang Barat, Kabupaten Karawang, Jawa Barat  Jl. Pemuda No. 708 - 709 Rawamangun, Jakarta Timur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230329/90/1641709/bni-sediakan-rp459-triliun-untuk-ramadan-idul-fitri-2023-ini-lokasi-penukaran-di-jabodetabek?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-06 16:09:00", "title": "BNI Bantu Pengusaha Kembangkan Bisnis di Pasar Singapura", "content": " Bisnis.com , JAKARTA -  PT Bank Negara Indonesia, Tbk  (Persero) berkomitmen untuk selalu mendukung pelaku bisnis asal Indonesia di Singapura. Dengan kantor Cabang Singapura BNI telah berdiri sejak 14 Oktober 1955, BNI menjadi satu-satunya bank milik negara yang memiliki lisensi Full-Bank di  Singapura . Selain membuka layanan remitansi, BNI Cabang Singapura turut melayani rekening giro dan deposito, sindikasi kredit atau pinjaman komersial, jaminan rumah sakit, fasilitas kredit hingga pembiayaan dagang. Di samping itu, keberadaan bank milik negara ini juga ditujukan untuk mendukung pelaku bisnis asal Tanah Air dapat berkembang dan menembus pasar Singapura. Acting General Manager BNI Cabang Singapura Yuli mengatakan bahwa selama ini perusahaan plat merah itu kerap mendukung pengusaha asal Tanah Air memulai bisnis atau melakukan ekspansi ke negara tersebut. “Bila terdapat masyarakat yang ingin membuka perusahaan atau perwakilan di sini, biasanya lebih banyak kami bantu kenalkan ke klien kami agar mereka bisa  open company  di Singapura,” katanya di Kantor Cabang BNI di Cecil Street, Singapore, Senin (3/4/2023). Selain itu, BNI berkomitmen hanya memberikan pembiayaan kepada masyarakat Indonesia yang memiliki bisnis di Negeri Singa, atau penduduk lokal yang memiliki hubungan dagang dengan pelaku  ekspor-impor  Tanah Air. Pada periode tahun 2022, BNI Cabang Singapura sukses membukukan laba bersih sebesar US$26.6 juta. Capaian ini tumbuh 243,76 persen secara year on year (yoy) dibandingkan periode sebelumnya. Adapun posisi penyaluran kredit di periode 2022 telah menyentuh US$1,10 miliar dan turut mendongkrak nilai earning aset cabang hingga US$1,65 miliar, meningkat 22.7 persen secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230406/90/1644527/bni-bantu-pengusaha-kembangkan-bisnis-di-pasar-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-10 10:49:00", "title": "Challenge 2023, Ini Key Strategy dari Dirut BNI", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau  BNI  konsisten memperkuat strategi operasional bisnis yang sehat dan berkelanjutan dengan selalu memantau  mitigasi risiko . Hal tersebut dilakukan agar perseroan memiliki daya tahan dan mampu mengantisipasi berbagai risiko global di tengah tantangan perbankan global. Direktur Utama BNI Royke Tumilaar mengungkapkan, dinamika pasar keuangan yang cukup volatile sejak 2008 hingga akhir-akhir ini memang cukup menantang bagi perbankan nasional. Meski demikian, kejatuhan beberapa bank di Amerika tidak lantas berdampak terhadap perbankan di Indonesia. \"Perbankan perlu memiliki strategi yang tepat, baik dari sisi  missmacth  yang harus dikelola serta risiko konsentrasi pada sisi aset maupun liabilitas. Artinya  balance  itu, kita harus jaga jangan sampai kita mengalami kesulitan,” ucapnya dalam Virtual Seminar LPPI, Kamis (6/4/2023). Royke memaparkan, risiko pasar atas investasi harus diperhatikan di mana aset harus memiliki fleksibilitas agar mudah dikelola. Komunikasi perusahaan kepada pihak eksternal harus dilakukan secara hati-hati karena menyangkut reputasi  bank . Royke berpendapat, setiap perusahaan termasuk bank memiliki tujuan bisnis yang pada dasarnya merujuk pada pertumbuhan aset maupun liabilitas yang berkesinambungan dan market share yang terus tumbuh. “Jika tidak dikomunikasikan dengan baik akan direspons negatif baik oleh kreditur atau pun investor, jadi di dalam komunikasi ini peran paling penting dalam melakukan komunikasi dan  corporate action ” paparnya. Strategi Mitigasi Perbankan Royke menyebutkan, perbankan juga penting dalam mengelola  matching  produk dan melakukan mitigasi risiko serta strategi  funding  terkait diversifikasi produk termasuk  asset sales management  hingga melakukan  stress testing  secara rutin atas potensi risiko yang mungkin terjadi. Royke menyebutkan, aset yang paling mengandung risiko adalah  treasury asset  yang merupakan bagian dari  liquidity management . \"Hal ini harus dilakukan secara optimal dengan menetapkan tujuan awal investasi dengan rancana bank yang telah ditetapkan. Jangan sampai tujuan awal tidak sesuai rencana,” katanya. Selain itu, kata Royke, perbankan harus selalu memperhatikan kondisi  pasar keuangan , sinyal-sinyal di market sehingga mengetahui kapan waktu yang tepat untuk memperpanjang atau memperpendek durasi investasi. “Kita mulai melakukan penyesuaian aset dan tenor, bagaimana tingkat ranking likuiditas, kita harus melakukan penyusunan,” kata Royke. Dia menambahkan, teknikal analisis juga penting untuk dicermati sebelum melakukan penempatan dana dan harus dengan risiko koridor yang terukur sehingga membatasi kerugian yang akan mungkin timbul dari risiko pasar. “Kesimpulannya  liquidity is a king , bagaimana sebuah bank bisa mengelola likuiditas dan memitigasi risiko. Kita benar-benar harus memperhatikan  likuiditas  bank dan juga harus melakukan perencanaan yang baik,” pungkasnya. (*) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230410/90/1645196/challenge-2023-ini-key-strategy-dari-dirut-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 10:15:00", "title": "Cek Rekening! THR Dividen BNI (BBNI) Rp7,3 Triliun Ditebar Hari Ini (14/4)", "content": " Bisnis.com,  JAKARTA — PT Bank Negara Indonesia (Persero) Tbk. atau BBNI membayaran dividen tunai senilai Rp7,3 triliun pada hari ini (14/4/2023). Sebagai catatan, rapat umum pemegang saham tahunan (RUPST) yang digelar BNI bulan lalu (15/3/2023), pemegang saham menyepakati tebaran dividen sebesar 40 persen dari total laba bersih tahun buku 2022. Pada tahun buku 2022, BNI sendiri telah mengumpulkan laba bersih sebesar Rp18,31 triliun atau tumbuh 68 persen secara tahunan ( year-on-year/ yoy). Sisa dividen yakni 60 persen dari laba bersih perseroan atau senilai Rp10,98 triliun kemudian akan digunakan sebagai saldo laba ditahan. Direktur Utama BNI Royke Tumilaar saat itu mengatakan nilai dividen yang sudah disepakati itu naik 2,69 kali lipat dibandingkan nilai dividen tunai tahun buku 2021, Rp2,72 triliun. BNI juga mengumumkan pembagian dividen senilai Rp392,72 per saham. Nilai dividen per saham itu meningkat dibandingkan tahun lalu yang mencapai Rp146. Menurut Royke peningkatan rasio dividen dan nilai dividen per saham di BNI itu terjadi karena kinerja perseroan yang terus membaik. Selain itu, perseroan mampu mengelola rasio kecukupan permodalan atau capital adequacy ratio (CAR) pada level 19,3 persen per 31 Desember 2022. \"Jadi perseroan cukup punya kapasitas membagikan dividen. Kemudian, dengan dividen ini diharapkan juga kita bisa memberikan komitmen yang baik bagi pemegang saham,\" katanya beberapa waktu lalu. Direktur Keuangan BNI Novita Widya Anggraini juga mengatakan perseroan memang mempertimbangkan peningkatan rasio pembagian dividen pada kisaran 30 hingga 40 persen dari total laba yang diterima sepanjang 2022. “Dengan kondisi ini, kebijakan dividen kami tentunya ada pada kebijakan dividen yang progresif,” kata Novita. Sementara itu, nilai dividen per saham yang ditebar, dividen yield yang didapatkan pemegang saham berada di atas 4 persen. Dividen yield sendiri merupakan tingkat pengembalian dalam bentuk dividen tunai kepada pemegang saham. Kemudian, dari nilai dividen yang ditebar, Rp4,39 triliun diantaranya akan ditebar BNI kepada Pemerintah Indonesia selaku pemegang saham pengendali. Pemerintah mempunyai 60 persen kepemilikan saham atau 11,18 miliar lembar saham. Sementara itu, atas kepemilikan 40 persen saham publik, maka dividen senilai Rp2,92 triliun akan diberikan kepada pemegang saham sesuai dengan porsi kepemilikannya masing-masing. Pemegang saham akan mendapatkan dividennya hari ini (14/4/2023) sesuai jadwal yang sudah ditetapkan. BBNI sendiri telah menjalankan cum dividen hingga recording date pada bulan lalu.  Berikut jadwal pembagian dividen BNI: - Cum dividen di pasar reguler dan pasar negosiasi: 27 Maret 2023. - Ex dividen di pasar reguler dan pasar negosiasi: 28 Maret 2023. - Cum dividen di pasar tunai: 29 Maret 2023. - Ex dividen di pasar tunai: 30 Maret 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 29 Maret 2023. - Pembayaran dividen: 14 April 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230414/90/1646852/cek-rekening-thr-dividen-bni-bbni-rp73-triliun-ditebar-hari-ini-144?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 15:29:00", "title": "Praktis! Simak Cara Bayar Zakat ke Baznas via Mobile Banking BNI hingga BSI", "content": " Bisnis.com , JAKARTA - Badan Amil Zakat Nasional ( Baznas ) bekerja sama dengan sejumlah industri perbankan guna memberikan kemudahan bagi masyarakat saat menunaikan kewajiban membayar zakat fitrah. Dalam unggahan resmi Baznas Indonesia, di antara sejumlah bank yang bekerja sama yakni PT Bank Negara Indonesia (Persero) Tbk. (BBNI) hingga PT Bank Syariah Indonesia Tbk. (BRIS). Di samping itu, sebelumnya, PT Bank CIMB Niaga Tbk. (BNGA) juga telah menyampaikan bahwa pihaknya tengah mengoptimalkan fitur pembayaran zakat dan kebajikan melalui super apps Octo Mobile. Ketua Baznas Noor Achmad menuturkan, pihaknya terus berinovasi dalam memberikan kemudahan dan kenyamanan untuk masyarakat dalam menunaikan zakatnya demi mendorong peningkatan himpunan zakat, infak, dan sedekah (ZIS). \"Baznas terus menyesuaikan diri dengan era digital sehingga hadir dan dekat dengan umat serta masyarakat. Dengan begitu, Baznas menjadi tempat tujuan pertama para pembayar zakat,\" jelasnya dalam keterangan tertulis dalam laman resminya, dikutip Minggu (16/4/2023). Secara lebih rinci, berikut tata cara menunaikan pembayaran zakat melalui mobile banking BNI, CIMB Niaga, hingga BSI. 1. Bayar Zakat via BNI Mobile Banking - Buka aplikasi BNI Mobile Banking - Pilih menu \"Pembayaran\" - Pilih ZIS dan Qurban - Klik Zakat lalu pilih BAZNAS - Masukan Nominal Selain itu, nasabah BBNI juga dapat langsung melakukan pembayaran zakat melalui fitur transfer ke nomor rekening 555.550.5027 atas nama Badan Amil Zakat Nasional. 2. Bayar Zakat via Bank Syariah Indonesia (BSI) -  Masuk ke aplikasi BSI Mobile - Pilih menu Berbagi - Ziswaf - Pilih Zakat - Pilih Baznas - Masukan Nominal - Terakhir, masukkan pin transaksi dan selesai Selain itu, nasabah dapat melakukan transfer ke nomor rekening 700.132.5498 atas nama Badan Amil Zakat Nasional 3. Bayar Zakat via Octo Mobile (CIMB Niaga) - Masuk ke aplikasi Octo Mobile - pilih menu Pembayaran Tagihan - Pilih Zakat dan Kebajikan - Klik Baznas Zakat - Selanjutnya, isi data diri dan masukan nominal Selain itu, nasabah dapat melakukan transfer ke nomor rekening 860.000.148.800 atas nama Badan Amil Zakat Nasional 4. Bayar Zakat via BTN Mobile (BTN) - Login ke aplikasi BTN Mobile - Pilih menu Pembayaran lalu klik Amal - Pilih Institusi Amal lalu klik Baznas - Klik Jenis Pembayaran - Masukan Nominal, Nomor HP dan Nama - Konfirmasi transaksi - Selesai, nasabah akan mendapat notifikasi masuk melalui SMS dan Whatsapp Selain itu, nasabah dapat melakukan transfer ke nomor rekening 7011.0011.55 atas nama Badan Amil Zakat Nasional 5. Bayar Zakat via BCA Syariah Mobile - Buka Aplikasi BCA Syariah Mobile - Pilih menu transfer - Pilih menu Transfer ke Rek BCA Syariah - Pilih Zakat Baznas - Terakhir, masukkan nominal Atau, nasabah dapat langsung melakukan transfer ke nomor rekening 0011.5555.10 atas nama Badan Amil Zakat Nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230416/90/1647363/praktis-simak-cara-bayar-zakat-ke-baznas-via-mobile-banking-bni-hingga-bsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:09", "title": "Penyaluran Kredit Usaha Rakyat (KUR) di Sektor Pertanian Paling Subur Penyaluran Kredit Usaha Rakyat (KUR) di Sektor Pertanian Paling Subur", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. mencatat perdagangan dan pertanian menjadi sektor paling subur dalam penyerapan kredit usaha rakyat (KUR). Sepanjang kuartal I/2023, BNI telah menyalurkan KUR senilai Rp3,6 triliun.  BNI sendiri tahun ini telah mendapatkan alokasi KUR senilai Rp36,5 triliun. Artinya sepanjang tiga bulan pertama tahun ini, BBNI telah merealisasikan 9,8 persen dari total alokasi. ", "link": "https://foto.bisnis.com/view/20230504/1652515/penyaluran-kredit-usaha-rakyat-kur-di-sektor-pertanian-paling-subur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230509/445/1653910/pemasaran-produk-asuransi-bni-life-manfaatkan-platform-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:42:11", "title": "BBNI Mencatat Peningkatan Pengguna BNI Mobile Banking Hingga 24,3 Persen BBNI Mencatat Peningkatan Pengguna BNI Mobile Banking Hingga 24,3 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BBNI mencatatkan peningkatan jumlah pengguna BNI Mobile Banking yang mencapai 14,26 juta atau tumbuh sebesar 24,3 persen yoy pada kuartal I/2023. Jumlah transaksi di BNI Mobile Banking juga mencapai 193 juta atau tumbuh sebesar 52 persen yoy dan nilai transaksi tumbuh sebesar 52,7 persen yoy menjadi sebesar Rp252 triliun. Melalui BNI Mobile Banking, BNI terus memperluas layanan dengan memanfaatkan ekosistem BNI group, retailer, hingga mitra global untuk menjawab masing-masing permintaan pelanggan di era perbankan digital modern ini. ", "link": "https://foto.bisnis.com/view/20230517/1656732/bbni-mencatat-peningkatan-pengguna-bni-mobile-banking-hingga-243-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 08:18:00", "title": "Resmi Meluncur, hibank Fokus ke Segmen UMKM", "content": " Bisnis.com , JAKARTA - PT Bank Mayora sebagai anak usaha PT Bank Negara Indonesia (Persero) Tbk. atau  BNI  telah resmi berubah nama menjadi hibank. Perubahan nama tersebut merupakan bagian komitmen transformasi bank digital dalam upaya ekspansi ke segmen UMKM nasional. Direktur Utama BNI Royke Tumilaar mengungkapkan, dengan transformasi tersebut diharapkan hibank bisa menjadi penyedia solusi finansial terintegrasi berbasis digital khususnya pada segmen Usaha Mikro, Kecil, dan Menengah ( UMKM ). \"Tentunya merupakan salah satu surprise dari kami. Dengan perubahan nama ini, hibank akan kami dorong dapat meningkatkan kinerja di segmen UMKM khususnya dalam upaya memberi kontribusi positif membangun negeri,\" ujarnya, Kamis (25/5/2023). Perbesar Adapun,  BNI  secara resmi telah mengakuisisi PT Bank Mayora pada 18 Mei 2021 untuk kemudian ditransformasi menjadi bank digital. Pengangkatan manajemen baru pun telah dilakukan dan diharapkan dapat memperkuat struktur manajemen perseroan. Menurut dia, direksi baru hibank saat ini merupakan kombinasi yang ideal karena terdiri dari profesional dan  expertise  yang berasal dari berbagai latar belakang yaitu konsultan, startup,  fintech , dan perbankan. \"Melalui kolaborasi manajemen baru hibank dipercaya dapat membawa perubahan positif dengan semangat dan harapan baru dalam mewujudkan visi bank digital menjadi bank  UMKM  'digital-first' yang terunggul di Indonesia,\" imbuhnya. Melompat Lebih Tinggi Adapun, \" hibank \" (dibaca \"hai bank\") berdasarkan surat persetujuan Otoritas Jasa Keuangan (OJK) per tanggal 17 Mei 2023. Pemilihan nama hibank merepresentasikan identitas yang sejalan dengan visi misi yang diusung dan menggambarkan karakter bank digital yang ramah, sederhana, bersahabat, serta dapat diandalkan bagi UMKM agar mampu #LompatLebihTinggi. Selain itu, perubahan nama dan logo juga menegaskan kekuatan dan pengalaman hibank dalam industri  keuangan  dengan dukungan BNI Group. Mengusung visi menjadi Bank Digital UMKM Unggulan di Indonesia, Direktur Utama hibank Jenny Wiriyanto mengatakan, hibank akan memantapkan peran sebagai orkestrator ekosistem bagi UMKM. \"Kami akan menyediakan beragam solusi digital terintegrasi guna membantu UMKM tumbuh lebih tinggi (\" high \") dan berkelanjutan,\" katanya (*) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230526/90/1659528/resmi-meluncur-hibank-fokus-ke-segmen-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 14:37:00", "title": "Bank Digital BNI (Hibank) Beroperasi, Dirut Ungkap Sebagai Surprise", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) telah resmi megoperasikan bank digitalnya dengan melakukan rebranding PT Bank Mayora menjadi hibank. Perubahan nama tersebut merupakan bentuk awal transformasi menjadi bank digital. Direktur Utama BNI Royke Tumilaar mengungkapkan, dengan transformasi tersebut diharapkan hibank bisa menjadi penyedia solusi finansial terintegrasi berbasis digital. Bank digital BNI ini nantinya khusus menggarap segmen usaha mikro, kecil, dan menengah (UMKM). \"Tentunya merupakan salah satu  surprise  dari kami. Dengan perubahan nama ini, hibank akan kami dorong dapat meningkatkan kinerja di segmen UMKM khususnya dalam upaya memberi kontribusi positif membangun negeri,\" ujarnya dalam keterangan tertulis, Kamis (25/5/2023). Untuk diketahui sebelumnya, BNI secara resmi telah mengakuisisi PT Bank Mayora pada 18 Mei 2021 untuk kemudian ditransformasi menjadi bank digital. Saat ini, porsi kepemilikan saham hibank digenggam sebesar 63.92 persen oleh BNI dan 36.08 persen oleh PT Mayora Inti Utama. Lebih lanjut, Royke manambahkan, pengangkatan manajemen baru pun telah dilakukan dan diharapkan dapat memperkuat struktur manajemen perseroan.Menurut dia, direksi baru hibank saat ini merupakan kombinasi yang ideal karena terdiri dari profesional dan expertise yang berasal dari berbagai latar belakang yaitu konsultan, startup, fintech, dan perbankan. \"Melalui kolaborasi manajemen baru hibank dipercaya dapat membawa perubahan positif dengan semangat dan harapan baru dalam mewujudkan visi bank digital menjadi bank UMKM 'digital-first' yang terunggul di Indonesia,\" imbuhnya. Adapun, hibank sendiri diketahui telah mendapatkan surat persetujuan dari Otoritas Jasa Keuangan (OJK) per tanggal 17 Mei 2023. Direktur Utama hibank Jenny Wiriyanto mengatakan, hibank akan memantapkan peran sebagai orkestrator ekosistem bagi UMKM.\"Kami akan menyediakan beragam solusi digital terintegrasi guna membantu UMKM tumbuh lebih tinggi  'high'  dan berkelanjutan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230526/90/1659612/bank-digital-bni-hibank-beroperasi-dirut-ungkap-sebagai-surprise?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 07:57:00", "title": "Kemenpora Apresiasi Langkah Proaktif BNI Perkuat Sport Tourism", "content": " Bisnis.com , JAKARTA - Kementerian Pemuda dan Olah Raga Indonesia (Kemenpora) mengapresiasi langkah proaktif PT Bank Negara Indonesia (Persero) Tbk. atau  BNI  dalam mendukung sejumlah kegiatan olah raga termasuk sport tourism. Menpora Dito Ariotedjo mengatakan berdasarkan histori, BNI banyak terlibat dalam mendukung kegiatan olah raga di Tanah Air, sehingga sangat cocok ketika mendukung kegiatan  sport tourism  seperti lari maraton. Antusias masyarakat terhadap olah raga kategori lari ini pun semakin tinggi dari tahun ke tahun. Hadirnya event BNI-UI (Universitas Indonesia) Half Marathon 2023 diharapkan dapat semakin menginspirasi para  generasi muda  di Tanah Air. “BNI ini memang sudah pas banget untuk mendukung UI Half 2023. Saya ucapkan selamat dan semoga sukses menginspirasi seluruh anak muda di Indonesia,” kata Dito. BNI-UI Half Maratho rencananya digelar pada 16 Juli 2023. Ada tiga kategori dalam event ini yaitu, kategori 5 Km, 10 Km, dan 21 Km (half marathon). Pada tahun 2021, BNI bersama dengan ILUNI UI sempat menggelar  BNI -UI Half Marathon yang diikuti oleh 5.000 pelari secara virtual, akibat pandemi Covid-19 yang sedang tinggi saat itu. Adapun tahun ini kegiatan lari digelar secara luring dan diharapkan dapat diikuti oleh 6.000 peserta. Kegiatan lari ini akan digelar di kawasan Universitas Indonesia dan dipastikan steril dari berbagai kendaraan. Corporate Secretary BNI Okki Rushartomo mengatakan sebagai salah satu pionir sustainable banking, perseroan menilai masyarakat semakin sadar dan antusias akan pentingnya  gaya hidup  sehat dengan berolahraga. Keterilibatan BNI pada kegiatan  sport tourism  di lingkungan termasuk acara yang digelar oleh universitas diharapkan dapat meningkatkan kebugaran masyarakat melalui olah raga lari maraton. “Kami juga memiliki semangat BNI dalam mendukung sektor pendidikan nasional, dimana BNI telah berada di kampus-kampus di Indonesia ini sejak tahun 1960-an sehingga sering disebut juga sebagai Bank Kampus,\" kata Okki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230530/90/1660522/kemenpora-apresiasi-langkah-proaktif-bni-perkuat-sport-tourism?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-02 19:22:00", "title": "BNI Java Jazz Festival 2023, Momentum Tingkatkan Transaksi Digital", "content": " Bisnis.com , JAKARTA - Gelaran  BNI Java Jazz Festival 2023  menjadi momentum bagi PT Bank Negara Indonesia (Persero) Tbk. untuk meningkatkan transaksi digital Tapcash. Hal ini juga sejalan dengan tujuan dari BNI Java Jazz 2023 yang ingin menghadirkan pengalaman digital yang tak terlupakan. Direktur Digital & Integrated Transaction Banking BNI Corina Leyla Karnalies mengatakan, pelaksanaan BNI Java Jazz Festival dari tahun ke tahun selalu menunjukkan adanya peningkatan transaksi digital yang sangat baik, khususnya pada Tapcash. \"BNI Java Jazz Festival selalu menunjukkan adaptasi tren transaksi non tunai melalui produk digital yang semakin baik. Tentunya hal ini juga akan berdampak pada peningkatan kinerja sekaligus semangat pemerintah dalam menggerakkan ekonomi digital,\" ungkapnya. Adapun, BNI adalah salah satu pionir digital banking yang terus mendukung transaksi non tunai melalui Tapcash untuk kebutuhan transportasi, F&B, belanja minimarket and other sectors. Total kartu Tapcash hingga kuartal pertama 2023 telah mencapai 10,4 juta, dengan sirkulasi  volume  transaksi Rp474 miliar. Adapun, peningkatan transaksi digital selama periode pelaksanaan BNI Java Jazz Festival pada tahun lalu terjadi dari  BNI Tapcash  naik 12,9%. Corina optimistis bahwa peningkatan transaksi digital akan kembali terjadi karena masyarakat sudah sangat nyaman dengan transaksi non-tunai dengan tren konsumsi yang semakin baik di periode pasca pandemi ini. \"Dengan capaian tahun lalu, kami optimistis gelaran BNI Java Jazz 2023 juga akan semakin meningkatkan adaptasi transaksi digital masyarakat,\" ujarnya. Perlu diketahui, BNI Java Jazz Festival 2023 akan berlangsung mulai hari ini sampai 4 Juni 2023 mendatang. Bagi masyarakat yang belum membeli tiket, jangan khawatir karena BNI menyediakan promo  cashback 10% bagi pengunjung yang membeli tiket dan bertransaksi menggunakan QRIS BNI Mobile Banking di ticket box yang terletak di JIExpo Kemayoran. (*) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230602/90/1661628/bni-java-jazz-festival-2023-momentum-tingkatkan-transaksi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:25", "title": "BNI Bekerja Sama Dengan Binus Dalam Program Financial Ecosystem BNI Bekerja Sama Dengan Binus Dalam Program Financial Ecosystem", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BNI dan Yayasan Bina Nusantara (Binus) bekerja sama dalam program Financial Ecosystem yang mendukung Binus baik dari sisi pengelolaan transaksional keuangan maupun non-keuangan seperti integrasi sistem keuangan melalui Cash Management System, VA Debit, pembayaran uang kuliah melalui cicilan kartu kredit, dan program magang bagi mahasiswa S1.  Saat ini, BNI dan Yayasan Binus sedang melakukan penjajakan kerja sama program pemberian fasilitas kepemilikan rumah (HOP) bagi karyawan Binus.  BNI berharap dengan program ini dapat membantu Binus dalam pengelolaan operasional keuangan berbasis digital yang mempermudah pemantauan, pelaporan kuangan secara real time sehingga akan terwujud pengelolaan keuangan Yayasan Binus yang lebih efisien dan efektif. ", "link": "https://foto.bisnis.com/view/20230608/1663713/bni-bekerja-sama-dengan-binus-dalam-program-financial-ecosystem?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:26", "title": "BTN Syariah Boyong Penghargaan Euromoney Untuk Indonesia BTN Syariah Boyong Penghargaan Euromoney Untuk Indonesia", "content": " Bisnis.com,  JAKARTA - Direktur Consumer PT Bank Tabungan Negara (Persero) Tbk. Hirwandi Gafar menerima penghargaan The Best Islamic Project Finance House 2023 di acara Euromoney Awards of Excellence 2023 di Dubai. Penghargaan tersebut merupakan apresiasi bagi BTN Syariah atas multi produk pendukung program pembiayaan di sektor perumahan yang sukses memenuhi kebutuhan hunian untuk seluruh lapisan masyarakat mulai dari para milenial, kalangan menengah, hingga masyarakat berpenghasilan rendah (MBR). Bank BTN berkomitmen akan terus berinovasi dalam produk dan meningkatkan pelayanan perbankan khususnya berbasis iB, sehingga dapat lebih banyak memberikan manfaat bagi seluruh kelompok masyarakat Indonesia khususnya dalam membantu mereka memiliki rumah melalui skema syariah. ", "link": "https://foto.bisnis.com/view/20230612/1667939/btn-syariah-boyong-penghargaan-euromoney-untuk-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 16:59:00", "title": "Iduladha 2023, BNI (BBNI) Umumkan Jadwal Layanan Operasional untuk Mitra Pertamina", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) mengumumkan bahwa pihaknya memberlakukan kegiatan operasional terbatas saat momentum Hari Raya Iduladha yang akan jatuh pada 29 Juni 2023 mendatang, namun diiringi cuti bersama pada 28 dan 30 Juni 2023. Corporate Secretary BNI, Okki Rushartomo mengungkapkan, layanan operasional terbatas pada tanggal 29 Juni 2023 tersebut dilakukan dalam rangka memenuhi permintaan PT. Pertamina (Persero) dan hanya melayani penerimaan setoran BBM Pertamina. \"Kegiatan operasional terbatas ini akan dilaksanakan di 21 kantor cabang, kantor cabang pembantu, dan kantor kas dengan jam layanan kantor dari pukul 10.00 hingga 12.00 WST (Waktu Setempat),\" ujar Okki. Secara lebih terperinci, ke 21 kantor cabang yang beroperasi terbatas itu yakni di Wilayah 01 Medan, Wilayah 02 Batam, Wilayah 02 Pekanbaru, Wilayah 02 Padang, Wilayah 03 Palembang, Wilayah 05 Cepu, Wilayah 05 Pandanaran, Wilayah 06 Gresik, dan Wilayah 06 Jombang. Selain itu juga ada di Wilayah 06 Surabaya, Wilayah 07 Boulevard, Wilayah 08 Sandubaya, Wilayah 08 Gatot Subroto, Wilayah 11 Kanaka, Wilayah 14 Serang, Wilayah 15 Karawang, Wilayah 15 Kramat, Wilayah 16 A Yani Jayapura, Wilayah 17 Unsoed, Wilayah 17 Slamet Riyadi Solo, dan Wilayah 18 Malang. Adapun, transaksi yang dilayani hanyalah berupa Setoran Pembayaran BBM Pertamina melalui sistem OPBS Pertamina H2H.  Sementara ke depannya, dalam rangka penerapan shifting to digital untuk melakukan transaksi penebusan BBM Pertamina, nasabah dapat melakukannya melalui channel BNIDirect.\"Kami memohon maaf atas ketidaknyamanan yang mungkin terjadi dan berharap masyarakat dapat memanfaatkan layanan operasional terbatas ini dengan baik. Selamat Hari Raya Iduladha 1444 H bagi yang merayakannya,\" pungkas Okki. Sebagaimana diketahui sebelumnya,  pemerintah telah mengeluarkan Surat Keputusan Bersama 3 Menteri (SKB 3 Menteri) Nomor 642 Tahun 2023, Nomor 2 Tahun 2023 dan Nomor 2 Tahun 2023 sebagai perubahan dari SKB 3 Menteri sebelumnya sehubungan dengan penetapan tanggal 28 sampai dengan 30 Juni 2023 menjadi hari Libur dan Cuti Bersama Hari Raya lduladha 1444 H. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230625/90/1668862/iduladha-2023-bni-bbni-umumkan-jadwal-layanan-operasional-untuk-mitra-pertamina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-09 14:08:00", "title": "Bank Mandiri (BMRI) Dukung PMI di 6 Negara Jadi Wirausaha", "content": " Bisnis.com , HONG KONG -  PT Bank Mandiri  (Persero) Tbk. ( BMRI ) mendorong pekerja migran Indonesia atau PMI untuk naik kelas menjadi wirausaha melalui program pemberdayaan dan pengembangan kewirausahaan bertajuk Mandiri Sahabatku. Program ini dilakukan sesuai arahan Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir, agar bank-bank milik negara (Himbara) terus mendukung para  PMI . Dalam sambutan yang telah direkam sebelumnya, Erick menyampaikan Himbara memiliki peran besar dalam memberikan pendampingan hingga permodalan bagi para PMI yang berwirausaha sebelum maupun saat kembali ke Indonesia. Guna mewujudkan hal itu, Program Mandiri Sahabatku kembali digelar di beberapa negara. Adapun, program pelatihan telah dilaksanakan pada rentang waktu 2022-2023 secara online dan offline dengan total partisipan 2.312 PMI yang tersebar di Arab Saudi dan Uni Emirat Arab, dan penutupan di Hong Kong. “Kegiatan ini memiliki serangkaian program mulai dari pembekalan dasar finansial, pembinaan keuangan pribadi, hingga pembinaan dan pelatihan terkait kewirausahaan untuk PMI yang hendak membuka usaha ataupun yang sudah punya usaha,” kata Direktur Utama Bank Mandiri, Darmawan Junaidi, dalam seremoni Penutupan Mandiri Sahabatku 2022-2023, di Hongkong, Minggu (9/7/2023). Untuk itu, program pendampingan kewirausahaan PMI ini diakhiri dengan beberapa kompetisi yang memberikan hadiah uang guna mengasah hasil pelatihan dan memberikan apresiasi kepada PMI. Hasilnya, lima PMI tampil sebagai jawara di dua kategori berbeda serta berhasil memperoleh pendanaan dari Bank Mandiri senilai total HKD9.000. Pada kategori Bisnis Masa Depan, Samiati (PMI asal Malang) berhasil memperoleh pendanaan HKD2.500, disusul oleh Tutik Suluyah (PMI asal Ponorogo) dengan pendanaan HKD1.500 dan Tumisih (PMI asal Grobogan Jawa Tengah) di posisi ketiga dengan pendanaan HKD1.000. Sementara itu, di kategori Pecah Telor, Carini (PMI asal Cirebon) berhasil menjadi juara pertama dengan berhak mendapatkan pendanaan HKD2.500 dan Nurkayati (PMI asal Kediri) pada posisi kedua mendapatkan pendanaan sebesar HKD1.500. Khusus pada kategori Bisnis Masa Depan, PMI diminta untuk menyusun rencana memulai usaha setelah kembali ke Indonesia secara realistis. Pada kompetisi ini, aspek yang dinilai meliputi peluang usaha, inovasi usaha, dan komitmen. Sementara di kategori Pecah Telur, PMI diminta menunjukkan keterampilan untuk menjual barang apapun dengan modal HKD100 sesuai ketentuan yang berlaku. Aspek yang dinilai meliputi barang yang dijual, strategi penjualan, durasi penjualan, dan keuntungan penjualan. Tak hanya itu, Program MS kali ini juga menyediakan kategori Best Boss untuk mengapresiasi Majikan PMI di Hongkong yang telah memperlakukan PMI dengan baik dan mendukung PMI tersebut mengikuti program MS. Adapun pemenang kategori ini ialah Heni Hardiya, Poniati, dan Siti Nurhalimah yang masing-masing mendapatkan hadiah senilai HKD1.500. Menurut Darmawan, pendanaan ini juga bisa menjadi motivasi bagi PMI untuk terus mengembangkan skill kewirausahaannya. Juga sebagai bukti bahwa PMI mampu meluncurkan bisnis mereka sendiri, menghasilkan lapangan kerja baru, dan meningkatkan pendapatan mereka. Darmawan menjelaskan bahwa sejak 2011 hingga saat ini, program tahunan \"Mandiri Sahabatku\" telah merangkul lebih dari 17.000 PMI dari berbagai latar belakang dan kalangan di 6 negara, yakni di Malaysia, Singapura, Hongkong, Korea Selatan, Jepang dan Timur Tengah. Bank Mandiri berharap Mandiri Sahabatku bisa menjadi bekal bagi PMI di luar negeri ketika kembali ke Tanah Air dan mampu menjadi wirausaha yang kreatif, tangguh serta mampu membuka lapangan kerja yang lebih luas. Tidak hanya itu, Bank Mandiri juga menyediakan program Bapak Asuh, yang saat ini bekerjasama dengan mitra Bank Mandiri untuk menjadi mentor pembimbing bagi alumni PMI dalam memulai dan mengembangkan usaha mereka. \"Beberapa mitra Bank Mandiri yang pernah aktif mendukung kegiatan Bapak Asuh sebelumnya antara lain Astra International, Johnny Andrean, Bakso Ajo, Mandiri Amal Insani, serta Alumni Wirausaha Mitra Mandiri (WMM). Beberapa alumni Mandiri Sahabatku telah sukses menjadi pengusaha di Indonesia, menjadi majikan di negeri sendiri,\" ujar Darmawan. Program Mandiri Sahabatku ini sejalan dengan konsistensi Bank Mandiri menerapkan prinsip-prinsip environment, social, and governance (ESG) pada seluruh lini bisnis terutama pada aspek sosial. Selain itu, program Mandiri Sahabatku juga merupakan upaya Bank Mandiri dalam mencapai point kedelapan Sustainable Development Goals (SDGs) terkait meningkatkan pertumbuhan ekonomi yang inklusif dan berkelanjutan, kesempatan kerja yang produktif dan menyeluruh serta pekerjaan yang layak untuk semua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230709/90/1673059/bank-mandiri-bmri-dukung-pmi-di-6-negara-jadi-wirausaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-16 18:35:00", "title": "Nilai Transaksi Digital di BNI (BBNI) Capai Rp445,63 Triliun Jelang Paruh Pertama 2023", "content": " Bisnis.com,  JAKARTA –– PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) atau BNI terus mencatatkan pertumbuhan transaksi digitalnya tahun ini. Jelang paruh pertama tahun ini atau per Mei 2023, nilai transaksi digital di BNI mencapai Rp445,63 triliun. Nilai transaksi digital di BNI pada Mei 2023 itu mengalami peningkatan sebesar 53,6 persen secara tahunan ( year–on–year /yoy) dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp209,21 triliun. Sementara per Mei 2023, BNI merealisasikan 374,1 juta transaksi, tumbuh 69,2 persen yoy dibandingkan dengan Mei 2022 sebesar 221,2 juta transaksi. Nasabah pengguna layanan digital di BNI yakni BNI Mobile juga terus meningkat. Pada Mei 2023, BNI Mobile mencatatkan 14,7 juta pengguna, naik 23,9 persen yoy. Corporate Secretary BNI Okki Rushartomo mengatakan pesatnya pertumbuhan transaksi digital di BNI itu mencerminkan tingginya kepercayaan masyarakat terhadap BNI. \"Ini adalah bukti bahwa masyarakat semakin percaya dan nyaman dalam melakukan transaksi digital,\" katanya dalam keterangan tertulis akhir pekan ini (13/7/2023). BNI pun menurutnya akan terus berkomitmen untuk memberikan pengalaman perbankan digital terbaik kepada nasabahnya. BNI Mobile telah menawarkan berbagai layanan seperti informasi saldo, transfer, pembayaran tagihan telepon, pembayaran kartu kredit, pembayaran tiket pesawat, pembelian pulsa, pembukaan rekening Taplus, pembukaan rekening deposito, dan lainnya. \"Kami akan terus menjaga momentum pertumbuhan ini untuk memberikan layanan yang semakin baik kepada masyarakat. Dengan inovasi dan pengembangan yang terus-menerus, BNI Mobile Banking menjadi lebih efisien, aman, dan mudah digunakan,\" ujar Okki. Pertumbuhan transaksi digital di BNI per Mei 2023 sejalan dengan data Bank Indonesia (BI). Bank sentral melaporkan transaksi digital banking pada Mei 2023 telah tumbuh sebesar 31,83 persen yoy. \"Transaksi sistem pembayaran terus naik dengan stabilitas sistem yang terjaga dan layanan pembayaran digital yang semakin meningkat,” ujar Gubernur Bank Indonesia Perry Warjiyo dalam konferensi pers pada bulan lalu (22/6/2023).  BI sendiri memproyeksikan transaksi layanan digital perbankan akan menyentuh angka Rp64.000 triliun sepanjang tahun ini, naik sekitar 22 persen yoy dibandingkan dengan Rp52.545,8 triliun sepanjang 2022. Dia mengatakan proyeksi tersebut seiring dengan posisi Indonesia saat ini yang menjadi salah satu negara paling cepat melaksanakan akselerasi ekonomi keuangan digital. \"Layanan perbankan digital bisa mencapai lebih dari Rp64.000 triliun baik transfer dan transaksi-transaksi lain,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230716/90/1674644/nilai-transaksi-digital-di-bni-bbni-capai-rp44563-triliun-jelang-paruh-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 20:15:00", "title": "Laba BNI (BBNI) Semester I/2023 Melesat 17 Persen, Ditopang Perusahaan Blue Chip", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau  BNI  (BBNI) mencatatkan laba bersih Rp10,3 triliun pada semester I/2023, naik 17 persen secara tahunan ( year-on-year /yoy). Direktur Utama BNI Royke Tumilaar menyebutkan pencapaian ini diperoleh dengan tetap mengedepankan pertumbuhan bisnis yang selektif untuk menghasilkan pendapatan jangka panjang yang optimal.  “Portofolio kredit BNI pada semester pertama 2023 mencapai Rp650,8 triliun yang ditopang oleh segmen korporasi swasta  blue chip  yang tumbuh 17 persen yoy dan segmen  consumer  yang tumbuh 12 persen yoy,\" ujar Royke dalam paparan kinerja hari ini, Selasa (25/7/2023).  Blue chip  adalah istilah yang sering digunakan di pasar modal. Perusahaan  blue chip  mengacu kepada perusahaan yang memiliki reputasi nasional, baik dari sisi kualitas, kemampuan serta kehandalan untuk beroperasi yang menguntungkan dalam berbagai situasi ekonomi dengan keadaan baik maupun buruk. Royke juga menekankan saat ini kualitas kredit BNI kian baik. Tercatat rasio  non-performing loan  atau NPL yang turun 71 basis  point  menjadi 2,5 persen. Rasio pencadangan kredit bermasalah atau NPL  coverage ratio  tetap dijaga di level yaitu 3,1 kali pada Juni 2023. Ekspansi kredit juga ditopang oleh dana pihak ketiga yang tumbuh 10,6 persen yoy menjadi Rp765 triliun sehingga membuat likuditas menjadi lebih kuat. Sementara itu,  loan to deposit ratio  di posisi 85,1 persen. Dari sisi permodalan hingga Juni 2023, CAR BNI berada pada level yang kuat sebesar 21,6 persen “Tentunya hal tersebut merupakan hasil kinerja BNI yang terjaga sehingga memungkinkan penguatan modal dapat terus terjadi secara organik,” tutup Royke. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230725/90/1678140/laba-bni-bbni-semester-i2023-melesat-17-persen-ditopang-perusahaan-blue-chip?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 16:19:00", "title": "Transformasi Digital Perbankan Melaju, BCA (BBCA) dan BNI (BBNI) Ungkap Tantangannya", "content": " Bisnis.com,  JAKARTA – Transformasi digital di sektor perbankan melaju kencang pasca pandemi Covid-19 namun terdapat sejumlah tantangan yang menyertai di tengah pesatnya adopsi teknologi itu. Menteri Komunikasi dan Informatika (Kominfo) periode 2014-2019 yang juga Ketua Steering Committee Indonesia Fintech Society (IFSoc) Rudiantara mengatakan digitalisasi di Indonesia berkembang pesat. Berdasarkan riset dari Google, Temasek, dan Bain & Company, nilai ekonomi digital di Indonesia pada 2022 mencapai US$77 miliar, tumbuh 22 persen secara tahunan ( year on year /yoy). Nilai ekonomi digital itu kemudian akan naik menjadi US$130 miliar pada 2025 dan menjadi US$220 miliar hingga US$360 miliar pada 2030. Perkembangan digitalisasi ini ditopang oleh ekosistem mulai dari  network, device,  hingga  apps . “Namun, yang menarik ini apps. Dia tumbuh pesat,” katanya dalam acara talkshow bertajuk Challenges of Accelerating Digital Transformation for Indonesia’s Economic Growth pada Rabu (26/7/2023) di Jakarta. Digitalisasi pun berkembang pesat di sektor perbankan. Berdasarkan data Bank Indonesia (BI) nilai transaksi digital banking tercatat Rp13.827 triliun pada Juni 2023, tumbuh sebesar 11,6 persen yoy. Bank pun berlomba-lomba mengembangkan layanan digital mereka, seperti melalui otomasi hingga aplikasi. Managing Director Hewlett Packard Enterprise Indonesia Michael Thiotrisno mengatakan bank pun kian masif menggunakan sejumlah teknologi terbarukan dalam operasinalnya. Di antara teknologi yang digunakan adalah komputasi awan ( cloud ). “Kami melihat banyak pertumbuhan  public cloud  di Indonesia. Generatif AI [ artificial intelligence ] juga telah berkembang di industri finansial,” ujarnya. Wakil Presiden Direktur BCA Gregory Hendra Lembong mengatakan transformasi digital juga terjadi di BCA. Menurutnya, 99,7 transaksi di BCA sudah dijalankan melalui kanal digital, seperti  mobile banking . Hanya 0,3 persen saja transaksi dijalankan di kantor cabang. BCA juga mencatat volume transaksi di kanal  mobile banking  tumbuh pesat 44 persen yoy pada paruh pertama tahun ini. Frekuensi transaksi QRIS juga naik 4,2 kali lipat secara tahunan. Namun, menurutnya ada sejumlah tantangan yang dihadapi dari masifnya transformasi digital itu. Pertama, infrastukur digital seperti ketersediaan base transceiver station (BTS) yang masih belum merata. “Transaksi QRIS berkembang pesat, tapi dia bisa jalan kalau ada sinyal,\" ujar Lembong. Tantangan selanjutnya yakni masalah keamanan siber. “Tahun lalu banyak terjadi  social engineering . Ada penipuan biaya admin hingga penipuan untuk masuk jadi nasabah prioritas. Itu banyak semua yang kena, dikasih semua datanya,” ujar Lembong. Direktur Technology & Operations BNI Toto Prasetio mengatakan tantangan lainnya dari pesatnya digitalisasi adalah kebutuhan akan talenta digital. Sementara itu, Indonesia masih mengalami defisit talenta digital. “Sekarang ini perbankan itu rebutan orang [talenta digital]. Ini jadi poin penting,” ujarnya. BNI sendiri telah mencatakan pertumbuhan pesat layanan digitalnya. Jumlah pengguna BNI Mobile Banking pada semester I/2023 mencapai 14,9 juta. Sementara nilai transaksi di BNI Mobile Banking mencapai Rp544 triliun, dengan jumlah transaksi lebih dari 460 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230726/90/1678461/transformasi-digital-perbankan-melaju-bca-bbca-dan-bni-bbni-ungkap-tantangannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:32", "title": "BNI Catatkan Laba Bersih Sebesar Rp10,3 Triliun Pada Semester I/2023 BNI Catatkan Laba Bersih Sebesar Rp10,3 Triliun Pada Semester I/2023", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BNI mencatatkan laba bersih sebesar Rp10,3 triliun pada semester I/2023, naik 17 persen secara tahunan (year-on-year/yoy). Torehan tersebut sejalan dengan peningkatan pendapatan bunga bersih (net interest income/NII) 5,1 persen yoy menjadi Rp20,6 triliun pada enam bulan pertama tahun ini. Emiten bank berkode BBNI ini juga mencatatkan penurunan biaya provisi sebesar 29,5 persen yoy menjadi Rp4,51 triliun per semester I/2023. ", "link": "https://foto.bisnis.com/view/20230725/1678189/bni-catatkan-laba-bersih-sebesar-rp103-triliun-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 04:02:00", "title": "Rasio Dividen Tumbuh Pesat, Apa Rencana BNI (BBNI) Ke Depan?", "content": " Bisnis.com , JAKARTA — PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) telah mencatatkan rasio pembagian dividen (dividend payout ratio) yang bertumbuh pesat atas laba tahun buku 2022. Meski begitu, Otoritas Jasa Keuangan (OJK) telah mengingatkan agar bank tak larut dalam euforia tebaran dividen dengan rasio besar. BNI telah membagikan dividen tunai mereka kepada pemegang saham sebesar Rp7,3 triliun atau 40 persen dari total laba bersih tahun buku 2022. Rasio dividen BNI ini melesat dibandingkan tahun sebelumnya sebesar 24 persen dari total laba bersihnya. Apabila dilihat dalam lima tahun terakhir,  BNI  pun kerap menebar dividen dengan rasio di level 25 persen. Direktur Keuangan BNI Novita Widya Anggraini mengatakan dalam menetapkan kebijakan pembagian  dividen , hal yang harus diperhatikan adalah rasio kecukupan modal hingga kebutuhan ekspansi bisnis. \"Dividen ini bentuk apresiasi terhadap  shareholder ,\" katanya dalam paparan kinerja BNI pada Selasa (25/7/2023). Sementara itu, dengan peningkatan rasio dividen yang pesat, ke depannya BNI akan memfokuskan pada penguatan perusahaan anak dan memperkuat fundamental. \"BNI pun tetap antisipasi risiko di masa yang akan datang, sejalan dengan kebijakan dari OJK,\" tutur Novita. Meski begitu, Ketua Dewan Komisioner  OJK  Mahendra Siregar telah mengingatkan agar raupan laba yang didapat bank, tidak hanya dimanfaatkan untuk tebaran dividen dengan rasio yang besar. Ada sejumlah kebutuhan lain yang bisa dialokasikan dari raupan laba itu. Apalagi, dengan berakhirnya program restrukturisasi kredit industri perbankan pada Maret 2024 mendatang, OJK mengimbau industri jasa keuangan mampu mempersiapkan penebalan cadangan kerugian penurunan nilai (CKPN). \"Membentuk CKPN yang memadai dalam menjaga proses  exit  dari restrukturisasi kredit pasca-pandemi secara mulus. Terlebih lagi, semua itu terjadi di tengah risiko yang ditimbulkan oleh gejolak bank di berbagai negara,\" jelasnya dalam agenda Rapat Umum Anggota Ikatan Bankir Indonesia di Jakarta beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230726/90/1678181/rasio-dividen-tumbuh-pesat-apa-rencana-bni-bbni-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:42:36", "title": "Sejumlah Artis Tampil Dalam BNI Media Clash 3.0 Sejumlah Artis Tampil Dalam BNI Media Clash 3.0", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BNI terus proaktif dalam mendorong kegiatan positif anak muda di bidang olahraga dengan memberikan dukungan dalam acara sportainment bulu tangkis yang menampilkan selebritis ternama tersebut. Adapun pertandingan ini dimeriahkan oleh Sean Gelael, Gading Marten hingga Raffi Ahmad yang tergabung dalam tim Kuy Media Group melawan tim The Good Vellas yang terdiri dari Verrel Bramasta, El Rumi, hingga Fuji. Selain itu, ada juga Nadhif Zahiruddin, Sintya Marisca, Thariq Halilintar, Caitlin Halderman, Vonny Felicia, Athalla Naufal, Arya Vasco, Cinta Laura, Yolla Yuliana, Fadly Faisal, Nita Vior, dan Harris Vriza. Penonton akan disuguhkan lima pertandingan badminton dalam BNI Media Clash 3.0 yang terdiri dari empat pertandingan ganda campuran, dan satu pertandingan ganda putra. Tidak hanya itu, di akhir acara akan hadir live performance dari JKT 48 dan RAN. ", "link": "https://foto.bisnis.com/view/20230812/1684283/sejumlah-artis-tampil-dalam-bni-media-clash-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-13 05:52:00", "title": "Jadwal Stock Split BNI (BBNI), Sahamnya Makin Terjangkau", "content": " Bisnis.com , JAKARTA –  PT Bank Negara Indonesia (Persero) Tbk.  (BBNI) mengumumkan rencana pemecahan saham atau  stock split  dengan rasio 1:2, yang berarti setiap 1 saham lama akan menjadi 2 saham baru. Harga saham pun kian terjangkau khususnya bagi investor ritel. Berdasarkan prospektus di keterbukaan informasi BEI, Jumat (11/8/2023), manajemen BBNI menjelaskan tujuan melaksanakan  stock split  untuk meningkatkan  demand  atas saham perseroan dengan memperluas basis investor. Kemudian,  stock split  juga akan menyebabkan harga saham  BBNI  menjadi terjangkau bagi investor perorangan atau investor ritel. Dengan demikian, aksi korporasi ini akan meningkatkan jumlah investor yang dapat melakukan transaksi atas saham BBNI. Berikut Jadwal Prakiraan Pelaksanaan Stock Split BBNI: Permohonan Persetujuan Prinsip ke BEI: Senin, 24 Juli 2023 Persetujuan Prinsip BEI: Kamis, 26 Juli 2023 Pemberitahuan kepada OJK mengenai rencana RUPS dengan melampirkan Persetujuan Prinsip BEI: Jumat, 4 Agustus 2023 Pengumuman RUPS dan Keterbukaan Informasi Rencana Stock Split: Jumat, 11 Agustus 2023 Usulan Mata Acara Rapat dari Pemegang Saham: Paling lambat Senin, 21 Agustus 2023 Recording Date Pemegang Saham yang Berhak Hadir untuk RUPS: Jumat, 25 Agustus 2023 Tanggal Pemanggilan RUPS Senin, 28 Agustus 2023 RUPS: Selasa, 19 September 2023 Ringkasan Risalah RUPSL: Kamis, 21 September 2023 Penerimaan Pemberitahuan Perubahan AD dari Kemenkumham*: Kamis, 21 September 2023 Permohonan Pencatatan Saham Tambahan Ke Bursa Efek Indonesia atas saham Hasil Stock Split*: Kamis, 21 September 2023 Keterbukaan Informasi Terkait Aksi Korporasi*: Rabu, 4 Oktober 2023 Pengumuman Bursa:* Harga Teoritis Saham Senin, 9 Oktober 2023 Pengumuman Bursa:* Peniadaan Perdagangan di Pasar Tunai pada tanggal 10-11 Oktober 2023: Senin, 9 Oktober 2023 Pemecahan Saham ( stock split ): Selasa, 10 Oktober 2023 Sebagai informasi per akhir Juni 2023, komposisi pemegang saham BBNI adalah 60,0 persen dikuasai pemerintah Negara Republik Indonesia, sebanyak 26,1 persen digengam investor institusi asing, 9,1 persen dikantongi oleh investor institusi domestik, dan 4,8 persen dikempit investor ritel. “Jumlah lembar saham perseroan setelah  stock split  akan bertambah, hal ini akan meningkatkan likuiditas perdagangan saham BBNI sehingga perdagangan saham perseroan di Bursa Efek akan lebih aktif,” tulis manajemen. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BBNI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1a879\"}  ); Berdasarkan klasifikasi saham, jumlah modal dasar BBNI akan bertambah dari 35.502.504.527 saham, menjadi 69.005.009.054 saham. Kemudian, nilai nominal saham BBNI setelah  stock split  akan menjadi Rp3.750, dari sebelumnya Rp7.500. Stock split  ini akan melewati persetujuan pemegang saham BBNI pada Selasa, 19 September 2023. Dengan memperhatikan POJK No. 15/2022, rencana  stock split  ini tidak menggunakan laporan penilaian saham. Pada perdagangan Jumat (11/8/2023), saham BBNI berada di level Rp9.100. Dengan asumsi pemecahan nominal saham 1:2, maka nilai saham BBNI bisa menjadi Rp4.550. Namun, nilai tersebut hanya menjadi contoh karena bukan merupakan harga pelaksanaan  stock split  saham BBNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230813/90/1684292/jadwal-stock-split-bni-bbni-sahamnya-makin-terjangkau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 19:13:00", "title": "BBNI hingga KLBF Masuk Daftar Saham Favorit Asing, BRPT hingga GOTO Dilego", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) melemah 0,07 persen atau 5,04 poin menjadi 6.991,70 pada penutupan sesi II  perdagangan saham  hari ini, Selasa (5/9/2023). IHSG bergerak pada rentang 6.972,62 sampai 7.014,48 sepanjang sesi. Terdapat 236 saham menguat, 286 saham melemah, dan 232 saham dalam posisi stagnan. Kapitalisasi pasar terpantau menjadi Rp10.336 triliun. Di bawah ini adalah 5  saham  yang masuk dalam daftar  Net Foreign Buy  (NFB) dan 5 saham  Net Foreign Sell  (NFS) hari ini, Selasa (5/9/2023). Posisi pertama dalam daftar NFB dipegang oleh PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) dengan NFB sebesar Rp123,5 miliar. Saham BBNI naik 1,85 persen ke harga Rp9.625. Pada posisi kedua ditempati oleh PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) dengan NFB sebesar Rp96,4 miliar. Saham BBRI terpantau dalam posisi stagnan di harga Rp5.625. PT Bumi Resources Minerals Tbk. ( BRMS ) menempati posisi ketiga dengan NFB sebesar Rp50,3 miliar. Saham BRMS naik 4,85 persen ke harga Rp216. Posisi keempat diisi oleh PT Semen Indonesia (Persero) Tbk. ( SMGR ) dengan NFB sebesar Rp44,7 miliar. Adapun saham SMGR menguat 2,95 persen ke harga Rp6.975. Posisi kelima ditempati oleh PT Kalbe Farma Tbk. ( KLBF ) dengan NFB sebesar Rp18,7 miliar. Saham KLBF melemah 0,84 persen ke harga Rp1.770. Sementara itu, pada daftar NFS, PT Barito Pacific Tbk. ( BRPT ) menempati posisi pertama. NFS saham BRPT mencapai Rp43,3 miliar. Saham BRPT melemah 1,29 persen ke harga Rp1.145. Posisi kedua diisi oleh PT Telkom Indonesia (Persero) Tbk. ( TLKM ) dengan NFS sebesar Rp24,5 miliar. Saham TLKM meningkat 0,27 persen ke harga Rp3.740. Posisi ketiga dipegang oleh PT GoTo Gojek Tokopedia Tbk. ( GOTO ) dengan NFS sebesar Rp23,4 miliar. Saham GOTO melemah 3,23 persen ke harga Rp90. Posisi keempat ditempati oleh PT Vale Indonesia Tbk. ( INCO ) dengan NFS sebesar Rp20 miliar. Adapun saham INCO naik 0,42 persen ke harga Rp6.000. Saham yang menduduki posisi kelima adalah PT Merdeka Copper Gold Tbk. ( MDKA ) dengan NFS sebesar Rp14,6 miliar. Saham MDKA menguat 0,88 persen ke harga Rp3.440. ( Daffa Naufal Ramadhan ) 5 Saham yang Masuk dalam Daftar Net Foreign Buy (NFB): 1. BBNI (Rp123,5 miliar) 2. BBRI (Rp96,4 miliar) 3. BRMS (Rp50,3 miliar) 4. SMGR (Rp44,7 miliar) 5. KLBF (Rp18,7 miliar) 5 Saham yang Masuk dalam Daftar Net Foreign Sell (NFS): 1. BRPT (Rp43,3 miliar) 2. TLKM (Rp24,5 miliar) 3. GOTO (Rp23,4 miliar) 4. INCO (Rp20 miliar) 5. MDKA (Rp14,6 miliar) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/7/1691881/bbni-hingga-klbf-masuk-daftar-saham-favorit-asing-brpt-hingga-goto-dilego?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 19:49:00", "title": "Emiten TP Rachmat (ASSA) Raih Kredit Jumbo Rp750 Miliar dari Bank BNI", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik milik konglomerat TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) meraih fasilitas kredit dari PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) sebesar Rp750 miliar. Corporate Secretary ASSA Jerry Fandy mengatakan fasilitas berupa kredit investasi tersebut bertujuan untuk pembiayaan operasional perseroan, termasuk pembelian unit kendaraan baru untuk disewakan kepada pelanggan. Diyakini, fasilitas kredit dari BBNI tersebut akan mendongkrak kinerja ASSA. Adapun, penandatanganan perjanjian kredit tersebut dilakukan pada 8 September 2023. \"Dampak dari tambahan fasilitas kredit tersebut, revenue atau pendapatan perseroan meningkat sehingga kegiatan usaha perseroan berkembang,\" ujar Jerry dalam keterangan resmi di laman  Bursa Efek Indonesia  (BEI) Selasa, (12/9/2023). Tak hanya dari Bank BNI, sebelumnya pada 7 Agustus 2023 lalu, ASSA juga menandatangani perjanjian kredit dengan PT Bank Central Asia Tbk. ( BBCA ) dengan total sebesar Rp500 miliar. Secara terperinci, BCA memberikan fasilitas kredit investasi kepada ASSA dengan jumlah pokok Rp150 miliar. Kemudian fasilitas installment loan sebesar Rp250 miliar, serta fasilitas kredit jangka pendek tidak mengikat sebesar Rp100 miliar. Tak hanya itu, berdasarkan keterbukaan informasi BEI pada Rabu, 2 Agustus 2023, ASSA juga telah menandatangani perjanjian kredit dengan Bank of China (Hong Kong) Limited cabang Jakarta untuk fasilitas pinjaman sebesar Rp200 miliar untuk pembelian unit kendaraan baru. Ditinjau secara kinerja, ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp69,57 miliar pada semester I/2023, atau turun 39,38 persen secara year-on-year (yoy) dibandingkan semester I/2022 sebesar Rp114,78 miliar. Pendapatan ASSA juga terpantau turun 24,65 persen yoy menjadi Rp2,38 triliun dibanding periode sama 2022 sebesar Rp3,17 triliun. Turunnya pendapatan ASSA sejalan dengan penurunan pendapatan dari segmen express delivery akibat dari normalisasi permintaan pengiriman parsel dari  e-commerce . Berdasarkan segmennya, pendapatan ASSA ditopang dari bisnis kurir atau jasa pengiriman sebesar Rp817,92 miliar, atau merosot dari periode sama 2022 sebesar Rp1,87 triliun. Kemudian diikuti oleh pendapatan dari bisnis sewa kendaraan sebesar Rp756,35 miliar dan penjualan kendaraan bekas Rp456,70 miliar. Selanjutnya, bisnis sewa juru mudi berkontribusi sebesar Rp164,90 miliar, disusul jasa logistik sebesar Rp112,90 miliar dan jasa lelang sebesar Rp80,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694238/emiten-tp-rachmat-assa-raih-kredit-jumbo-rp750-miliar-dari-bank-bni?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:42:52", "title": "BTN Terima Penghargaan Best Bank for CSR In Indonesia Dari Asia Money BTN Terima Penghargaan Best Bank for CSR In Indonesia Dari Asia Money", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan 'Best Bank for CSR in Indonesia' dari Asia Money di Marina Bay Sands Expo, Singapura. Penghargaan tersebut merupakan apresiasi atas sepak terjang Bank BTN mendukung pemenuhan kebutuhan rumah bagi keluarga atau Masyarakat Berpenghasilan Rendah untuk kehidupan yang lebih sejahtera. Bank BTN juga terus berinovasi dalam menggelar kolaborasi apik antara bisnis dan program CSR yang berfokus mendukung keluarga di Indonesia sekaligus menjadikan BTN tumbuh berkelanjutan. ", "link": "https://foto.bisnis.com/view/20230917/1698896/btn-terima-penghargaan-best-bank-for-csr-in-indonesia-dari-asia-money?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-25 13:35:00", "title": "Disengat Aksi Stock Split Saham BNI (BBNI) Menuju All Time High, Simak Analisanya", "content": "", "link": "https://market.bisnis.com/read/20230925/7/1698246/disengat-aksi-stock-split-saham-bni-bbni-menuju-all-time-high-simak-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-25 17:03:00", "title": "Investor Antusias, Pemesanan SR019 Lewat BNI Tembus Rp2,1 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) berhasil menghimpun dana sebesar Rp2,1 triliun dari hasil pemesanan pemesanan sukuk ritel seri SR019. General Manager Wealth Management BNI Henny Eugenia mengatakan bahwa penerbitan SR019 telah mendapatkan sambutan yang positif dari para nasabahn BNI. Melalui penjualan jenis Surat Berharga Syariah Negara (SBSN) ini, BNI berhasil menarik sebanyak 4.777 single investor identification (SID). Dari total tersebut, Henny mengatakan bahwa mayoritas nasabah BNI lebih tertarik untuk membeli SR019 tenor pendek atau tiga tahun. Total nilai pemesanan SR019 tenor tiga tahun mencapai Rp1,46 triliun dengan jumlah investor sebanyak 3.659 orang. Sementara dari tenor panjang atau enam tahun, BNI berhasil menjaring sebanyak 1.356 investor dengan total pemesanan sebesar Rp641,19 miliar. \"SR019 tenor tiga tahun menjadi seri yang paling banyak dipesan melalui BNI, yaitu sebesar 70 persen dari nominal pemesanan dan 77 persen dari sisi jumlah SID,\" jelasnya ketika dihubungi Bisnis, Senin (25/9/2023). Adapun Henny berujar bahwa BNI sebelumnya memasang target penjualan SR019 sebesar Rp1 triliun. Maka dari itu, dapat diartikan penjualan SR019 yang dicatatkan 110 persen lebih tinggi dari target yang ditetapkan. Sebagaimana diketahui, Kementerian Keuangan (Kemenkeu) resmi membuka masa penawaran SR019 pada Jumat (1/9/2023). Dalam 20 hari masa penawaran, jenis SBSN ini laris terjual dengan total nilai pemesanan yang menembus Rp25,3 triliun. Setelah berhasil menerbitkan SR019, Kemenkeu dijadwalkan untuk merilis dua seri SBN Ritel pada penghujung tahun 2023. Keduanya adalah obligasi negara ritel seri ORI024 dan sukuk tabungan seri ST011. Jika mengacu pada jadwal penerbitan SBN Ritel 2023, masa penawaran ORI023 akan dibuka pada 9 Oktober sampai 2 November 2023. Sama seperti seri sebelumnya, ORI024 juga akan ditawarkan dalam dua tenor yang berbeda, yaitu tenor tiga tahun dan enam tahun. Kemudian, Kemenkeu akan merilis ST011 pada 3 November dan masa penawaran akan berlangsung hingga 29 November mendatang. Sebagaimana diketahui, terdapat delapan SBN Ritel yang diluncurkan oleh Kemenkeu pada sepanjang 2023. SBN ritel pertama yang dirilis Kemenkeu pada tahun ini adalah avings bond ritel (SBR) seri SBR012. SBR012 ditawarkan dalam dua tenor pada satu waktu, yaitu tenor dua tahun dan empat tahun. Masa penawaran SBR012 resmi dibuka pada 19 Januari dan berlangsung hingga 9 Februari 2023. Angka penjualan SBR012 tembus ke Rp22,18 triliun. Kemudian, pada Maret 2023, Kemenkeu resmi meluncurkan sukuk ritel seri SR018 yang ditawarkan dalam dua tenor yaitu tenor tiga dan lima tahun. SR019 dapat dibeli oleh para investor tanah air mulai 3 hingga 29 Maret 2023.  Pemerintah berhasil menghimpun dana sebesar 21,49 triliun dalam 26 hari masa penawaran SR018. SBN Ritel lain yang diterbitkan Kemenkeu pada tahun ini adalah sukuk tabungan seri ST010 yang masa penawarannya dibuka pada 12 Mei hingga 7 Juni 2023.  Secara rinci, total volume pemesanan ST010 tenor dua dan empat tahun yang telah ditetapkan ialah sebesar Rp15 triliun. Jumlah tersebut menjadi rekor tertinggi yang dicatatkan Kemenkeu sepanjang penerbitan sukuk tabungan. Setelah menorehkan angka penjualan fantastis untuk ST010, Kemenkeu selanjutnya menerbitkan ORI023 yang dihadirkan dalam dua tenor, yaitu tenor tiga dan enam tahun. ORI023 ludes terjual dalam masa waktu pemesanan kurang dari sebulan, dengan total volume pemesanan nasional sebesar Rp28,9 triliun. SBN Ritel selanjutnya adalah sukuk wakaf ritel seri SWR004 yang laris terjual hingga Rp112,563 miliar. Adapun masa penawaran SWR004 resmi dimulai pada 7 Juli hingga 31 Agustus 2023. Kemudian ada sukuk ritel seri SR019 yang ditawarkan pada 1 hingga 20 September 2023. Hingga berita ini diterbitkan, DJPPR Kemenkeu belum merilis data resmi total penjualan jenis SBSN tersebut.  Namun demikian, jika mengacu pada data salah satu mitra distribusi (midis) Investree hingga akhir masa penawaran, SR019 laris terjual hingga Rp25,3 triliun. \"Kita tunggu pengumuman resmi nanti ya,\" ujar Direktur Pembiayaan Syariah DJPPR Dwi Irianti Hadiningdyah ketika dikonfirmasi Bisnis dikutip Senin (25/9/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230925/192/1698316/investor-antusias-pemesanan-sr019-lewat-bni-tembus-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-29 19:06:00", "title": "Naik Karena Stock Split, Sejauh Mana Saham BBNI Akan Terus Meningkat?", "content": " Bisnis.com , JAKARTA – Saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) terus menunjukkan kenaikan, ditambah oleh rencana stock split atau pemecahan harga saham yang membuat BBNI terus ramai transaksi. Pada penutupan perdagangan sesi II hari ini, Jumat (29/9/2023) saham BBNI mengalami kenaikan sebesar 1,98 persen atau 200 poin ke harga Rp10.325. BBNI telah mencatatkan transaksi sebesar 397,89 miliar dalam 9.514 transaksi. Equity Research Analyst Phintraco Sekuritas Alrich Paskalis Tambolang mengatakan, volume yang solid dari saham BBNI masih mendukung penguatan lanjutan. Namun, potensi penguatan cenderung terbatas. “Volume yang solid masih mendukung penguatan lanjutan. Namun mempertimbangkan MFI dan Stochastic RSI yang sudah di overbought area, potensi penguatan cenderung terbatas.” kata Alrich pada Jumat (29/9/2023). BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695989090125\" }); Artinya, berdasarkan MFI dan Stochastic RSI saham BBNI telah mengalami terlalu banyaknya pembelian. MFI atau Money Flow Index adalah osilator momentum yang digunakan untuk mengukur aliran masuk dan keluar uang dalam suatu aset. Sementara itu, Stochastic RSI merupakan indikator yang perhitungannya menggunakan rumus stochastic oscillator, tetapi menggunakan data Relative Strength Index (RSI). RSI sendiri adalah indikator teknikal yang dapat mengukur kekuatan dan momentum dari pergerakan harga sebuah aset atau sekuritas dalam suatu periode. Rencana stock split atau pemecahan harga saham yang akan dilakukan oleh BBNI menjadi sentimen poitif yang terus mendorong saham tersebut. Selain itu, tentunya keputusan Bank Sentral Amerika Serikat (The Fed) untuk tetap menahan suku bunga acuan di level 5,5 persen. Alrich menambahkan, sentimen Utama pada sektor perbankan saat ini terkait dengan kebijakan suku bunga The Fed pada The Federal Open Market Committee (FOMC) minggu lalu, yakni 19-20 september 2023. Jika tidak ada kenaikan tingkat suku bunga atau tetap bertahan di level 5,5 persen, akan memberikan dampak positif secara keseluruhan, khususnya perbankan. Sebaliknya, jika ternyata tingkat suku bunga dinaikkan, akan menjadi sentimen negatif secara keseluruhan, khususnya perbankan. Target resistance atau batas atas harga saham BBNI berada di level Rp10.450—Rp10.650. Alrich mengimbau investor untuk mewaspadai normal pullback jika penguatan mulai tertahan di level tersebut. Pullback  merupakan harga saham yang tengah bergerak menyentuh titik resistance, dan akan segera kembali turun menuju titik support atau batas bawah harga. Menurutnya target harga saham BBNI berada di rentang Rp10.450—Rp10.650. Dihubungi secara terpisah, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta menyampaikan, kenaikan harga saham BBNI lebih dipengaruhi oleh euforia aksi korporasi stock split. “Sebenarnya, kenaikan harga saham BBNI lebih dipengaruhi oleh euforia terkait dengan pelaksanaan atau penyelenggaraan aksi korporasi stock split 1:2. Di sisi lain, sentimen negatif saham BBNI minim.” jelas Nafan kepada Bisnis, Jumat (29/9/2023). ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230929/7/1699563/naik-karena-stock-split-sejauh-mana-saham-bbni-akan-terus-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 14:30:00", "title": "Saham Bank BNI (BBNI) Resmi Stock Split, Mampukah Tembus Rp6.000?", "content": "", "link": "https://market.bisnis.com/read/20231006/7/1701699/saham-bank-bni-bbni-resmi-stock-split-mampukah-tembus-rp6000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:43:17", "title": "BNI Terus Proaktif Dalam Mengembangkan UMKM Untuk Go Global BNI Terus Proaktif Dalam Mengembangkan UMKM Untuk Go Global", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk atau BNI terus proaktif dalam mengembangkan UMKM untuk mendapat kesempatan naik kelas dan go global. Melalui ajang Inacraft on October 2023, BNI menyediakan layanan konsultasi bisnis go global melalui BNI Xpora yang dapat diakses di booth BNI Xpora Lounge. Adapun dalam gelaran Inacraft on October 2023 kali ini, BNI memberikan penawaran menarik kepada pelaku UMKM di antaranya cashback hingga Rp 5 Juta untuk tenant dengan peningkatan saldo tertinggi. ", "link": "https://foto.bisnis.com/view/20231005/1701121/bni-terus-proaktif-dalam-mengembangkan-umkm-untuk-go-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 08:00:00", "title": "Menilik Daya Dongkrak Bank BNI (BBNI) di Sisa Tahun", "content": "", "link": "https://finansial.bisnis.com/read/20231011/90/1703028/menilik-daya-dongkrak-bank-bni-bbni-di-sisa-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-12 16:08:00", "title": "Saham BBNI Berpotensi Terus Sentuh All Time High hingga Terbitnya Laporan Keuangan", "content": "", "link": "https://market.bisnis.com/read/20231012/7/1703594/saham-bbni-berpotensi-terus-sentuh-all-time-high-hingga-terbitnya-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-24 21:33:00", "title": "Tren Rupiah Melemah, BNI (BBNI) Monitor Dampak Bagi Bisnis Bank", "content": " Bisnis.com , JAKARTA — PT Bank Negara Indonesia (Persero) Tbk. (BBNI) tengah melakukan monitor terhadap kemungkinan-kemungkinan dampak bagi bisnis bank seiring nilai tukar rupiah terhadap dolar Amerika Serikat (AS) tengah mengalami tren pelemahan, bahkan nyaris mencapai level Rp16.000. Direktur Wholesale & International Banking BNI Silvano Rumantir mengatakan tren pelemahan rupiah terjadi di tengah kondisi tingkat suku bunga di AS yang tinggi. Kemudian, terjadi  rebalancing  portofolio dolar AS di pasar. \"Dampak nilai tukar rupiah terhadap dolar masih kita monitor. Tapi secara fundamental ekonomi kita solid. Likuiditas di perbankan juga terjaga dengan baik,\" katanya saat ditemuidi Jakarta, Selasa (24/10/2023). Adapun, tren pelemahan rupiah menurutnya akan memengaruhi permintaan valuta asing (valas) di perbankan. Akan tetapi, permintaan valas itu menurutnya akan ada siklusnya. \"Ini bukan hal yang baru, di market likuiditas dolar kadang ketat, kadang longgar,\" ujarnya. Saat ini, likuiditas dolar menurutnya masih tersedia, namun lebih mahal. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698157977354\" }); Sebelumnya, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan pelemahan nilai tukar rupiah mampu menyengat bank-bank yang punya kepentingan atau portofolio bisnis luar negeri yang banyak. \"Bank-bank yang terkait aktivitas treasury, trade financing, aktivitas international banking, portofolionya di valuta asing besar, ini rawan terdampak,\" ujarnya kepada  Bisnis  pada pekan lalu (16/10/2023). Menurutnya, rata-rata bank yang mempunyai portofolio bisnis luar negeri besar adalah bank-bank jumbo. Meski begitu, bank-bank lainnya bisa saja terdampak. \"Pelemahan ini bisa menyengat sektor riil yang lekat dengan depresiasi nilai tukar rupiah. In the long run akan hit juga ke sektor keuangan, karena ekonomi kita itu 70% sangat tergantung ke industri jasa keuangan khususnya perbankan. Jadi bisa berdampak juga ke bank,\" ujarnya. Ia mencontohkan debitur dari sektor riil yang aktif menjalankan bisnis impor, akan sulit membayar kredit perbankan saat rupiah melemah. Hal ini memengaruhi pula kondisi rasio kredit bermasalah ( nonperforming loan /NPL) perbankan. Kepala Ekonom Bank Permata Josua Pardede memperkirakan rupiah akan mencapai titik terlemahnya pada Oktober-November 2023, sebelum rebound dan menguat. Menurutnya, tekanan terhadap rupiah baru berpotensi mereda pada November mendatang, setelah ada kejelasan dari arah kebijakan suku bunga acuan The Fed sudah memuncak dan terbukanya ruang pemangkasan pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231024/90/1707560/tren-rupiah-melemah-bni-bbni-monitor-dampak-bagi-bisnis-bank?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:43:30", "title": "Hingga September 2023, Laba BNI Tumbuh Sebesar 15,1% Mencapai 15,8 Triliun Hingga September 2023, Laba BNI Tumbuh Sebesar 15,1% Mencapai 15,8 Triliun", "content": " Bisnis.com,  JAKARTA - Kondisi global mengalami perubahan yang signifikan dalam satu hingga dua bulan terakhir, terutama terkait dengan peningkatan risiko geopolitik, tingginya imbal hasil obligasi di Amerika Serikat, dan perlambatan ekonomi di Tiongkok. Dampaknya terhadap ekonomi domestik salah satunya terlihat dari volatilitas nilai tukar rupiah tahun berjalan. Namun demikian, stabilitas ekonomi dan sistem keuangan domestik relatif tetap terjaga, termasuk kinerja rupiah yang fluktuasinya tidak sedalam negara-negara berkembang lainnya.  Terkait kondisi tersebut, PT Bank Negara Indonesia (Persero) Tbk atau BNI telah mengambil langkah-langkah strategis untuk menjaga kinerja tetap solid. Program transformasi yang dijalankan secara disiplin serta strategi pertumbuhan yang selektif dan terukur yang diambil, telah mampu menuntun perseroan untuk memberikan pendapatan yang optimal bagi para shareholder serta menjalankan fungsi intermediasi dengan baik.  Hal itu tercermin dari perolehan laba bersih BNI yang hingga September 2023 tumbuh sebesar 15,1% secara tahunan (Year on Year/YoY), mencapai Rp15,8 triliun, yang inline dengan market consensus. Direktur Utama BNI Royke Tumilaar mengatakan, pencapaian laba yang baik ini didukung kinerja kredit yang mengalami akselerasi di kuartal ketiga. Akselerasi kredit ini membuat BNI mampu mencatatkan pertumbuhan kredit sampai dengan September 2023 sebesar 7,8% YoY menjadi Rp671,4 triliun, yang didorong oleh ekspansi di segmen berisiko rendah, yaitu korporasi blue chip baik swasta dan BUMN, kredit konsumer, dan Perusahaan Anak. \"Sebagai dampak dari akselerasi kredit di segmen berisiko rendah, kualitas aset terus membaik yang terlihat dari penurunan rasio Non Performing Loan (NPL) dan rasio Loan at Risk (LaR),\" ujar Royke. Dengan demikian, kata Royke, rasio NPL per September telah berada di level 2,3% membaik dibandingkan dengan periode yang sama tahun lalu sebesar 3,0% dan LAR di level 14,4% yang membaik dibandingkan dengan posisi 19,3% pada September tahun 2022. ", "link": "https://foto.bisnis.com/view/20231101/1709858/hingga-september-2023-laba-bni-tumbuh-sebesar-151-mencapai-158-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-04 08:28:00", "title": "Laba Bersih Rp15,7 Triliun, 32 Analis Rekomendasi Beli Saham BBNI", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. (BBNI) telah meraup laba bersih konsolidasi Rp15,75 triliun pada kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli saham BBNI. Berdasarkan konsensus data Bloomberg Terminal per 4 November 2023, sebanyak 32 analis atau 91,4% merekomendasikan beli saham BBNI. Sementara itu, 3 analis atau 8,6% merekomendasikan tahan. Target harga saham BBNI selama 12 bulan ke depan berada di level Rp5.766 dengan harga terakhir di level Rp4.840. Sementara itu, peluang return atau imbal hasil BBNI sebesar 19,1%. Salah satu rekomendasi beli atau buy saham BBNI datang dari analis Verdhana Sekuritas Indonesia dengan target price (TP) di level Rp6.500. Lalu, BRI Danareksa Sekuritas dan NH Korindo Sekuritas Indonesia sama-sama merekomendasikan buy dengan TP Rp6.000. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699029722605\" }); Sementara itu, beberapa rekomendasi tahan atau hold datang dari analis Mirae Asset Sekuritas Indonesia dan BCA Sekuritas dengan masing-masing TP di level Rp10.950 dan Rp5.850. Di sisi lain, BBNI telah meraup laba bersih konsolidasi Rp15,75 triliun pada kuartal III/2023, naik 15,1% secara tahunan atau year-on-year (YoY) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp13,69 triliun. Kinerja laba BNI terdorong oleh pendapatan bunga bersih atau net interest income (NII) Rp31,13 triliun, naik 3,1% YoY. Namun, margin bunga bersih atau net interest margin (NIM) bank turun dari 4,8% pada September 2022 ke level 4,64% pada September 2023. Direktur Utama BNI Royke Tumilaar mengatakan kinerja BBNI didukung kinerja kredit yang mengalami akselerasi pada kuartal III/2023. Akselerasi ini membuat kredit tumbuh 7,8% menjadi Rp671,4 triliun yang didorong ekspansi segmen berisiko rendah, korporasi blue chip, segmen konsumer, dan anak usaha. Seiring dengan pertumbuhan kredit tersebut, aset BNI ikut meningkat sebesar 7% YoY menjadi Rp1.009,3 triliun. BNI juga telah mencatatkan perbaikan kualitas aset, di mana rasio kredit bermasalah atau nonperforming loan (NPL) gross turun dari 3% pada September 2022 ke 2,3% pada September 2023. Sementara, biaya dana atau cost of fund BNI tercatat naik dari 1,4% ke 2,1%. Di mana dari sisi pendanaan, BNI telah meraup dana pihak ketiga (DPK) Rp747,59 triliun, naik 9,1% YoY. Dana murah atau current account saving account (CASA) BNI juga naik 5,6% YoY menjadi Rp512,89 triliun. Adapun, rasio kecukupan permodalan atau capital adequacy ratio (CAR) terus meningkat dari 18,9% tahun lalu menjadi 21,9% per September 2023, jauh di atas persyaratan modal minimum sebesar 13,8%. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231104/7/1711024/laba-bersih-rp157-triliun-32-analis-rekomendasi-beli-saham-bbni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 15:10:00", "title": "Bank BNI (BBNI) Buka-bukaan Rencana Investasi 5 Tahun ke Depan", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) buka-bukaan soal rencana investasi yang akan dilakukan oleh perseroan dalam kurun waktu lima tahun ke depan. Institutional Banking Director BBNI, Muhammad Iqbal mengatakan, dari hasil diskusi internal perseroan, setidaknya ada tiga jenis industri yang akan menjadi portofolio investasi BBNI yang memiliki potensi besar dalam jangka panjang. \"Pertama, adalah industri yang berbasis yang terintegrasi dengan supply chain, seperti hilirilisasi dari sumber daya alam, ekosistem kendaraan listrik, produk beriorientasi ekspor, terutama otomotif, makanan dan minuman,\" ujar Iqbal dalam acara CEO Networking 2023, Selasa, (7/11/2023). Kedua, lanjutnya, Bank BNI akan berinvestasi pada sektor industri yang membutuhkan tenaga kerja atau sumber daya manusia yang besar seperti pertanian dan bisnis pariwisata. Berikutnya yang ketiga adalah industri yang terkait dengan aspek Environmental, Social, and Governance (ESG), termasuk pemanfaatan energi panas bumi, ketahanan pangan, hingga ekstraksi mineral. \"Di BNI, kami mempertimbangkan risiko lingkungan sehingga kami lebih berkonsentrasi ke depan terhadap sektor-sektor yang terkait dengan ESG. Dari sudut pandang perbankan, kami melihat bahwa hilirisasi sumber daya merupakan potensi investasi yang menjanjikan ke depan,\" kata dia. BBNI Chart by TradingView Sebagai informasi, ditinjau kinerja keuangannya, BBNI telah meraup laba bersih konsolidasi Rp15,75 triliun per kuartal III/2023, naik 15,1% secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp13,69 triliun. Kinerja laba BNI terdorong oleh pendapatan bunga bersih (net interest income/NII) Rp31,13 triliun, naik 3,1% yoy. Namun, margin bunga bersih (net interest margin/NIM) bank turun dari 4,8% pada September 2022 ke level 4,64% pada September 2023. Berdasarkan konsensus data Bloomberg Terminal per 4 November 2023, sebanyak 32 analis atau 91,4% merekomendasikan beli saham BBNI. Sementara itu, 3 analis atau 8,6% merekomendasikan tahan. Target harga saham BBNI selama 12 bulan ke depan berada di level Rp5.766 dengan harga terakhir di level Rp4.840. Sementara itu, peluang return atau imbal hasil BBNI sebesar 19,1%. Salah satu rekomendasi beli atau buy saham BBNI datang dari analis Verdhana Sekuritas Indonesia dengan target price (TP) di level Rp6.500. Lalu, BRI Danareksa Sekuritas dan NH Korindo Sekuritas Indonesia sama-sama merekomendasikan buy dengan TP Rp6.000. Sementara itu, beberapa rekomendasi tahan atau hold datang dari analis Mirae Asset Sekuritas Indonesia dan BCA Sekuritas dengan masing-masing TP di level Rp10.950 dan Rp5.850. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/7/1711963/bank-bni-bbni-buka-bukaan-rencana-investasi-5-tahun-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 17:07:00", "title": "BNI (BBNI) Segera Rilis Fitur Paylater di Mobile Banking Awal 2024", "content": " Bisnis.com,  JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. (BBNI) berencana meluncurkan fitur  paylater  di aplikasi BNI Mobile Banking pada awal 2024. Direktur Institutional Banking BNI, Muhammad Iqbal mengatakan bahwa fitur  paylater  milik perseroan masih bekerja sama dengan platform-platform lokapasar. Namun, dalam waktu dekat, layanan baru tersebut akan tersedia di BNI Mobile Banking. “Segera kami akan buat versi yang langsung direct ke  mobile banking  kami,” ujar Iqbal saat ditemui  Bisnis  di Hotel Fairmont, Jakarta, Selasa (7/11/2023). Dia menuturkan bahwa rencana peluncuran fitur  paylater  di BNI Mobile Banking akan berlangsung pada awal 2024. Saat ini, perseroan masih mempersiapkan segala hal terkait fitur tersebut, termasuk mengkaji langkah-langkah untuk memitigasi risiko kredit. Dalam mengembangkan bisnis  paylater , Iqbal menyatakan bahwa perseroan menaruh perhatian penuh dalam pengelolaan manajemen risiko. Menurutnya, hal ini menjadi modal penting agar produk yang diluncurkan perseroan tidak mengalami kegagalan. “Pola kreditnya seperti apa pun, kalau tidak didukung dengan manajemen risiko yang baik maka pasti akan bermasalah. Itu yang kami selalu jadi perhatian serius jika bicara bagaimana BNI akan meluncurkan setiap produk terkait kredit,” pungkasnya. BBNI sejatinya telah telah menyalurkan kredit  paylater  melalui platform Shopee dan Traveloka sejak 2021. Melalui kerja sama ini, perseroan menyalurkan pinjaman kepada pengguna platform yang memilih opsi pembayaran menggunakan cicilan saat bertransaksi. Di sisi lain, dua perbankan raksasa di Tanah Air, yakni PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) telah merambah ke segmen  paylater . Paylater BBCA dengan  tagline  ‘Butuhnya Now, Bayarnya Later’ merupakan fasilitas kredit yang dapat digunakan sebagai alternatif pembayaran melalui pindai QRIS di aplikasi My BCA. Fitur ini bisa langsung digunakan setelah pengajuan disetujui. Sementara itu, Bank Mandiri melalui Livin’ Paylater menawarkan transaksi mulai dari Rp10.000 sampai dengan maksimum Rp20 juta, dan jangka waktu cicilan mulai 1 bulan hingga 12 bulan. Biaya denda keterlambatan mulai dari 4% per bulan dari tagihan tertunggak. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan  paylater  yang dikembangkan oleh bank merupakan penyaluran kredit atau pembiayaan melalui aplikasi atau  delivery channel  seperti mobile banking. Sementara itu, penawaran produk bank melalui aplikasi termasuk ke dalam Layanan perbankan digital. Hal ini mengacu pada peraturan OJK (POJK) No.12/POJK.03/2018, tentang Penyelenggaraan Layanan Perbankan Digital Oleh Bank Umum (LPD). Melalui ketentuan itu, bank yang menyelenggarakan layanan perbankan digital harus memenuhi sejumlah persyaratan, di antaranya memiliki peringkat profil risiko dengan peringkat 1 atau peringkat 2 berdasarkan penilaian tingkat kesehatan bank periode penilaian terakhir. Bank juga mesti memiliki infrastruktur teknologi informasi dan manajemen pengelolaan infrastruktur teknologi informasi yang memadai. Selain memenuhi ketentuan POJK LPD, bank juga harus memenuhi ketentuan dalam POJK No.13/POJK.03/2021 tentang Penyelenggaraan Produk Bank Umum yang mengatur mengenai mekanisme penyelenggaraan produk bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1712009/bni-bbni-segera-rilis-fitur-paylater-di-mobile-banking-awal-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 18:31:00", "title": "BTN (BBTN) Berencana Akuisisi Bank Muamalat", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) berencana mengakuisisi bank syariah pertama di Indonesia, yakni PT  Bank Muamalat  Tbk. Berdasarkan informasi yang diterima  Bisnis , BBTN dikabarkan ingin menggabungkan Bank Muamalat dengan unit usaha syariah milik perseroan yakni BTN Syariah. Bank  BTN  kini sedang mengkaji sejumlah opsi terkait aksi korporasi tersebut. “Saat ini, kami [BBTN] sedang mengkaji opsi apakah kami akan masuk sendiri atau bersama investor lainnya,” ujar salah seorang sumber  Bisnis  di Bank BTN, Kamis (9/11/2023). Rencana BBTN mengambil alih Bank Muamalat memang cukup terbuka. Hal ini seiring langkah Muamalat untuk menggelar  initial public offering  ( IPO ) pada akhir 2023. Sebagai konteks, Bank Muamalat sejatinya sudah berstatus perusahaan terbuka, akan tetapi perusahaan belum melakukan pencatatan di pasar modal. Seiring dengan rencana  listing  tersebut, porsi kepemilikan saham Badan Pengelola Keuangan Haji (BPKH) di tubuh Bank Muamalat akan terdilusi. Kendati demikian, BPKH telah membuka pintu bagi investor baru yang berencana masuk. “Itu konsekuensi [terdilusi], tapi itu siapa nantinya [pemegang saham baru] yang masuk di situ, apabila ada yang lebih besar kami siap,” ujar Anggota Badan Pelaksana BPKH Sulistyowati saat ditemui  Bisnis  pada awal September lalu. BPKH memang sudah dari jauh-jauh hari ingin mengurangi porsi kepemilikan sahamnya di Bank Muamalat. Saat ini, BPKH tercatat menggenggam 82,65% saham Muamalat. BPKH menjadi pemegang saham Muamalat setelah menerima hibah dari Islamic Development Bank (IDB), Bank Boubyan, Atwill Holdings Limited, National Bank of Kuwait, IDF Investment Foundation, dan BMF Holding Limited pada November 2021. Hibah saham tersebut mencapai 7,9 miliar saham atau setara dengan 77,42%. Pengalihan ini dilakukan dalam rangka memiliki, mengoperasikan, dan mengembangkan usaha BPKH di bidang perbankan syariah, serta menjadikannya sebagai pemegang saham pengendali Muamalat. Di sisi lain, pada awal 2022, Bank BTN juga sempat melirik anak usaha PT Bank Victoria International Tbk. (BVIC), yakni Bank Victoria Syariah untuk diakuisisi. Negosiasi dikabarkan sudah berjalan, tetapi k edua pihak gagal menemui kata sepakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231109/90/1712904/btn-bbtn-berencana-akuisisi-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:43:34", "title": "BNI Terus Melakukan Inovasi Ekosistem Pembayaran Digital di Indonesia BNI Terus Melakukan Inovasi Ekosistem Pembayaran Digital di Indonesia", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BNI terus melakukan inovasi bagi ekosistem pembayaran digital di Indonesia, antara lain melalui penguatan dan pengembangan fitur layanan API (Application Programming Interface), yakni solusi pembayaran digital yang dapat terintegrasi langsung dengan sistem nasabah. Direktur Digital and Integrated Transaction Banking BNI Corina Leyla Karnalies menyampaikan bahwa dengan layanan API BNI, Perseroan menyediakan berbagai solusi pembayaran digital yang cepat aman, dan mudah. Saat ini, API memiliki lebih dari 4.000 nasabah yang mencatatkan total hit API sebesar 295 juta, dengan total item transaksi sebesar 115 juta dengan volume transaksi mencapai Rp609,6 triliun sampai dengan Oktober 2023. ", "link": "https://foto.bisnis.com/view/20231109/1712943/bni-terus-melakukan-inovasi-ekosistem-pembayaran-digital-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:43:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231111/445/1713294/penyaluran-kredit-hibank-porsi-ke-umkm-terus-dipacu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-10 20:55:00", "title": "Bank Digital BNI (Hibank) Incar Porsi Kredit UMKM 45%", "content": " Bisnis.com , JAKARTA — Bank digital besutan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) atau  BNI  yakni  Hibank  gencar menyasar pasar usaha mikro, kecil, dan menengah (UMKM) di Indonesia. Hibank pun menargetkan porsi kredit UMKM pada 2024 bisa mencapai 45%. Direktur Utama PT Bank Hibank Indonesia Jenny Wiriyanto menjelaskan bank digital yang sebelumnya bernama PT Bank Mayora itu mengincar pasar UMKM karena potensinya besar. \"UMKM merupakan pilar ekonomi bangsa, berkontribusi besar terhadap GDP [gross domestic product] Nasional, yaitu sekitar 66% serta menyerap hampir 99% tenaga kerja di Indonesia,\" katanya dalam keterangan tertulis pada Jumat (10/11/2023). Namun, mengacu data MSME Empowerment Report 2022, UMKM di Indonesia masih menghadapi berbagai macam tantangan dalam mengembangkan usahanya. Hal ini meliputi pemasaran usaha, akses ke material produksi, adopsi teknologi, proses transaksi, serta pengelolaan arus kas atau  cash flow . Selain itu, UMKM masih berkutat di rendahnya inklusi keuangan. Banyak pelaku UMKM yang masih belum memiliki akses ke layanan perbankan yang memadai. Menurut data dari Otoritas Jasa Keuangan (OJK), hingga 2022 lalu, hanya ada sekitar 36% UMKM yang telah memiliki akses ke layanan formal perbankan. \"Hibank kemudian bertekad, bahwa keberadaan Hibank harus dapat menjadi solusi bagi UMKM dalam mengembangkan usahanya untuk lebih besar dan lebih baik lagi,\" kata Jenny. Hibank pun menargetkan porsi kredit kepada UMKM yang besar, yakni 45% pada 2024. Adapun, hingga Oktober tahun ini, Hibank telah menyalurkan 31,8% dari total kreditnya, atau kurang lebih sebesar Rp1,74 Triliun. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699623671825\" }); Anak usaha BNI ini menggenjot porsi kredit kepada UMKM melalui berbagai strategi. Direktur Keuangan BNI Novita Widya mengatakan Hibank didesain untuk lebih menonjolkan kapabilitas mobile-nya. Salah satu contohnya yakni dengan menghadirkan sejumlah fitur yang dibutuhkan oleh pasar khususnya segmen UMKM. Novi juga menjelaskan segmen UMKM yang akan disasar oleh Hibank bukanlah segmen UMKM underbanked yang berada di pedesaan, melainkan, sejumlah pelaku bisnis yang memiliki ekosistem seperti pedagang pasar hingga pemilik toko-toko kecil yang telah memiliki value chain. \"Kalau kita bicara 5 tahun ke depan growth-nya BNI ke mana, jawabannya adalah SME [small medium enterprise] yang fokus pada digital, karena SME ini memang perlu kita layani pakai digital. Jadi, itulah sebabnya kita fokus untuk gedein Hibank,\" katanya saat ditemui di Rapat Umum Anggota Ikatan Bankir pada Juli lalu (4/7/2023) di Jakarta. Hibank juga terus melakukan pendalaman platform digital serta merumuskan sejumlah strategi fundamental untuk memasok pembiayaan. Adapun, dari sisi pendanaan, Novi menjelaskan Hibank tidak mematok suku bunga simpanan fantastis dalam memacu pasokan likuiditas. \"Hibank ini harus punya strategi funding sendiri jadi enggak tergantung pada induk, tetapi dia harus bisa punya positioning untuk nge-grab funding dengan tidak hanya saingan harga bunga,\" jelasnya Hibank sendiri telah mencatatkan laba bersih Rp123,07 miliar pada kuartal III/2023, naik 103,95% secara tahunan dibanding periode yang sama tahun lalu (year on year/yoy) Dalam hal intermediasi, Hibank telah menyalurkan total kredit sebesar Rp5,44 triliun per September 2023, naik 87,07% yoy dibanding periode yang sama tahun sebelumnya Rp2,91 triliun. Aset bank pun terkerek 22,59% yoy menjadi Rp14,29 triliun dari Rp11,65 triliun. Dari sisi pendanaan, Hibank telah meraup dana pihak ketiga (DPK) sebesar Rp9,35 triliun, naik 35,29% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231110/90/1713254/bank-digital-bni-hibank-incar-porsi-kredit-umkm-45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-18 15:19:00", "title": "Dari BCA, Bank Mandiri, BRI, hingga BNI, Mana yang Paling Jago Olah Modal Investor?", "content": " Bisnis.com , JAKARTA - Emiten bank jumbo atau kelompok bank bermodal inti (KBMI) IV seperti PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) merupakan deretan bank yang memiliki modal paling besar di Indonesia. Lalu, bagaimana kemampuan bank-bank tersebut dalam mengolah modalnya menjadi untung? Terdapat empat bank yang masuk ke dalam kategori KBMI IV atau bank bermodal inti lebih dari Rp70 triliun, yakni BCA, BRI, PT Bank Mandiri (Persero) Tbk. (BMRI), serta PT Bank Negara Indonesia (Persero) Tbk. (BBNI).  BCA memiliki modal inti Rp227,06 triliun pada kuartal III/2023, naik 11,62% secara tahunan (year on year/yoy). BRI memiliki modal inti Rp280,08 triliun, naik 3,43% yoy. Bank Mandiri telah meraup modal inti Rp239,4 triliun pada September 2023, naik dibandingkan periode yang sama tahun sebelumnya Rp203,92 triliun.  Kemudian, BNI mencatatkan modal inti Rp140,11 triliun pada kuartal III/2023, naik dibandingkan kuartal III/2022 sebesar Rp127,08 triliun.  Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan selain bermodal tebal, bank-bank tersebut mempunyai kepercayaan yang tinggi dari pasar. \"Prospeknya bagus karena fundamentalnya kuat serta valuasi yang menarik [undervalued] atau fair valued,\" katanya kepada Bisnis beberapa waktu lalu. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta juga mengatakan investor menilai prospek kinerja bank jumbo ini potensial bertumbuh. \"Prospek perbankan, terutama KBMI IV potensial karena ada peningkatan kredit demand. KBMI IV rata-rata optimistis akan mencapai pertumbuhan dobel digit,\" kata Nafan. Kemampuan Olah Modal Dengan modal yang tebal dari investor, bank-bank ini pun tercatat mampu mengolahnya menjadi laba jumbo. BRI telah meraup laba bersih yang distribusikan ke pengendali sebesar Rp43,99 triliun pada kuartal III/2023, naik 12,36% yoy.  Bank jumbo lainnya Bank Mandiri telah membukukan laba bersih Rp39,1 triliun pada kuartal III/2023, naik 27,4% yoy.  Satu-satunya bank swasta nasional yang masuk kategori KBMI IV yakni BCA juga mencatatkan kinerja moncer labanya. BBCA meraup laba bersih yang distribusikan ke pengendali sebesar Rp36,42 triliun pada kuartal III/2023, naik 25,8% yoy.  BNI juga telah meraup laba bersih konsolidasi Rp15,75 triliun pada kuartal III/2023, naik 15,1% yoy. Dari keempat bank jumbo itu, BRI menjadi bank pendulang laba tersebar, disusul masing-masing oleh Bank Mandiri, BCA, dan BNI. Namun, nyatanya bukan BRI yang menjadi bank paling jago mengolah modalnya menjadi laba. Apabila dilihat dari tingkat pengembalian ekuitas (return on equity/ROE), maka Bank Mandiri mempunyai nilai paling tinggi. Rasio ini menunjukkan tingginya keuntungan yang dihasilkan oleh bank dari setiap nilai yang diinvestasikan pemegang sahamnya. Makin tinggi nilai ROE, maka semakin baik kinerja bank dalam menghasilkan laba bersih melalui modalnya. Bank Mandiri mencatatkan ROE di level 26,34% pada September 2023, naik 306 basis poin (bps) dibandingkan periode yang sama tahun sebelumnya.  Posisi kedua sebagai bank dengan nilai ROE tertinggi adalah BCA, yakni 23,53%. Nilai ROE BCA juga naik 288 bps. Posisi ketiga adalah BRI dengan ROE 18,06% pada September 2023, naik dibandingkan ROE pada September 2022 di level 17,58%. Sementara posisi keempat adalah BNI dengan ROE 17,17% pada September 2023, naik dibandingkan ROE di level 16,56% pada September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231118/90/1715648/dari-bca-bank-mandiri-bri-hingga-bni-mana-yang-paling-jago-olah-modal-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-21 09:48:00", "title": "Catat! BNI Umumkan Perubahan Nomor Layanan SMS Banking", "content": " Bisnis.com , JAKARTA — PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) mengumumkan perubahan nomor layanan SMS banking mereka dari 3346 menjadi 83346. Berdasarkan laman resminya, perubahan nomor layanan SMS banking itu berlaku terhitung mulai tanggal 15 Desember 2023. \"BNI telah mengimplementasikan perubahan nomor layanan dari 3346 berubah menjadi 83346,\" tulis BNI dalam pengumumannya dikutip Bisnis pada Selasa (21/11/2023). Perubahan nomor layanan SMS banking itu berlaku pada syntax SMS dan data layanan tambahan tidak terstruktur (USSD). Adapun, setelah perubahan nomor tersebut, berikut contoh langkah-langkah bertransaksi melalui syntax SMS Banking BNI: - Akses aplikasi SMS Menu melalui device. - Pilih menu transaksi yang ingin dilakukan melalui SMS Menu. - Buka menu Transfer dan akses fitur Transfer BNI. - Masukan nomor rekening tujuan dan nominal. - Tekan button process atau dapat mengakses melalui SMS dengan format TRANSFERNOMOR REKENING TUJUANNOMINAL TRANSAKSI - Kirim ke nomor 83346 Sementara untuk USSD, perubahan kode untuk BNI SMS banking menjadi *141*1# ke semua provider. BNI pun memgubah tampilan pada aplikasi BNI SMS Banking. \"Tampilan yang lebih fresh dan simple. Tanpa internet dan tanpa perlu mengingat kode transaksi,\" tulis BNI.  Perubahan nomor layanan SMS banking dilakukan BNI dalam rangka meningkatkan kenyamanan serta keamanan dalam bertransaksi via Layanan SMS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231121/90/1716356/catat-bni-umumkan-perubahan-nomor-layanan-sms-banking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 08:57:00", "title": "BNI (BBNI) Catat Transaksi QRIS Tumbuh 311% per Oktober 2023", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk (BBNI) mencattakan pertumbuhan transaksi QRIS yang pesat seiring dengan meningkatnya konsumsi masyarakat. Tercatat, hingga Oktober 2023, transaksi QRIS tumbuh sebesar 311% secara tahunan ( year-on-year /yoy). Adapun dari sisi volume transaksi meningkat hingga 200% secara tahunan pada Oktober 2023. Corporate Secretary BNI Okki Rushartomo menyebut kini 15 juta nasabah BNI Mobile Banking dapat menikmati layanan pembayaran berbasis QRIS. Saat dihubungi terpisah, Direktur Utama BNI Royke Tumilaar juga mengatakan sejauh ini, BNI pun membukukan pertumbuhan transaksi QRIS yang agresif hingga Oktober 2023. Bahkan, baginya dengan kebijakan baru terkait perluasan kerjasama QRIS crossborder di regional, tentunya akan memberikan kemudahan masyarakat dalam bertransaksi menggunakan QRIS. Meski saat ini, QRIS BNI dari segi  issuing  masih dalam tahap pengembangan, namun dari sisi  acquiring,  transaksi sudah dapat diterima. Oleh karena itu, setelah adanya peluncuran sistem QRIS di Singapura, ke depannya dipastikan transaksi menggunakan QRIS di BBNI ini akan semakin meningkat. “Dengan dibukanya QRIS di Singapura, ini juga akan meningkatkan transaksi digital WNI, dikarenakan Singapura adalah salah satu destinasi wisata favorit dan juga banyaknya WNI yang bekerja di Singapura,” jelasnya pada  Bisnis,  Senin (21/11/2023). Lebih lanjut, Royke menuturkan sejalan dengan komitmen BNI untuk terus menjadi bank transaksional pilihan bagi masyarakat, BNI bakal memperluas jaringan dan kerjasama penggunaan QRIS melalui Mobile Banking BNI dan akseptasi QRIS melalui merchant. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700617925729\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231122/90/1716589/bni-bbni-catat-transaksi-qris-tumbuh-311-per-oktober-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:44:50", "title": "Apresiasi Nasabah BNI Emerald dan BNI Private Banking Apresiasi Nasabah BNI Emerald dan BNI Private Banking", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. berkomitmen memberikan nilai tambah serta semangat untuk terus menjadi mitra pilihan utama nasabah prioritas dalam mencapai tujuan finansial di masa depan. Melalui gelaran Malam Apresiasi Nasabah BNI Emerald dan BNI Private Banking, perseroan melakukan Relaunching BNI Emerald, yang mengusung tagline baru Your Life Enhanced. Perseroan terus berinovasi dan memberikan layanan yang bernilai tambah bagi nasabah BNI Emerald. Inovasi ini dilakukan melalui pengalaman yang lebih inklusif dan terpesonalisasi, sesuai dengan kebutuhan nasabah, dilengkapi dengan layanan advisory dari relationship manager. ", "link": "https://foto.bisnis.com/view/20231201/1720099/apresiasi-nasabah-bni-emerald-dan-bni-private-banking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 08:49:00", "title": "Ini Rencana Besar BNI (BBNI) terkait Digitalisasi dan SuperApps pada 2024", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) bakal meluncurkan SuperApps yang bakal menggantikan BNI  Mobile Bankin g ke depan. Hal ini pun disampaikan SEVP Digital Business BNI Rian Eriana Kaslan yang menyebut SuperApps yang dirancang bakal diluncurkan pada pertengahan 2024. “App baru akan jauh lebih baik dari sisi User Experience, dan fokus kepada kapabilitas yang hyperpersonalized untuk setiap nasabah. Didukung dengan teknologi AI yang terbaru,” ujarnya pada  Bisnis , Rabu (27/12/2023). Inovasi ini juga tentunya diharapkan dapat memberikan pertumbuhan bisnis digital BNI yang signifikan. Perseroan optimistis dengan peluncuran SuperApps ini bakal meningkatkan pertumbuhan user yang lebih tinggi dari tahun ini hingga mencapai 20%. “Sementara [BNI Mobile] akan tetap ada sampai kami sudah bisa migrasi seluruh pengguna,” ungkapnya. Tercatat, saat ini jumlah pengguna BNI Mobile Banking mengalami peningkatan 20% secara tahunan. Kemudian, transaksi mengalami peningkatan sebesar 75% yoy. Sedangkan nilai transaksi tumbuh lebih dari 50% yoy. \"Per September 2023, pengguna mobile banking BNI sebanyak 15,62 juta atau tumbuh 20,9% yoy dari 12,91 juta pengguna,\" tulis BNI dalam analyst meeting. Sebagaimana diketahui, BNI bakal bertransformasi menjadi bank transaksional dengan memperkuat platform digital dan ekosistem transaksi. Direktur Utama BNI Royke Tumilaar menyebut saat ini perseroan tengah mengembangkan Super Apps untuk melayani nasabah perorangan agar semakin mudah dalam bertransaksi, investasi, pembayaran tagihan, dan  lifestyle. \"Kemudian, kami terus juga meningkatkan solusi digital yang solid untuk nasabah perusahaan (business banking) yang terintegrasi, efisien, aman, dan cepat,\" katanya dalam BNI Chief Editor Gathering 2023, Rabu (20/12/2023) Lebih lanjut, BNI menilai di tengah momentum pertumbuhan ekonomi yang positif hingga periode akhir tahun ini. Bahkan, Royke optimistis bahwa perseroan dapat terus tumbuh sesuai target sampai dengan akhir tahun 2023, dan semakin tangguh di tahun 2024. \"Kami akan terus berkomitmen untuk membukukan pertumbuhan berkualitas guna menghasilkan return yang optimal bagi para pemegang saham dalam jangka panjang,\" lanjutnya. Menurutnya, dengan berbagai strategi penguatan fundamental kinerja, perseroan juga mendorong Return on Equity (ROE) dapat naik ke tingkat yang lebih positif. Royke menjelaskan, kinerja BNI yang sustain telah menghasilkan peningkatan Market Cap Perseroan tertinggi sejak 2020, dari Rp71 triliun menjadi Rp199 triliun pada tahun 2023, dengan pertumbuhan rata-rata mencapai 71,8%. Selain itu, di tengah gejolak kondisi ekonomi global tahun ini, BNI tetap mampu membukukan kinerja kuartal ketiga tahun 2023 ditandai dengan laba bersih tumbuh 15,1% secara tahunan mencapai Rp15,8 triliun. Lalu, pertumbuhan kredit mencapai 7,8% secara tahunan menjadi Rp671,4 triliun yang didorong oleh ekspansi di segmen korporasi blue chip baik swasta dan BUMN, kredit konsumer, dan bisnis anak perusahaan. Kualitas aset juga terus membaik, terlihat dari penurunan rasio NPL per September 2023 yang berada di level 2,3% membaik dibandingkan dengan periode yang sama tahun lalu sebesar 3,0%, dan rasio LaR yang membaik dari 19,3% pada September 2022 ke 14,4% di September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231228/90/1727741/ini-rencana-besar-bni-bbni-terkait-digitalisasi-dan-superapps-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 20:11:00", "title": "Update Kabar Merger BTN (BBTN) dan Bank Muamalat, OJK: Sudah Ada Komunikasi", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan ( OJK ) mengonfirmasi bahwa PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dan PT Bank Muamalat Indonesia Tbk telah melakukan komunikasi dengan regulator. Meski begitu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae membeberkan bahwa untuk saat ini justru belum ada permohonan perizinan terkait rencana aksi korporasi dimaksud. “Dalam hal terdapat bank mengajukan permohonan kepada OJK, maka kami akan segera mengevaluasi dan memproses sesuai ketentuan yang berlaku,” ujarnya dalam keterangan tertulis, Kamis (11/1/2024). Terkait dengan upaya pengembangan dan penguatan industri perbankan syariah, kata Dian, OJK akan mendukung langkah konsolidasi yang akan dilakukan dalam rangka pengembangan perbankan syariah Indonesia. Dian juga menuturkan bahwa OJK akan mendorong terjadinya konsolidasi BUS dan UUS untuk menjadi bank syariah baru dengan minimal total aset Rp200 triliun. “Kita harapkan akan ada 1-2 BUS hasil konsolidasi,” katanya. Selanjutnya, dengan upaya konsolidasi ini diharapkan struktur pasar perbankan syariah kedepan akan lebih ideal dengan kehadiran beberapa bank syariah berskala besar yang lebih kompetitif. Sebagaimana diketahui, sinyal merger antara unit usaha syariah PT Bank Tabungan Negara (Persero) Tbk. (BBTN) yakni BTN Syariah dan PT Bank Muamalat Tbk. makin terang, usai Menteri BUMN Erick Thohir menyampaikan bahwa aksi korporasi ini diperkirakan bakal rampung pada Maret 2024. Erick mengatakan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. “Kami sudah diskusi sama BPKH dan Pak Menteri Agama, mungkin tidak kita bersinergi antara Bank Muamalat dengan BTN Syariah untuk menjadikan alternatif bank syariah yang besar,” ujarnya di Gedung Kementerian BUMN, Selasa (19/12/2023). Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024. Adapun, Direktur Utama Bank BTN Nixon LP Napitupulu sendiri sempat memproyeksikan BTN Syariah akan menjadi bank terbesar kedua di Tanah Air usai melepas atau spin off Unit Usaha Syariah (UUS) miliknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240111/90/1731546/update-kabar-merger-btn-bbtn-dan-bank-muamalat-ojk-sudah-ada-komunikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-12 23:05:00", "title": "Ikhtiar BTN Hadirkan Bank Syariah Kelas Atas di Tanah Air", "content": " Bisnis.com , JAKARTA – Pangsa pasar  perbankan syariah  di Tanah Air saat ini masih tergolong kecil dibandingkan industri secara keseluruhan. Namun, lorong asa memperbesar pasar nyatanya masih terbuka lebar, salah satunya ditangkap Bank Tabungan Negara (Persero) Tbk. ( BTN ) dengan rencana pengembangan  bank syariah  kelas kakap di Indonesia. Dalam berbagai momentum, Wakil Presiden (Wapres) RI Ma’ruf Amin kerap kali menyinggung nasib pasar  keuangan syariah  Tanah Air, termasuk perbankan syariah. Orang nomor dua di Indonesia sempat menyinggung bahwa pemerintah menginginkan agar pangsa pasar keuangan syariah di Indonesia mencapai 50%. Pada kenyataannya, keinginan pemerintah tersebut begitu berat. Pada 2023, pangsa pasar keuangan syariah di Indonesia masih di angka 10,94% terhadap total keuangan nasional. Segendang sepenarian, pangsa aset perbankan syariah masih minim, baru 7,3% dari keseluruhan aset perbankan. Dia pun mendorong agar berbagai pihak terlibat dalam mendongkrak pangsa pasar keuangan syariah di Indonesia. Baca Juga : OJK Kasih Bocoran, 2 Bank Syariah Sekaliber BSI Lahir Tahun Depan “Indonesia sebagai negara demokrasi dan berpenduduk muslim terbesar di dunia, sudah sewajarnya berada di bangku kemudi dalam pengembangan ekonomi syariah global, dan menjadi model bagi terwujudnya Islam dan kemajuan,” ujar Ma’ruf dalam seminar dan  launching  Indonesia Sharia Economic Outlook (ISEO) 2024, pada beberapa waktu lalu (6/12/2023). Belum lama ini, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae juga membeberkan fakta masih rendahnya pangsa pasar bank syariah di RI. Menurutnya, banyak bank-bank syariah yang asetnya tergolong kecil. Tercatat, dari total 13 bank umum syariah (BUS) dan 20 unit usaha syariah (UUS) di Indonesia, sebanyak 11 BUS dan 17 UUS masih berada dalam kelas aset di bawah Rp4 triliun. Hanya satu bank syariah beraset di atas Rp100 triliun. Pangsa pasar bank syariah di Indonesia yang hanya 7,3% juga tergolong kecil dibandingkan negara lain, seperti Malaysia. Berdasarkan data Standard & Poor's Financial Service, pangsa pasar bank syariah di Malaysia malahan telah mencapai 36,6% pada 2020, jauh di atas Indonesia. Dengan fakta tersebut, berbagai pihak bergeliat mengerek pangsa pasar bank syariah di Tanah Air. OJK misalnya menuangkan kebijakan strategis dalam Roadmap Pengembangan dan Penguatan Perbankan Syariah 2023-2027 yang memberikan arah kebijakan dari sisi industri dan masyarakat. Baca Juga : Musim Merger 2024, dari BPD hingga Bank Syariah Dalam  roadmap  tersebut, OJK mendorong akselerasi konsolidasi bank syariah di Indonesia. Adapun, konsolidasi itu dilakukan untuk perbaikan struktur pasar perbankan syariah dengan mendorong hadirnya bank syariah berskala besar lebih banyak lagi. \"Ukuran besar buat lembaga intermediasi itu penting,\" kata Dian dalam wawancara khusus dengan  Bisnis  pada pada akhir tahun lalu (22/12/2023). OJK menginginkan setidaknya ada dua atau tiga bank syariah berskala besar lahir di Indonesia. Dorongan agar lahirnya bank syariah berskala besar juga dijalankan OJK melalui penguatan unit usaha syariah. Tahun lalu, OJK menerbitkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS). Dalam beleid tersebut, terdapat ketentuan bahwa bank yang memiliki UUS dengan  share asset  lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off . OJK memang mengharapkan proses  spin off  UUS dapat menghasilkan BUS yang kuat. Dengan begitu, pangsa pasar bank syariah di RI pun terkerek. Geliat BTN Gayung pun bersambut, salah satu bank milik negara, BTN tengah memperkuat bisnis syariahnya dan berupaya melahirkan bank umum syariah kelas kakap di Tanah Air. Jalan yang telah disiapkan otoritas keuangan itu nyatanya berkelindan dengan BTN. BTN akan menjalankan  spin off  UUS mereka dan membentuk bank umum syariah baru. Kabar mencuat, skema  spin off  UUS BTN ini seiring dengan aksi korporasi akuisisi bank syariah. Kemudian, muncul nama bank yang akan diakuisisi BTN, yakni bank syariah tertua di Tanah Air, PT Bank Muamalat Tbk. Setelah akuisisi, UUS milik BTN yakni BTN Syariah kabarnya akan digabung dengan Bank Muamalat. Baca Juga : Dirut BBTN Proyeksi Laba Perseroan Tumbuh 14% pada 2024 Sinyal penggabungan antara BTN Syariah dan Bank Muamalat makin terang usai Menteri BUMN Erick Thohir menyampaikan bahwa aksi korporasi ini diperkirakan bakal rampung pada Maret 2024. Erick mengatakan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) selaku pemegang saham pengendali Bank Muamalat dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. “Kami sudah diskusi sama BPKH dan Pak Menteri Agama, mungkin tidak, kita bersinergi antara Bank Muamalat dengan BTN Syariah untuk menjadikan alternatif bank syariah yang besar,” ujarnya di Gedung Kementerian BUMN, pada akhir tahun lalu (19/12/2023). Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024. Direktur Utama BTN Nixon LP Napitupulu mengatakan BTN memang berkomitmen untuk memperkuat bisnis syariah mereka. Adapun, jika BTN Syariah  spin off  dari UUS jadi BUS, BTN telah menyiapkan rencana bisnisnya. Di antara rencana bisnis bank umum syariah baru itu adalah, agresivitas menyasar pasar kredit pemilikan rumah (KPR) syariah. Tak ayal, BTN memang identik dengan bisnis KPR. Bank milik negara itu merupakan bank spesialis penyalur pembiayaan perumahan di belantika Indonesia. Nixon mengatakan dengan  spin off , bank umum syariah nantinya akan menjadi ‘mesin’ pertumbuhan yang moncer di segmen konsumer syariah. Apalagi, menurutnya potensi KPR syariah sedang tumbuh tinggi di Indonesia. “Saat ini bisnis KPR syariah itu besar, 20-30% akad KPR sekarang itu [pasar] mintanya syariah,” imbuh Nixon di Kantor Kementerian BUMN, pada awal tahun ini (3/1/2024). Perbesar Suarana di konter syariah Bank BTN. / Bisnis-Dedi Gunawan Sebelumnya, dia juga menyatakan bahwa minat masyarakat Indonesia untuk membeli rumah melalui skema pembiayaan syariah semakin besar. “Masyarakat Indonesia mayoritas merupakan muslim yang merupakan basis nasabah yang kuat untuk bisnis pembiayaan perumahan dengan skema syariah. Kami optimistis BTN Syariah memiliki ruang besar untuk terus bertumbuh besar sehingga dapat melayani kebutuhan pembiayaan perumahan masyarakat Indonesia,” kata Nixon dalam keterangan tertulis pada akhir tahun lalu (27/11/2023). BTN Syariah menyediakan pembiayaan perumahan dari hulu ke hilir. Direktur Consumer BTN Hirwandi Gafar menuturkan produk pembiayaan yang diberikan BTN Syariah mulai dari kepemilikan lahan, konstruksi rumah, hingga renovasi rumah. UUS Bank BTN ini juga berfokus menyalurkan pembiayaan bagi masyarakat berpenghasilan rendah (MBR). Baca Juga : Bos BTN (BBTN) Buka-bukaan soal Rencana Skema KPR Flat 35 Tahun \"Bisnis syariah kami fokus ke penyaluran pembiayaan perumahan, untuk itu kami akan terus memacu kinerja syariah terutama untuk memenuhi kebutuhan rumah rakyat dengan skema syariah,\" ujar Hirwandi. Para pejuang KPR secara syariah disediakan skema pembayaran dengan produk bertajuk KPR BTN Indent iB, KPR BTN Platinum iB, dan KPR BTN Properti melalui skema musyarakah mutanaqisah. Di tengah upaya pembentukan bank umum syariah dari BTN itu, UUS BTN yakni BTN Syariah telah mencatatkan kinerja moncer, setidaknya hingga kuartal III/2023. BTN Syariah telah meraup laba bersih RpRp235,27 miliar di kuartal III/2023, melonjak 70,4% secara tahunan ( year on year /yoy). Capaian laba bersih BTN Syariah ini disumbang penyaluran pembiayaan yang mencapai Rp30,35 triliun pada kuartal III/2023, naik 17,94% yoy. Pembiayaan perumahan tercatat mendominasi dari keseluruhan penyaluran pembiayaan di BTN Syariah yang porsinya mencapai 97,43%. Kemampuan penyaluran pembiayaan ini ditopang oleh penghimpunan dana pihak ketiga (DPK) yang telah mencapai Rp36,25 triliun pada kuartal III/2023, naik 16,76% yoy. Adapun, BTN Syariah telah meraup aset Rp48,41 triliun, naik 17,26% yoy. Perbesar Karyawan mencoba layanan terbaru dalam aplikasi milik Bank Tabungan Negara./Istimewa Sementara itu, raupan laba bersih BTN Syariah ini turut menopang perolehan laba bersih BTN. Tercatat, pada kuartal III/2023, BTN mencatatkan laba bersih senilai Rp2,31 triliun. BTN juga telah mencatatkan total kredit dan pembiayaan senilai Rp318,30 triliun, tumbuh 9,87% yoy. Peningkatan tersebut didorong pertumbuhan KPR Subsidi yang naik 11,87% yoy dari Rp140,97 triliun menjadi Rp157,71 triliun pada kuartal III/2023. Sementara dari sisi pendanaan, BTN telah meraup DPK yang mencapai Rp323,90 triliun, naik 3,54% yoy. BTN juga mencatatkan porsi dana murah atau  current account savings account  (CASA) sebesar 49,48% per September 2023, naik 358 basis poin (bps). Per kuartal III/2023, total aset Bank BTN mencapai Rp409,68 triliun, naik 5,24% yoy. Ragam Peluang Sebenarnya, peluang memperbesar pasar keuangan syariah di Indonesia terbuka lebar. Pasar syariah Indonesia sendiri nyatanya tergolong besar. Indonesia menempati posisi strategis, yakni 87,02% penduduk Indonesia adalah muslim. Nilai konsumsi dari 241,7 juta penduduk muslim merupakan peluang yang besar dan dapat menjadi akseleran pemulihan ekonomi nasional. Masyarakat Indonesia juga masih banyak yang belum tersentuh layanan perbankan, ini terlihat dari inklusi keuangan syariah Indonesia yang hanya mencapai 12,12% berdasarkan Survei Nasional Literasi Inklusi Keuangan (SNLIK) 2022. Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan juga mengatakan peluang pertumbuhan terbuka lebar bagi BTN dengan hadirnya bank umum syariah berskala besar. Bank umum syariah besutan BTN menurutnya berpeluang menggairahkan pasar bank syariah Tanah Air. \"Potensi tergolong besar ke depannya, terutama ketika pasar dan daya beli masyarakat mulai membaik,\" ujar Trioksa kepada  Bisnis  pada Rabu (10/1/2024). Pengamat Ekonomi Syariah IPB University Irfan Syauqi Beik juga menyebut kehadiran bank umum syariah berskala besar dari BTN akan membuat tingkat persaingan industri menjadi lebih baik. \"Kemampuan daya saing terhadap perbankan konvensional juga diharapkan semakin meningkat,” tuturnya. Baca Juga : BPKH Ingin Indonesia jadi Kiblat Bisnis Syariah Dunia Dengan adanya persiapan yang mumpuni, apabila bank umum syariah berskala besar ini lahir, maka peta perbankan syariah pada 2024 juga akan semakin kompetitif. Kualitas layanan juga dinilai akan semakin baik. Sebelumnya, Direktur Eksekutif Segara Institute Piter Abdullah mengatakan terdapat sejumlah potensi bisnis yang prospektif digarap perbankan syariah di Indonesia. Bank syariah misalnya bisa menarik nasabah dengan menawarkan produk yang berbeda dibandingkan bank konvensional, salah satunya KPR syariah. Apalagi, di tengah kondisi ekonomi yang tak menentu, KPR syariah dinilai potensial. Bank syariah juga bisa menghadirkan produk keuangan lain dengan menyasar ekosistem syariah yang luas seperti pendidikan islam, zakat, infak, sedekah, dan wakaf (Ziswaf), produk halal, hingga haji serta umroh. Pada akhirnya asa pasar perbankan syariah di Indonesia yang gemilang akan selalu ada. Ragam geliat terus ditunjukkan, seperti ikhtiarnya BTN dalam melahirkan bank kelas kakap di bumi pertiwi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240112/231/1731300/ikhtiar-btn-hadirkan-bank-syariah-kelas-atas-di-tanah-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-26 16:45:00", "title": "Rekor, Laba BNI (BBNI) Melonjak Dobel Digit", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) secara konsolidasi mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun atau naik 14,23% dibanding periode yang sama tahun lalu Rp18,48 triliun sepanjang 2022. Dari laba konsolidasi BNI 2023 ini, sebanyak Rp196,75 miliar akan diatribusikan kepada entitas non pengendali. Sedangkan Rp20,9 triliun menjadi laba yang dijadikan dasar untuk pembagian dividen karena masuk entitas induk. Mengutip laporan keuangan perusahaan yang dikutip  Bisnis , Jumat (26/1/2024), pertumbuhan laba ini terdorong dari pendapatan bunga bersih secara konsolidasi yang mencapai Rp41,28 triliun sepanjang 2023, angka ini turun tipis 0,11% dibanding capaian periode yang sama tahun lalu yaitu Rp41,32 triliun. Laba perusahaan juga terdorong dari raihan  fee based income  yang mencapai Rp10,12 triliun, tumbuh 3,92% dari periode tahun lalu Rp9,74 triliun sepanjang 2022. Pendapatan lainnya juga tumbuh signifikan hingga 26,02% menjadi Rp6,09 triliun sepanjang 2023, dari sebelumnya Rp4,83 triliun pada akhir 2022. Dari segi fungsi intermediasi, BNI telah menyalurkan kredit secara konsolidasi mencapai Rp695,08 triliun, dibanding periode yang sama tahun lalu Rp646,19 triliun pada 2022. Alhasil, peningkatan kredit membuat aset BNI ikut terkerek menjadi Rp1.086,67 triliun dibanding sepanjang 2022 yakni Rp1.029.84 triliun. Seiring dengan penyaluran kredit, rasio kredit bermasalah (nonperforming loan) gross berada di level 2,14% dari sebelumnya 2,81% dan NPL net ada di level 0,61% sepanjang 2023, lebih tinggi dibanding capaian 2022 yaitu 0,49%. Net interest margin (NIM) BNI tercatat mencapai 4,58% sepanjang 2023. Adapun, dari pertumbuhan Dana Pihak Ketiga (DPK) BNI mampu meraup Rp810,73 triliun atau tumbuh 5,4% secara tahunan. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706262282225\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240126/90/1735819/rekor-laba-bni-bbni-melonjak-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-26 19:59:00", "title": "Laba Rp20,9 Triliun pada 2023, BNI (BBNI) Pede Kredit Tumbuh Kuat Tahun Ini", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) optimistis kredit kian tumbuh seiring dengan pertumbuhan ekonomi Indonesia yang diproyeksikan berada di level solid yakni 5%. Direktur Keuangan BNI Novita Widya Anggraini menyebut hal ini didukung konsumsi swasta yang mencapai 53% dari total PDB nasional. Selanjutnya konsumsi semakin diperkirakan akan makin menguat lantaran efek belanja pemilu, peningkatan gaji PNS dan realisasi belanja fiskal yang lebih agresif. “Pertumbuhan kredit punya korelasi dengan PDB. Kami memproyeksikan  loan demand  meningkat di semester kedua didorong oleh kredit konsumer dan modal kerja,” ujarnya dalam Paparan Kinerja 2023, Jumat (26/1/2024). Lanjutnya, pada 2024 selain membidik segmen korporasi dan consumer, perseroan juga melihat tingginya potensi pada segmen UMKM. “Secara total kami memperkirakan kredit di kisaran 9-11% yang sejalan dengan proyeksi pertumbuhan kredit di industri,” ucap Novita. Adapun, untuk mendukung ekspansi kredit, perseroan akan mendorong pertumbuhan DPK giro dan tabungan, melalui optimalisasi transaksi based dana murah alias  current account saving account  (CASA) sebagai motor utama likuiditas lewat kanal dan layanan digital dengan porsian yang terjaga di atas 70%. PT Bank Negara Indonesia (Persero) Tbk. (BBNI) secara konsolidasi mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun atau naik 14,23% dibanding periode yang sama tahun lalu Rp18,48 triliun pada tahun sebelumnya. Dari laba konsolidasi BNI 2023 ini, sebanyak Rp196,75 miliar akan diatribusikan kepada entitas non pengendali. Sedangkan Rp20,9 triliun menjadi laba yang dijadikan dasar untuk pembagian dividen karena masuk entitas induk. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706273975976\" }); Mengutip laporan keuangan perusahaan, Jumat (26/1/2024), pertumbuhan laba ini terdorong dari pendapatan bunga bersih secara konsolidasi yang mencapai Rp41,28 triliun sepanjang 2023, angka ini turun tipis 0,11% dibanding capaian periode yang sama tahun lalu yaitu Rp41,32 triliun. Laba perusahaan juga terdorong dari raihan  fee based income  yang mencapai Rp10,12 triliun, tumbuh 3,92% dari periode tahun lalu Rp9,74 triliun sepanjang 2022. Pendapatan lainnya juga tumbuh signifikan hingga 26,02% menjadi Rp6,09 triliun sepanjang 2023, dari sebelumnya Rp4,83 triliun pada akhir 2022. Dari segi fungsi intermediasi, BNI telah menyalurkan kredit secara konsolidasi mencapai Rp695,08 triliun, naik 7,57% dibanding periode yang sama tahun lalu Rp646,19 triliun pada 2022. Alhasil, peningkatan kredit membuat aset BNI ikut terkerek menjadi Rp1.086,66 triliun atau tumbuh 5,52% dibanding sepanjang 2022 yakni Rp1.029.84 triliun. Seiring dengan penyaluran kredit, rasio kredit bermasalah (nonperforming loan) gross berada di level 2,14% dari sebelumnya 2,81% dan NPL net ada di level 0,61% sepanjang 2023, lebih tinggi dibanding capaian 2022 yaitu 0,49%. Net interest margin (NIM) BNI tercatat mencapai 4,58% sepanjang 2023. Adapun, dari pertumbuhan Dana Pihak Ketiga (DPK) BNI mampu meraup Rp810,73 triliun atau tumbuh 5,4% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240126/90/1735836/laba-rp209-triliun-pada-2023-bni-bbni-pede-kredit-tumbuh-kuat-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-28 07:30:00", "title": "Bukukan Laba Jumbo, Saham BCA (BBCA) dan BNI (BBNI) Anjlok", "content": " Bisnis.com , JAKARTA – Kinerja harga saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) berkinerja lesu pada periode perdagangan pekan ini 22 Januari 2024 sampai 26 Januari 2024. Padahal, kedua bank mencatatkan  laba bersih  jumbo. Berdasarkan RTI Business,  harga saham BBCA  ditutup di level Rp9.350 per lembar, turun 1,58% pada perdagangan akhir pekan (26/1/2024). Harga saham BBCA juga amblas 2,86% dalam sepekan. Sementara, harga saham BBCA turun 0,53% sepanjang tahun berjalan (year to date/ytd). BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706401105096\" }); Harga saham BBNI  ditutup di level Rp5.425 per lembar pada perdagangan akhir pekan (26/1/2024). Harga saham BBNI turun 1,36% dalam sepekan. Meskipun, harga saham BBNI masih di zona hijau, naik 0,93% ytd. Padahal, BBCA telah mengumumkan raupan laba bersih sepanjang 2023 Rp48,6 triliun, naik 19,4% secara tahunan (year-on-year/yoy). Presiden Direktur BCA Jahja Setiaatmadja mengatakan kinerja perseroan terjaga di tengah tekanan inflasi global dan sensi geopolitik,ekonomi domestik stabil. Kemudian, BBNI mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun atau naik 14,23% yoy. Direktur Utama BNI Royke Tumilaar mengatakan BNI berhasil membukukan kinerja yang positif, dan berkelanjutan seiring berjalannya program transformasi selama tiga tahun terakhir. BBCA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBCA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706401121214\" }); \"Transformasi tiga tahun terakhir telah menjadi  turning point  yang memperkuat fondasi bisnis BNI,\" kata Royke dalam keterangan tertulis pada Jumat (26/1/2024). Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta mengatakan pelemahan harga saham kelompok bank dengan modal inti (KBMI) IV seperti BBCA dan BBNI beberapa waktu terakhir merupakan hal yang wajar. \"Ini karena ada aksi profit taking,\" ujarnya kepada Bisnis pada beberapa waktu lalu. Aksi profit taking terjadi karena sejumlah sentimen, seperti meredanya euforia penurunan suku bunga acuan. Adapun, Bank Indonesia (BI) masih menahan suku bunga acuan atau BI rate di level 6% pada Rapat Dewan Gubernur (RDG) periode 16-17 Januari 2024. Meski begitu, harga saham bank-bank jumbo masih dinilai prospektif. \"Pada 2024 ada potensi peningkatan kredit konsumer seiring dengan penerapan suku bunga acuan yang longgar dari bank sentral. Bank jumbo juga bisa mengurangi risiko kredit dan menekan NPL [nonperforming loan]. Bank jumbo juga rajin bagikan dividen dan ini menarik bagi para pelaku investor,\" kata Nafan. Research Analyst Infovesta Kapital Advisori Arjun Ajwani juga mengatakan bank jumbo seperti BBCA dan BBNI masih memiliki prospek bagus karena fundamental yang kuat serta valuasi yang menarik (undervalued) atau fairvalued. \"Prospek pada 2024 juga bagus karena secara historis kalau kita lihat saat kampanye pemilu salah satu best performer adalah sektor keuangan yaitu perbankan,\" ujar Arjun. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240128/7/1736007/bukukan-laba-jumbo-saham-bca-bbca-dan-bni-bbni-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-28 14:51:00", "title": "Laba BNI (BBNI) 2023 Capai Rp20,09 Triliun, Intip Historis Rasio Dividennya", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) secara konsolidasi mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun atau naik 14,2% dibanding periode yang sama tahun lalu Rp18,48 triliun sepanjang 2022. Dari laba konsolidasi BNI 2023 ini, sebanyak Rp20,9 triliun menjadi laba yang masuk ke entitas induk. Besaran ini sekaligus menjadi dasar untuk pembagian dividen perusahaan. Mengutip laporan keuangan perusahaan, Minggu (28/1/2024), pertumbuhan laba ini terdorong dari pendapatan bunga bersih secara konsolidasi yang mencapai Rp41,28 triliun sepanjang 2023, angka ini turun tipis 0,11% dibanding capaian periode yang sama tahun lalu yaitu Rp41,32 triliun. Laba perusahaan juga terdorong dari raihan  fee based income  yang mencapai Rp10,12 triliun, tumbuh 3,92% dari periode tahun lalu Rp9,74 triliun sepanjang 2022. Pendapatan lainnya juga tumbuh signifikan hingga 26,02% menjadi Rp6,09 triliun sepanjang 2023, dari sebelumnya Rp4,83 triliun pada akhir 2022. Dari segi fungsi intermediasi, BNI telah menyalurkan kredit secara konsolidasi mencapai Rp695,08 triliun, naik 7,57% dibanding periode yang sama tahun lalu Rp646,19 triliun pada 2022. Alhasil, peningkatan kredit membuat aset BNI ikut terkerek menjadi Rp1.086,66 triliun atau tumbuh 5,52% dibanding sepanjang 2022 yakni Rp1.029.84 triliun. \"Secara total kami memperkirakan kredit [pada 2024 dapat tumbuh] di kisaran 9-11% yang sejalan dengan proyeksi pertumbuhan kredit di industri,” ucap Direktur Keuangan BNI Novita Widya Anggraini dalam paparan kinerja akhir pekan lalu (26/1/2024). Seiring dengan penyaluran kredit, rasio kredit bermasalah  (nonperforming loan) gross  berada di level 2,14% dari sebelumnya 2,81% dan NPL net ada di level 0,61% sepanjang 2023, lebih tinggi dibanding capaian 2022 yaitu 0,49%.  Net interest margin  (NIM) BNI tercatat mencapai 4,58% sepanjang 2023. Adapun, dari pertumbuhan Dana Pihak Ketiga (DPK) BNI mampu meraup Rp810,73 triliun atau tumbuh 5,4% secara tahunan. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706428198329\" }); Rasio Dividen BNI Dengan capaian ini, bagaimanakah historis pembagian dividen BNI? Dalam catatan Bisnis, BNI memberikan dividen rutin 25% dalam 5 tahun terakhir. Terjadi anomali pada tahun lalu, saat rekor baru laba tercapai perusahaan memberikan dividen sebesar 40%. Besaran dividen 2022 yang dibagikan pada 2023 ini berbanding dengan rasio tahun sebelumnya sebesar 24%. Artinya, dengan rentang ini, dividen BNI berkisar Rp5 triliun sampai dengan Rp8,3 triliun. Meski demikian, besaran dividen sangat tergantung akan keputusan strategi pemegang saham yakni pemerintah. Pada bank BUMN misalnya, dua  sister company  BNI, yakni Bank Mandiri (BMRI) dan Bank Rakyat Indonesia (BBRI), pemerintah menarik dividen sekitar 50%-60%. Sedangkan bank pelat merah lain yakni Bank Tabungan Negara (BBTN), hanya membagikan dividen 10% pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240128/90/1735821/laba-bni-bbni-2023-capai-rp2009-triliun-intip-historis-rasio-dividennya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-02-11 12:15:00", "title": "Petrindo (CUAN) Raih Pinjaman BNI untuk Akuisisi 34% Saham PTRO", "content": " Bisnis.com,  JAKARTA – PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) meraih pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. (BBNI) untuk mengakuisisi 34% saham PT  Petrosea  Tbk. (PTRO), dengan nilai total rencana transaksi sebesar Rp940 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), dikutip pada Minggu (11/2/2024), CUAN melalui anak usahanya PT Kreasi Jasa Persada akan mengambil alih 342.925.700 saham yang mewakili 34% saham PTRO milik PT Caraka Reksa Optima. Adapun komposisi pemegang saham PTRO saat ini dimiliki PT Caraka Reksa Optima (CRO) yang menggenggam 68,90% saham, PT Sentosa Bersama Mitra sebesar 18,85% saham, dan kepemilikan masyarakat di bawah 5% mencapai 12,24% saham. “Sumber dana yang dipergunakan untuk melaksanakan pengambilalihan PTRO oleh KJP [Kreasi Jasa Persada] berasal dari pinjaman BNI yang diperoleh perseroan,” tulis manajemen CUAN. CUAN milik konglomerat  Prajogo Pangestu  menjelaskan bahwa dana tersebut selanjutnya akan disetorkan oleh perseroan kepada KJP sebagai bentuk peningkatan modal. Sementara itu, pembayaran transaksi akan dilakukan KJP dengan cara pemindahan dana melalui transfer ke rekening CRO. Dalam keterangannya, manajemen CUAN menyampaikan rencana akuisisi tersebut merupakan strategi jangka panjang untuk menambah aset, memperluas jaringan usaha, serta menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. “Selain itu, rencana transaksi diharapkan meningkatkan kinerja operasional menjadi lebih efisien dan efektif dengan mengintegrasikan operasi serta memperkuat portofolio bisnis KJP dan perseroan di sektor pertambangan batu bara, emas, nikel, gas dan infrastruktur yang telah beroperasi penuh,” tulis keterangan manajemen CUAN. Manajemen perseroan juga memandang ada banyak keuntungan yang didapatkan dari akuisisi tersebut, antara lain, memperluas jaringan usaha dan mitra usaha di bidang pertambangan dan mendapatkan pendapatan tambahan berupa dividen dari PTRO. Sementara itu, strategi jangka panjang CUAN terkait pengembangan PTRO adalah menguatkan lini bisnis dengan meningkatkan  value creation  dengan klien eksisting ataupun baru, hingga mendiversifikasi portofolio proyek PTRO ke sektor pertambangan mineral lain. Langkah selanjutnya adalah meningkatkan efisiensi PTRO dalam memberikan nilai lebih terhadap seluruh klien dan pemangku kepentingan, melanjutkan proses transformasi secara menyeluruh, dan berupaya memperkuat budaya keselamatan serta kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240211/192/1739793/petrindo-cuan-raih-pinjaman-bni-untuk-akuisisi-34-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 05:00:00", "title": "BTN (BBTN) Jawab Kabar Akuisisi Bank Muamalat Usai Dicecar Bursa", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menjawab permintaan penjelasan bursa soal kabar akuisisi PT  Bank Muamalat  Indonesia Tbk.  BTN  menjelaskan bahwa langkah akuisisi itu masih dalam tahap  due diligence . Dalam keterbukaan informasi, BTN memberikan klarifikasi kebenaran pemberitaan yang ditanyakan Bursa Efek Indonesia (BEI), yakni terkait pernyataan Menteri BUMN Erick Thohir atas rencana merger antara BTN Syariah dan Bank Muamalat. Corporate Secretary BTN Ramon Armando mengatakan, pernyataan Menteri BUMN terkait rencana merger unit usaha syariah (UUS) BTN itu dengan Bank Muamalat merupakan domain pemerintah, sebagai pemegang saham mayoritas perseroan. \"BTN pun akan tunduk dan patuh pada usulan/keputusan pemegang saham mayoritas,\" tulisnya di keterbukaan informasi pada Selasa (20/2/2024). Adapun, BTN sebelumnya juga sudah menjelaskan ke bursa bahwa memang terdapat opsi dalam proses  spin off  UUS BTN itu menjadi bank sumum syariah (BUS), salah satunya dengan melakukan penjajakan pada beberapa BUS yang ada. BTN pun telah mencantumkan rencana  spin off  itu dalam  corporate strategic plan  pada 2021-2025. Hal ini sejalan dengan Peraturan Otoritas Jasa Keuangan (POJK) Nomor 12 Tahun 2023 tentang Unit Usaha Syariah. Dalam beleid itu disebutkan bahwa bank yang memiliki UUS dengan total nilai aset mencapai 50% dari total aset bank umum konvensional (BUK) induknya atau maksimal Rp50 triliun wajib melakukan  spin off  serta wajib menyampaikan permohonan izin atau persetujuan paling lama 2 tahun. Sementara itu, mengacu laporan keuangan BTN per 31 Desember 2023, aset UUS BTN telah mencapai Rp54,3 triliun. \"Dengan demikian UUS BTN telah memenuhi kondisi dan persyaratan dimaksud untuk melakukan  spin off ,\" tulis Ramon. Seiring dengan upaya  spin off  itu, BTN akan melakukan akuisisi Bank Muamalat. Kemudian, BTN Syariah dan Bank Muamalat akan merger. Dalam perkembangannya, BTN telah menandatangani  nondisclosure agreement  (NDA) dengan calon investee dan saat ini sedang dalam tahap  due diligence  dengan calon investee dimaksud. Sebelumnya, Direktur Utama BTN Nixon LP Napitupulu juga mengatakan bahwa langkah akuisisi Bank Muamalat masih dalam proses  due diligence . Kemungkinan besar proses  due diligence  akan rampung pada Maret mendatang. Jika sudah selesai, perseroan akan mengambil keputusan akuisisi pada April 2024. “Saya sudah lapor ke Pak Erick [Menteri BUMN Erick Thohir], kayaknya optimisnya April. Di April kita ambil keputusan,” ujar Nixon pada awal Februari lalu. Erick Thohir pun memastikan proses merger antara BTN Syariah dan Bank Muamalat akan rampung sebelum pergantian presiden pada Oktober 2024. “Muamalat dan BTN Syariah kalau bisa digabungkan targetnya Maret, April, atau Mei 2024, intinya sebelum Oktober 2024,” ujarnya di JIExpo Kemayoran Jakarta, Minggu (18/2024). Dia mengatakan bahwa Kementerian BUMN terus mendorong pembangunan ekonomi syariah di Tanah Air. Oleh karena itu, pihaknya berupaya menghadirkan bank syariah lain yang mampu menjadi pesaing bagi PT Bank Syariah Indonesia Tbk. (BRIS) atau BSI. “Itulah kenapa saya ajak bicara Pak Hery [Direktur Utama BSI], kita juga akan melakukan perbaikan kepada Bank Muamalat bersama BTN Syariah. Pak Hery bilang ke saya, bagus pak biar kalau latihan olahraga ada lawan tanding,” pungkasnya. Erick juga sempat menyampaikan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024.. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae juga mengatakan bahwa OJK sudah menerima perizinan dari pihak bank terkait dengan aksi korporasi tersebut. \"Sudah [masuk], sudah jadi pembicaraan lama juga,\" kata Dian setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada Selasa (20/2/2024). Ia memerinci, pembicaraan terkait aksi korporasi kedua bank itu sudah dilakukan dalam beberapa bulan lalu. \" Update  penjelasan sudah berlangsung hingga saat ini,\" tuturnya. OJK juga sudah berdiskusi dengan Kementerian BUMN, BTN, serta Bank Muamalat terkait aksi korporasi tersebut. Menurutnya, merger BTN Syariah dengan Bank Muamalat bertujuan untuk kepentingan bersama. \"Saya prediksi ini akuisisi dan merger yang cukup menarik tahun ini,\" ujar Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240221/90/1742660/btn-bbtn-jawab-kabar-akuisisi-bank-muamalat-usai-dicecar-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-03-04 15:45:00", "title": "Tok! BNI (BBNI) Putuskan Tebar Dividen Rp10,45 Triliun", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan ( RUPST ) PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) memutuskan untuk menebar 50% dari total laba bersih tahun 2023 atau senilai Rp10,45 triliun sebagai  dividen  tunai. RUPST BNI digelar di Ballroom Menara  BNI  Lt. 6 Jl. Pejompongan Raya No. 7 Bendungan Hilir Jakarta Pusat, Senin (4/3/2024). Total ada enam mata acara yang dibahas dalam RUPST. Sebagaimana diketahui, BBNI sepanjang tahun lalu mencetak laba konsolidasi yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp20,9 triliun. Jumlah ini meningkat 14,2% dibandingkan dengan perolehan tahun 2022. Menyusul raihan tersebut, sumber  Bisnis  menyebutkan bahwa RUPST telah menyetujui untuk memberikan 50% dari laba bersih 2023 atau sebesar Rp10,45 triliun sebagai dividen tunai. Adapun, sebanyak Rp6,27 triliun akan mengalir ke kas negara. Dalam pemberitaan sebelumnya, Direktur Human Capital & Compliance BNI Mucharom sebelumnya menyampaikan bahwa pada tahun ini, BNI masih berupaya untuk memberikan imbal hasil yang optimal bagi pemegang sahamnya. “Tingginya rasio kecukupan permodalan juga memberikan BNI kemampuan untuk memenuhi kebutuhan ekspansi bisnis dan investasi BNI Group, serta ruang untuk pembagian dividen yang atraktif,” ujarnya beberapa waktu lalu. Sementara itu, riset Ciptadana Sekuritas menyebutkan BNI membuka ruang untuk menetapkan rasio pembayaran dividen 50% dari total laba bersih, Rasio ini lebih tinggi jika dibandingkan dengan historis  dividend payout ratio  historisnya di kisaran 20%-30%. Mirae Asset Sekuritas juga menyebutkan bahwa terlepas dari peraturan Otoritas Jasa Keuangan (OJK) yang mengatur terkait dengan pembagian dividen, estimasi imbal hasil dari BBNI akan berangkat dari rasio kecukupan modal di atas 20%. “Berdasarkan estimasi konsensus pendapatan, BBNI mungkin menawarkan  yield  5,9%,\" tulis Analis Handiman Soetoyo dan Abyan Yuntoharjo dalam risetnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240304/90/1746273/tok-bni-bbni-putuskan-tebar-dividen-rp1045-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 12:06:00", "title": "Bos BRI Ungkap Indonesia Bisa jadi Negara Berpenghasilan Tinggi, Ini Syaratnya!", "content": " Bisnis.com,  JAKARTA -- PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) atau BRI mencatat bahwa perekonomian Indonesia kian membaik sejak 2019. Kondisi ini seiring dengan proyeksi naiknya status menjadi  low to medium income country Direktur Utama BRI Sunarso menyebut berdasarkan kajian yang ada, dibutuhkan pertumbuhan ekonomi yang mencapai 6% agar Indonesia bisa naik kelas menjadi negara dengan rata-rata berpenghasilan tinggi “Kita antara [tahun] 1993 sampai 2019 sebenarnya sudah keluar dari  low income country  dan masuk ke  low to medium . Alhamdullilah, kita pelajari, pada 2019 kita menjadi  middle income country ,” ujarnya pada BRI Microfinance Outlook 2024, Kamis (7/3/2024) Dia menyebut katalis pertumbuhan ekonomi sebagian besar pun digerakkan oleh UMKM. Dengan demikian, Sunarso menuturkan untuk menumbuhkan UMKM yang berkualitas, maka  human capital  seperti pendidikan menjadi penentu. Lalu, penting untuk meningkatkan nilai tambah dengan menumbuhkan manufaktur hingga memutar permodalan secara nasional mampu membuat perekonomian tumbuh secara inklusif. “Tumbuh dan merata itu artinya ada partisipasi masyarakat lewat inklusivitas. Hal itu bisa diperoleh dengan menjangkau layanan perbankan ke masyarakat,” tuturnya BBRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709788081651\" }); Lebih lanjut, Sunarso mengatakan BRI sebagai penyalur kredit ke segmen UMKM berupaya melakukan strategi bisnis yang searah dengan perekonomian nasional. Mulai dari mengembangkan jaringan Holding Ultramikro (UMi) pada 2023 hingga membuat kantor cabang dengan memanfaatkan warung-watung kecil di daerah Sebagaimana diketahui, BRI sendiri mengumumkan meraih laba bersih konsolidasi Rp60,43 triliun sepanjang 2023. Capaian laba ini melonjak 17,55% dari periode yang sama tahun sebelumnya sebesar Rp51,41 triliun. Untuk  bank only , laba BRI mencapai Rp53,15 triliun, naik 11,12% secara tahunan (year on year/yoy) dari posisi yang sama tahun sebelumnya senilai Rp47,83 triliun. Dari sisi intermediasi, BRI telah menyalurkan kredit sebesar Rp1.197,75 triliun, kemudian pinjaman syariah secara konsolidasi sebesar Rp13,67 triliun dan piutang pembiayaan sebesar Rp55 triliun sepanjang 2023. Alhasil, secara total kredit dan pembiayaan BRI menjadi Rp1.266,43 triliun, naik 11,18% yoy. Aset bank pelat merah ini pun naik 5,33% yoy menjadi Rp1.965 triliun dibanding sebelumnya Rp1.865,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240307/90/1747343/bos-bri-ungkap-indonesia-bisa-jadi-negara-berpenghasilan-tinggi-ini-syaratnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 12:02:00", "title": "Besok Cum Dividen Bank BNI (BBNI), Totalnya Sampai Rp10,4 Triliun", "content": " Bisnis.com,  JAKARTA – Besok adalah hari terakhir bagi investor yang ingin menyicipi  dividen  PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) pada Kamis (14/3/2024). Berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) BNI , BNI telah memutuskan untuk menebar 50% dari total laba bersih tahun 2023. \"RUPST telah menyetujui pembagian  dividen  50% dari laba bersih tahun buku 2023 atau Rp10,45 triliun,\" ujar Direktur Utama BNI Royke Tumilaar dalam konferensi pers RUPST BNI pada Senin (4/3/2024). Selain untuk dividen, 50% dari laba lainnya dimanfaatkan BNI untuk saldo laba ditahan sebagai pengembangan usaha berkelanjutan. Adapun, dengan jumlah saham beredar mencapai 37,29 miliar lembar, maka  nilai dividen per saham BNI  sebesar Rp280,49 per saham. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710306074650\" }); Nilai dividen BNI kali ini naik dibandingkan tahun lalu, di mana BNI menebar Rp7,3 atau 40% dari total laba bersih tahun buku 2022. \"Kenaikan rasio  dividen  dilakukan seiring kinerja perusahaan yang membukukan kinerja positif,\" ujar Royke. BNI memang secara konsolidasi telah mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun, naik 14,2% secara tahunan  (year-on-year/yoy)  dibanding periode yang sama tahun lalu Rp18,48 triliun sepanjang 2022. Selain itu, Royke mengatakan BNI meningkatkan tebaran dividen seiring dengan kondisi permodalan yang kuat. Tercatat, rasio kecukupan modal ( capital adequacy ratio /CAR) pada level 22% per Desember 2023. \"Jadi BNI punya kapasitas membagi dividen yang lebih besar sambil memenuhi kebutuhan bisnis BNI Group,\" ujarnya. Sementara itu, BBNI telah menjadwalkan pembayaran dividennya pada awal bulan depan atau April 2024 di mana dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham (DPS) atau recording date pada 18 Maret 2024. Berikut jadwal tebaran THR dividen BNI (BBNI) 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 14 Maret 2024 - Pasar Tunai: 18 Maret 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 15 Maret 2024 - Pasar Tunai: 19 Maret 2024 3. Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 18 Maret 2024 4. Tanggal Pembayaran Dividen Tunai Tahun Buku 2023: 2 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/7/1748825/besok-cum-dividen-bank-bni-bbni-totalnya-sampai-rp104-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-03-13 23:12:00", "title": "Catat Jadwal Cum Date BBNI, BBTN dan BMRI Selama Ramadan 2024", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten bank jumbo seperti PT Bank Negara Indonesia Tbk. (BBNI), PT Bank Tabungan Negara (Persero) Tbk. (BBTN) hingga PT Bank Mandiri (Persero) Tbk. (BMRI) menjadwalkan cum date sejak pekan ini sampai pekan depan. Sebagai informasi,  cum date  berasal dari singkatan  cumulative date,  yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Adapun, hari ini Rabu (13/3/2024) menjadi batas cum dividen bagi investor yang ingin menerima kucuran dana dari bank pelat merah jumbo yakni BBRI. Sementara, besok adalah hari terakhir bagi investor yang ingin menyicipi dividen BBNI pada Kamis (14/3/2024). BNI BNI telah memutuskan untuk menebar 50% dari total laba bersih tahun 2023. Direktur Utama BNI Royke Tumilaar memaparkan bahwa hasil RUPST telah menyetujui pembagian dividen 50% dari laba bersih tahun buku 2023 atau Rp10,45 triliun. Selain untuk dividen, 50% dari laba lainnya dimanfaatkan BNI untuk saldo laba ditahan sebagai pengembangan usaha berkelanjutan. Adapun, dengan jumlah saham beredar mencapai 37,29 miliar lembar, maka nilai dividen per saham BNI sebesar Rp280,49 per saham. - Cum dividen di pasar reguler dan pasar negosiasi : 14 Maret 2024 - Cum dividen di pasar tunai : 18 Maret 2024 BTN BTN membagikan 20% laba untuk dividen pada 2024 atas kinerja tahun lalu. Nantinya, pembayaran dividen akan dilaksanakan pada awal April 2024 Dalam RUPST yang diselenggarakan Rabu (6/3/2024) pemegang saham BBTN menyetujui membagikan Rp700,19 miliar. \"Atau Rp49,89136 per saham yang akan dibagikan dalam bentuk dividen kepada pemegang saham,\" kata Direktur Utama BTN Nixon LP Napitupulu setelah RUPS. Cum dividen di pasar reguler dan pasar negosiasi : 18 Maret 2024 Cum dividen di pasar tunai : 20 Maret 2024 Mandiri Bank Mandiri akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya. Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang digelar pada pekan lalu (7/3/2024), Bank Mandiri akan memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada Rabu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan (year on year/yoy). Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Cum dividen di pasar reguler dan pasar negosiasi : 19 Maret 2024 Cum dividen di pasar tunai : 21 Maret 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/7/1749074/catat-jadwal-cum-date-bbni-bbtn-dan-bmri-selama-ramadan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-03-13 17:57:00", "title": "Saham Duo Bank BUMN (BBRI dan BBNI) Sentuh Rekor ATH, Simak Prospeknya!", "content": " Bisnis.com,  JAKARTA - Dua saham emiten bank BUMN PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) dan PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) kompak menyentuh rekor level tertinggi atau  all time high. Berdasarkan data  RTI Business , harga saham BBNI sempat menyentuh rekor tertingginya, yaitu Rp6.250 pada perdagangan Rabu (13/3/2024). Kemudian, harga saham BBNI ditutup di level Rp6.225, naik 2,05% dalam 24 jam terakhir. Adapun, dalam sepekan harga saham BBNI naik 5,96% dan sepanjang tahun berjalan atau secara  (year-to-date/ytd ) harga saham bank jumbo BUMN ini naik 15,81%. Capaian tertinggi juga dialami oleh emiten perbankan BBRI yang mencetak rekor Rp6.450 tertinggi selama lima tahun terakhir pada perdagangan hari ini. Akan tetapi, dalam penutupan perdagangan, BBRI terparkir di level Rp6.400, naik 0,79%. Bahkan, jika dilihat selama sepekan, BBRI mencatatkan penguatan hingga 5,79% dan sepanjang tahun berjalan atau secara  (year-to-date/ytd)  harga saham BBRI naik 11,79% Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus menuturkan kompaknya bank BUMN menyentuh ATH, lantaran memasuki periode  cum date. Apalagi, hari ini menjadi batas  cum dividen  bagi investor yang ingin menerima kucuran dana dari BBRI. Sementara, besok adalah hari terakhir bagi investor yang ingin menyicipi dividen BBNI pada Kamis (14/3/2024). “Tentu pelaku pasar dan investor yang tertarik, harus meminang saham BBRI terlebih dahulu untuk mendapatkan dividen. Lalu, BBNI masih ada cum date, sehingga tampaknya besok masih akan melanjutkan penguatan kembali,” ujarnya pada  Bisnis,  Rabu (13/3/2024) Dirinya pun memasang target harga untuk BBRI sebesar Rp6.650 dan BBNI senilai Rp6.400. Sebelumnya, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan pergerakan harga saham Himbara terus melanjutkan fase  uptrend,  yang terdorong dari kinerja fundamental perbankan yang tumbuh di atas ekspektasi. “Mereka [Himbara] konsisten menghasilkan dan mampu menciptakan kinerja yang impresif dari  top line  dan  bottom line ,” ujarnya pada  Bisnis. Dalam riset Maybank Sekuritas Indonesia yang dirilis baru-baru ini juga mempertahankan pandangan positif terhadap perbankan Indonesia pada 2024, termasuk untuk BBRI dan BBNI. Tercatat, pertumbuhan kredit industri tetap bertahan kuat pada Januari 2024, meningkat sebesar 11,8% secara tahunan dari sebelumnya 10,5% Januari 2023. Lebih lanjut, pertumbuhan kredit industri awal tahun ini ditopang oleh seluruh kategori penyaluran kredit, antara lain kredit investasi senilai 13,4% yoy, kredit modal kerja sebesar 12,3% yoy dan kredit konsumsi senilai 9,6% yoy. “Dari sisi sektor, pertumbuhan tercepat di kredit adalah pertambangan, layanan sosial, dan layanan bisnis,” kata analis Jeffrosenberg Chenlim dan Faiq Asad, Jumat (8/3/2024) Kemudian di sisi pendanaan, deposito naik 5,8% secara tahunan pada Januari 2024 untuk semua bank, jauh lebih cepat dibandingkan Desember 2023 sebesar 3,8% Selain itu, pertumbuhan dana murah alias CASA juga meningkat sebesar 5,6% dibanding Desember yang hanya sebesar 2,9% “Kami melihat hal ini sebagai pertanda positif bagi perbankan, karena pertumbuhan CASA yang lebih cepat akan membantu memitigasi dampak tingginya suku bunga terhadap biaya dana alias  cost of fund ,” tulis kedua analis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240313/90/1749000/saham-duo-bank-bumn-bbri-dan-bbni-sentuh-rekor-ath-simak-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-03-14 08:01:00", "title": "Ingat, Hari Ini Batas Akhir Cum Dividen Saham Bank BNI (BBNI)", "content": " Bisnis.com,  JAKARTA – Hari ini adalah hari terakhir bagi investor yang ingin menyicipi  dividen  PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) pada Kamis (14/3/2024). Berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) BNI , BNI telah memutuskan untuk menebar 50% dari total laba bersih tahun 2023. \"RUPST telah menyetujui pembagian  dividen  50% dari laba bersih tahun buku 2023 atau Rp10,45 triliun,\" ujar Direktur Utama BNI Royke Tumilaar dalam konferensi pers RUPST BNI pada Senin (4/3/2024). Selain untuk dividen, 50% dari laba lainnya dimanfaatkan BNI untuk saldo laba ditahan sebagai pengembangan usaha berkelanjutan. Adapun, dengan jumlah saham beredar mencapai 37,29 miliar lembar, maka  nilai dividen per saham BNI  sebesar Rp280,49 per saham. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710306074650\" }); Nilai dividen BNI kali ini naik dibandingkan tahun lalu, di mana BNI menebar Rp7,3 atau 40% dari total laba bersih tahun buku 2022. \"Kenaikan rasio  dividen  dilakukan seiring kinerja perusahaan yang membukukan kinerja positif,\" ujar Royke. BNI memang secara konsolidasi telah mencatatkan laba bersih sepanjang 2023 mencapai Rp21,11 triliun, naik 14,2% secara tahunan  (year-on-year/yoy)  dibanding periode yang sama tahun lalu Rp18,48 triliun sepanjang 2022. Selain itu, Royke mengatakan BNI meningkatkan tebaran dividen seiring dengan kondisi permodalan yang kuat. Tercatat, rasio kecukupan modal ( capital adequacy ratio /CAR) pada level 22% per Desember 2023. \"Jadi BNI punya kapasitas membagi dividen yang lebih besar sambil memenuhi kebutuhan bisnis BNI Group,\" ujarnya. Sementara itu, BBNI telah menjadwalkan pembayaran dividennya pada awal bulan depan atau April 2024 di mana dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham (DPS) atau recording date pada 18 Maret 2024. Berikut jadwal tebaran THR dividen BNI (BBNI) 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 14 Maret 2024 - Pasar Tunai: 18 Maret 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 15 Maret 2024 - Pasar Tunai: 19 Maret 2024 3. Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 18 Maret 2024 4. Tanggal Pembayaran Dividen Tunai Tahun Buku 2023: 2 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/7/1749096/ingat-hari-ini-batas-akhir-cum-dividen-saham-bank-bni-bbni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 18:54:00", "title": "Lebaran Hari Raya Idulfitri 2024: Intip Kesiapan Operasional BNI (BBNI)", "content": " Bisnis.com, JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) memastikan kesiapan operasional dari layanan outlet hingga layanan digitalnya menyambut momen lebaran hari raya Idulfitri 2024. Direktur Network & Services BNI Ronny Venir mengatakan lebaran yang identik dengan tradisi mudik kali ini akan membuat kebutuhan masyarakat terhadap layanan perbankan meningkat. \"Kami pun ingin memastikan kelancaran transaksi nasabah dan masyarakat selama lebaran 2024. BNI siaga melayani di berbagai channel, mulai dari outlet, O-Branch, Agen46, ATM/CRM, hingga BNI Mobile Banking,\" kata Ronny dalam keterangan tertulis pada Sabtu (6/4/2024). Dia menjelaskan dalam menyambut lebaran alias hari raya Idulfitri 2024 outlet BNI mencapai 1.781 layanan yang terdiri dari 195 kantor cabang, 1.586 kantor cabang pembantu, dan 192 BNI Layanan Gerak alias O-Branch. Ronny menjelaskan cabang-cabang BNI akan tetap beroperasi secara terbatas untuk melayani kebutuhan transaksi nasabah. Adapun khusus untuk BNI Layanan Gerak atau O-Branch yang dikonsep sebagai Banking Cafe Mobile, akan ditempatkan pada titik-titik strategis di jalur mudik selama arus mudik dan arus balik. Sebanyak 11 O-Branch akan ditempatkan di jalur mudik, 13 di rest area, satu di tempat wisata, dan dua di terminal untuk melayani transaksi masyarakat. BNI juga memastikan layanan dari 191.085 Agen46 dan 13.390 ATM/CRM akan tetap beroperasi selama libur lebaran tahun ini. Agen46 sendiri melayani masyarakat di berbagai daerah dengan layanan seperti pembukaan rekening, tarik tunai, setor tunai, transfer, pembayaran tagihan, pembelian pulsa, dan top up TapCash selama libur lebaran. Selain itu, BNI menyiapkan BNI CX Center yang akan beroperasi 24 jam dalam memberikan layanan pengaduan secara online untuk melayani dan membantu masyarakat selama libur lebaran sehingga voice of customer dapat dilayani dari berbagai kanal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240406/90/1756122/lebaran-hari-raya-idulfitri-2024-intip-kesiapan-operasional-bni-bbni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 04:46:00", "title": "Bos BTN Ungkap Kabar Terbaru Proses Akuisisi Bank Muamalat", "content": " Bisnis.com , JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) memberikan kabar terbaru soal kabar akuisisi PT Bank Muamalat Indonesia. BTN mengakui terjadi hambatan atas aksi korporasi ini Seperti diketahui, kedua belah pihak masih dalam tahap proses uji tuntas alias due diligence. Pelaksanaan uji tuntas ini sendiri molor dari waktu yang ditargetkan untuk rampung pada April 2024 Direktur Utama BTN Nixon LP Napitupulu mengatakan melesetnya jadwal ini lantaran terjadi keterlambatan dalam penerimaan data soal pengkreditan \"Masih belum selesai [due diligence], ada keterlambatan data yang kita terima, jadi belum selesai,\" katanya dalam Paparan Kinerja Kuartal I/2024, Kamis (25/4/2024). Artinya,  BTN belum dapat membuat keputusan terkait akuisisi Bank Muamalat, karena data yang diperlukan untuk proses tersebut belum selesai dikumpulkan Lebih lanjut, meski Nixon tidak menjawab dengan gamblang berapa dana yang bakal digelontorkan untuk aksi akuisisi ini, akan tetapi BTN Syariah memiliki semacam dana equity yang dicatat sebagai RAK Kantor. Menurutnya, dia akan memilih bank yang akan diakuisisi itu dengan harga murah “Karena dia belum perusahaan sendiri. tapi dia bertindak seakan-akan sebagai equity BTN Syariah, di sana duitnya sekitar Rp6 triliun. [Dana] belum tentu dipakai semua buat itu juga. Kita juga yang pasti milih yang paling murah,” tuturnya. Sebelumnya, Corporate Secretary Bank Muamalat Hayunaji menyebut saat ini proses due diligence antara Bank Muamalat dan BTN Syariah masih terus berjalan. “Terkait dengan tindaklanjutnya, kami akan mengikuti strategi dan arahan dari Pemegang Saham Pengendali Bank Muamalat, [Badan Pengelola Keuangan Haji/BPKH],” ujarnya pada Bisnis, Selasa (23/4/2024) Sementara itu, Anggota Badan Pelaksana BPKH Harry Alexander mengatakan saat ini proses akuisisi Bank Muamalat oleh BTN sedang dibahas di internal BPKH. \"Setelah pembahasan di dalam, nanti kami sampaikan. Kami ikuti saja, karena ini juga ada dinamika di DPR, kami ikuti di stakeholder,\" ujarnya setelah acara Mini Talkshow Bank Mega Syariah dan BPKH di Jakarta pada Rabu (3/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240426/90/1760637/bos-btn-ungkap-kabar-terbaru-proses-akuisisi-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 17:46:00", "title": "BNI (BBNI) Raup Laba Bersih Rp5,32 Triliun pada Kuartal I/2024", "content": " Bisnis.com , JAKARTA - PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) membukukan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp5,32 triliun pada kuartal I/2024, naik tipis 2,02% secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp5,22 triliun. \"BNI berada di level yang tepat untuk mencapai ROI 20% pada 2028 mendatang,\" kata Royke Tumilaar dalam paparan kinerja kuartal I/2024, Senin (29/4/2024). Berdasarkan laporan keuangan, BNI membukukan pendapatan bunga bersih (net interest income/NII) 9,8% yoy menjadi Rp9,39 triliun pada kuartal I/2024. Penyusutan NII disebabkan beban bunga yang membengkak 47,5% yoy menjadi Rp6,48 triliun. Margin bunga bersih ( net interest margin /NIM) bank pun susut dari 4,68% pada Maret 2023 ke level 4,01% pada Maret 2024. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714387543919\" }); Meski begitu, laba bank terdorong oleh pendapatan berbasis komisi atau  fee based income  yang meningkat 21% yoy menjadi Rp3,91 triliun pada kuartal I/2024. Beban kerugian penurunan nilai aset keuangan (impairment) pun menyusut dari Rp2,16 triliun pada kuartal I/2023 menjadi Rp1,72 triliun pada kuartal I/2024. Dari sisi intermediasi, BNI telah menyalurkan kredit Rp695,16 triliun pada kuartal I/2024, tumbuh 9,6% yoy. Aset pun naik 5,36% yoy menjadi Rp1.066,71 triliun pada tiga bulan pertama tahun ini. Rasio kredit bermasalah (nonperforming loan/NPL) gross juga turun dari 2,77% pada Maret 2023 menjadi 2,04% pada Maret 2024. Namun, NPL net naik dari 0,53% menjadi 0,66%. Bank telah meraup dana pihak ketiga (DPK) sebesar Rp780,22 triliun pada kuartal I/2024, naik 4,9% yoy. Dana murah atau current account saving account (CASA) bank juga naik 6% yoy menjadi Rp543,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240429/90/1761498/bni-bbni-raup-laba-bersih-rp532-triliun-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 07:40:00", "title": "BNI (BBNI) Laba Rp5,32 Triliun pada Kuartal I/2024, Dirut Royke Beberkan Faktor Pendorongnya", "content": " Bisnis.com,  JAKARTA - PT  Bank  Negara Indonesia (Persero) Tbk. (BBNI) membukukan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp5,32 triliun pada kuartal I/2024. Direktur Utama BNI Royke Tumilaar membeberkan sederet faktor pendorong raupan laba bank tersebut. Royke mengatakan BNI mampu membukukan pertumbuhan laba di tengah beragam tantangan, seperti kondisi geopolitik dan ekonomi global. Adapun, laba bersih BNI itu berhasil tumbuh, meskipun tipis 2,02% secara tahunan (year on year/yoy). Faktor pendorong raupan laba BNI di antaranya adalah kinerja kredit. BNI telah menyalurkan kredit sepanjang kuartal I/2024 sebesar Rp695,16 triliun, tumbuh 9,6% yoy. Dengan pertumbuhan kredit pada kuartal I/2024, BNI membukukan pendapatan bunga Rp15,87 triliun, tumbuh 7,2% yoy. Sebab lainnya adalah kinerja pendapatan non bunga yang mencapai Rp5,1 triliun, tumbuh signifikan 15,9% yoy. \"Komposisi pendapatan non bunga ini telah berkontribusi sebesar 35% dari total pendapatan BNI pada kuartal I/2024, terutama berasal dari fee income surat berharga dan fee dari bisnis sindikasi,\" kata Royke dalam paparan kinerja BNI pada Senin (29/4/2024). BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714413442501\" }); Kinerja BNI juga ditopang oleh likuditas yang memadai. Tercatat rasio pembiayaan terhadap pendanaan (loan to deposit ratio/LDR) BNI berada di level 89,01% pada kuartal I/2024. Kondisi likuiditas itu didukung dengan pertumbuhan pendanaan. Tercatat, BNI telah meraup dana pihak ketiga (DPK) sebesar Rp780,22 triliun pada kuartal I/2024, naik 4,9% yoy. Dana murah atau current account saving account (CASA) bank juga naik 6% yoy menjadi Rp543,5 triliun. Selain itu, kinerja bank ditopang oleh permodalan, di mana rasio kecukupan modal (capital adequacy ratio/CAR) BNI berada di level 20,52% pada Maret 2024. Dia mengatakan dengan kondisi tersebut, BNI berada di jalur yang tepat untuk mencapai aspirasi profitabilitas tingkat pengembalian ekuitas (return on equity/ROE) hingga level 20% pada 2028 mendatang. Saat ini, ROE BNI berada di level 16,16%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/90/1761527/bni-bbni-laba-rp532-triliun-pada-kuartal-i2024-dirut-royke-beberkan-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 16:31:00", "title": "Kredit BNI (BBNI) Tumbuh 9,6%, Terdorong Kinerja Moncer Anak Usaha Bank Digital", "content": " Bisnis.com , JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (BBNI) telah menyalurkan kredit Rp695,16 triliun pada kuartal I/2024, tumbuh 9,6% secara tahunan (year on year/yoy). Kinerja kredit bank terdorong oleh moncernya anak usaha. Direktur Keuangan BNI Novita Widya Anggraini mengatakan kinerja kredit paling moncer pada awal tahun ini ada di segmen pembiayaan usaha mikro, kecil, dan menengah (UMKM) serta segmen konsumer. Kedua segmen kredit tersebut menjadi mesin pertumbuhan baru di luar kredit korporasi blue chip. Adapun, kedua segmen kredit ditopang oleh dua anak usaha, yakni PT Bank Hibank Indonesia (Hibank) dan PT BNI Finance. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714469439379\" }); Hibank sendiri sebagai anak usaha bank digital mencatat pembiayaan segmen UMKM yang tumbuh pesat 72% yoy. Kemudian, BNI Finance mencatatkan pertumbuhan pembiayaan sebesar 370% yoy yang didominasi pembiayaan konsumer. Hal ini merupakan dampak positif dari ceruk bisnis baru yang menjadi kekuatan korporasi di periode selanjutnya. Novita mengungkapkan Hibank konsisten memperkuat pemberdayaan ekosistem UMKM di Indonesia. Perseroan meyakini dalam lima tahun ke depan, kinerja fungsi intermediasi akan semakin kuat ke segmen UMKM dengan fokus pada kanal digital. \"Melihat besarnya potensi dari segmen UMKM, BNI berkomitmen untuk memberikan layanan terbaik melalui solusi digital. Jadi, itulah sebabnya kami fokus untuk mengembangkan hibank menjadi bank digital yang kuat secara fundamental,\" ujar Novita dalam paparan kinerja BNI pada Senin (29/4/2024). Adapun, kredit pemilikan rumah (KPR) BNI atau BNI Griya juga tumbuh 10,3% yoy menjadi Rp60,1 triliun. Kredit tanpa agunan tumbuh 17% yoy menjadi Rp52,1 triliun. Sementara itu, pertumbuhan kartu kredit mencapai 10,4% yoy menjadi Rp14,2 triliun. Selain itu, BNI telah menyalurkan kredit pada segmen kredit korporasi swasta sebesar Rp272,1 triliun pada kuartal I/2024, tumbuh 14% yoy. BNI juga mencatat penyaluran kredit ke BUMN sebesar Rp102,7 triliun, tumbuh 23% yoy. \"Kami melihat seluruh sektor mampu tetap tumbuh positif, berkualitas, dan resilient dengan fokus pada sektor perdagangan di tengah tekanan geopolitik global, nilai tukar, inflasi serta kenaikan suku bunga,\" ujar Novita. Kemampuan kredit bank ditopang oleh pendanaan, di mana BNI telah meraup dana pihak ketiga (DPK) sebesar Rp780,22 triliun pada kuartal I/2024, naik 4,9% yoy. Dana murah atau current account saving account (CASA) bank juga naik 6% yoy menjadi Rp543,5 triliun. Dengan pertumbuhan kredit pada kuartal I/2024, BNI membukukan pendapatan bunga Rp15,87 triliun, tumbuh 7,2% yoy. Aset pun naik 5,36% yoy menjadi Rp1.066,71 triliun pada tiga bulan pertama tahun ini. Di tengah dengan pertumbuhan kredit, rasio kredit bermasalah (nonperforming loan/NPL) gross turun dari 2,77% pada Maret 2023 menjadi 2,04% pada Maret 2024. Namun, NPL net naik dari 0,53% menjadi 0,66%. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240430/7/1761725/kredit-bni-bbni-tumbuh-96-terdorong-kinerja-moncer-anak-usaha-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:45:52", "title": "BTN Raih Best Savings Bank of The Year BTN Raih Best Savings Bank of The Year", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan Best Savings Bank of The Year-Indonesia. Penghargaan dari Global Brands Magazine tersebut diberikan atas konsistensi BTN sejak masa penjajahan Belanda hingga saat ini dalam menjalankan peran sebagai bank tabungan dan meningkatkan inklusi keuangan di masyarakat. BTN juga aktif melakukan transformasi di bidang transaksi untuk meningkatkan tabungan. Hingga Maret 2024, BTN mencatatkan peningkatan transaksi melalui BTN Mobile sebesar 158,6% secara tahunan. BTN juga mencatatkan porsi CASA sebesar 50,1% per Maret 2024. ", "link": "https://foto.bisnis.com/view/20240504/1763021/btn-raih-best-savings-bank-of-the-year?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 12:44:00", "title": "Jajaran Direksi BNI (BBNI) Kompak Serok Saham saat Harga Jeblok", "content": " Bisnis.com , JAKARTA - Sejumlah jajaran direksi PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) tercatat kompak memborong  saham  BBNI di tengah tren harga saham BBNI yang jeblok, setidaknya dalam sepekan terakhir. Berdasarkan keterbukaan informasi, Direktur Utama  BNI  Royke Tumilaar misalnya tercatat membeli 212.300 lembar saham  BBNI  pada 7 Mei 2024 di harga Rp4.710 per lembar. Alhasil, dengan transaksi tersebut Royke merogoh kocek hampir Rp1 miliar atau Rp999,93 juta. \"Tujuan transaksi adalah untuk investasi,\" tulis Corporate Secretary BNI Okki Rushartomo dalam keterbukaan informasi pada Rabu (8/5/2024). Wakil Direktur Utama BNI Putrama Wahju Setiawan pun turut membeli 213.200 lembar saham BBNI pada 8 Mei 2024 di harga Rp4.690 per lembar. Ia merogoh kocek Rp999,9 juta untuk transaksinya. Selain itu, jajaran direksi lainnya turut memborong saham BBNI. Direktur Technology & Operations BNI Toto Prasetio membeli saham BNI dalam dua kali transaksi yakni 62.100 lembar pada 3 Mei 2024 di harga Rp4.835, lalu 32.000 lembar pada 7 Mei 2024 di level harga Rp4.710. Direktur Digital and Integrates Transaction Banking BNI Hussein Paolo Kartadjoemena dan Direktur Finance BNI Novita Widya Anggraini masing-masing memborong 211.800 lembar dan 105.900 lembar saham BBNI pada 7 Mei 2024. Sementara Direktur Human Capital & Compliance BNI Mucharom serta Direktur Retail Banking BNI Corina Leyla Karnalies masing-masing membeli 213.200 lembar dan 84.500 lembar saham BBNI pada 8 Mei 2024. Di tengah momen pembelian saham oleh para direksinya, harga saham BBNI tercatat mengalami tren jeblok setidaknya dalam sepekan terakhir. Tercatat, harga saham BBNI turun 0,64% ke level Rp4.670 pada penutupan perdagangan harga saham kemarin, Rabu (8/5/2024). Dalam sepekan harga saham BBNI juga turun 11,05%. Sementara, dalam sebulan harga saham BBNI merosot 17,35%. Sepanjang tahun berjalan (year to date/ytd), harga saham BBNI pun turun 13,12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240509/90/1764114/jajaran-direksi-bni-bbni-kompak-serok-saham-saat-harga-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-20 11:00:00", "title": "Laba Bank Digital Hibank Capai Rp60,37 per Semester I/2024", "content": " Bisnis.com,  JAKARTA - Bank digital besutan PT Bank Negara Indonesia (Persero) Tbk. (BBNI), yakni Hibank membukukan laba bersih Rp60,37 miliar pada semester I/2024. Capaian ini susut 52,72% secara tahunan (year on year/yoy) dibandingkan laba tahun sebelumnya Rp127,67 miliar pada semester I/2023. Berdasarkan laporan keuangan yang dikutip Selasa (20/8/2024), pendapatan bunga bersih  (net interest income/NII)  perusahaan tercatat naik 11,13% yoy menjadi Rp270,09 miliar dari sebelumnya Rp243,03 miliar Bank juga membukukan pendapatan berbasis komisi alias  fee based income  naik 64,86% yoy menjadi Rp3,66 miliar per Juni 2024, dari sebelumnya Rp2,22 miliar per Juni 2023. Kemudian, pendapatan lainnya tumbuh 165,29% yoy menjadi Rp30,73 miliar dari sebelumnya Rp11,58 miliar. Sayangnya, sejumlah pos beban mengalami kenaikan. Misal, beban tenaga kerja naik 81,6% yoy menjadi Rp110,27 miliar pada Juni 2024 dari sebelumnya hanya Rp60,72 miliar pada Juni 2023. Kemudian, beban promosi membengkak empat kali lipat alias naik 326,67% menjadi Rp1,79 miliar dari sebelumnya Rp420 juta. Selanjutnya, beban lainnya naik 92,48% yoy menjadi Rp102,72 miliar dari sebelumnya Rp53,36 miliar Pada periode yang sama, beban operasional lainnya juga mengalami kenaikan 64,14% yoy menjadi Rp192,29 miliar dibanding tahun sebelumnya Rp117,15 miliar. Dari sini, laba operasional tertekan hingga 38,2% menjadi Rp77,8 miliar dibanding periode yang sama tahun lalu Rp125,88 miliar. Hasilnya, rasio profitabilitas Hibank pun turun apabila dilihat dari tingkat pengembalian aset ( return on asset/ROA ) menjadi 1,02% pada Juni 2024 dari 2,18% pada Juni 2023. Adapun, tingkat pengembalian ekuitas ( return on equity/ROE)  juga turun menjadi 2,87% pada Juni 2024 dari sebelumnya 5,85% per Juni 2023. Margin bunga bersih  (net interest margin/NIM ) Hibank pun turun 66 basis poin (bps) ke level 3,9% pada Juni 2024 dari sebelumnya 4,56% pada Juni 2023. Rasio beban operasional terhadap pendapatan operasional (BOPO) pun meningkat menjadi 85,76% per Juni 2024, naik 1.881 bps dari sebelumnya 66,95% per Juni 2023. Makin naik rasio BOPO menunjukkan semakin tidak efisiennya perbankan dalam menjalankan usahanya. Meski begitu, dari sisi intermediasi, Hibank telah menyalurkan kredit Rp8,78 triliun pada semester I/2024, melesat 85,25% yoy dari sebelumnya Rp4,74 triliun. Alhasil, aset bank ikut terkerek naik sebesar 29,1% yoy menjadi Rp16,32 triliun dari sebelumnya Rp12,64 triliun. Seiring dengan kenaikan kredit, kualitas aset bank tetap terjaga. Rasio kredit bermasalah ( nonperforming loan/NPL ) gross yang turun 133 bps ke level 0,79% dari 2,21%. Kemudian NPL net juga susut 71 bps ke level 0,08% dari 0,79%. Dari sisi pendanaan, Hibank telah meraup dana pihak ketiga (DPK) sebesar Rp11,13 triliun pada semester I/2024, naik 43,71% yoy dari sebelumnya Rp7,75 triliun. Adapun, dana murah (CASA) pun naik pesat hingga 91,49% yoy menjadi Rp4,53 triliun dibanding periode yang sama tahun lalu Rp2,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240820/90/1792390/laba-bank-digital-hibank-capai-rp6037-per-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-22 19:08:00", "title": "BNI (BBNI) Jelaskan Penyebab Terlambat Publikasi Laporan Keuangan", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) menjadi bank terakhir dalam kategori bank jumbo yang mempublikasikan laporan keuangan semester I/2024. Adapun, publikasi laporan keuangan BNI saat ini memang berbentuk  limited review. Direktur Keuangan BNI Novita Widya Anggraini mengatakan hal ini masih sesuai dengan regulasi, yakni POJK.03/2019 Tahun 2019 tentang Transparansi dan Publikasi Laporan Bank. Dia menjelaskan,  review  laporan keuangan untuk BNI sendiri dilakukan oleh Kantor Akuntan Publik (KAP) Rintis, Jumadi, Rianto & Rekan yang merupakan jaringan global PwC. “Adapun, pelaksanaan limited review ini adalah bagian dari aksi korporasi yang bertujuan untuk memperkuat anak perusahaan kami, yang tentu hal ini sudah masuk dalam rencana bisnis bank tahun ini,” ujarnya dalam Konferensi Pers Semester I/2024, Kamis (22/8/2024). Di sisi lain, Novita menyampaikan di tengah kondisi perekonomian global yang menantang dan tidak stabil, membuat laporan keuangan limited review ini memberikan manfaat tambahan, misal jika perseroan perlu menyerap likuiditas dari pasar melalui instrument pasar modal. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724328476020\" }); Langkah ini bersifat antisipatif dengan mempertimbangkan perkembangan kondisi makro dan kebutuhan likuiditas. Sebagaimana diketahui, BNI membukukan laba bersih konsolidasi senilai Rp10,7 triliun pada semester I/2024. Jika dibandingkan dengan periode yang sama tahun lalu, laba ini tumbuh 3,8% secara tahunan (YoY) dari Rp10,3 triliun. Berdasarkan presentasi keuangan, pada semester I/2024, BBNI tercatat menyalurkan kredit senilai Rp726,98 triliun, naik 11,71% YoY dari Rp650,77 triliun. Adapun, himpunan DPK tercatat tumbuh 0,96% YoY dari Rp765 triliun menjadi Rp772,32 triliun. Dana murah atau current account saving account (CASA) bank juga naik 2,51% yoy menjadi Rp545,69 triliun dari sebelumnya Rp532,34 triliun. Sementara itu, dilansir dari laporan keuangannya, BNI membukukan penyusutan pendapatan bunga bersih ( net interest income/NII)  7,43% yoy menjadi Rp19,07 triliun pada semester I/2024 dari sebelumnya Rp20,6 triliun pada semester I/2023. Penyusutan NII disebabkan beban bunga yang membengkak 35,17% yoy menjadi Rp13,1 triliun dari sebelumnya Rp9,69 triliun. Margin bunga bersih (net interest margin/NIM) bank pun susut dari 4,58% pada Juni 2023 ke level 4,02% pada Juni 2024. Meski begitu, laba bank terdorong oleh pendapatan berbasis komisi atau  fee based income  yang meningkat 5,74% yoy menjadi Rp4,96 triliun pada semester I/2024 dari sebelumnya Rp4,69 triliun. Pendapatan lainnya pun tumbuh signifikan 27,03% yoy menjadi Rp2,86 triliun dari sebelumnya Rp2,25 triliun. Beban kerugian penurunan nilai aset keuangan  (impairment)  pun menyusut dari Rp4,53 triliun pada semester I/2023 menjadi Rp3,38 triliun pada semester I/2024. Seiring dengan kenaikan kredit, aset pun ikut terkerek menjadi Rp1.072,45 triliun pada Juni 2024 naik 4,62% yoy dari Rp1.025,09 triliun pada Juni 2023. Sementara itu, rasio kredit bermasalah ( nonperforming loan/NPL ) gross juga turun menjadi 1,98% dari 2,45%. NPL net juga stagnan di level 0,62%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240822/90/1793329/bni-bbni-jelaskan-penyebab-terlambat-publikasi-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-23 06:10:00", "title": "BNI (BBNI) Ungkap Strategi Tekan Biaya Dana, Singgung Insentif BI", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) berupaya menjaga rasio biaya di tengah tren  suku bunga  yang masih tinggi. Pasalnya, sebagian bank terpaksa mengerek bunga simpanannya menyesuaikan dengan pasar. Alhasil, ini membuat perbankan menanggung beban biaya dana atau  cost of fund  yang mahal. Sebelumnya, Direktur Finance Novita Widya Anggraini mengatakan pertumbuhan kredit yang tinggi dilakukan di tengah relaksasi GWM yang diberikan oleh BI melalui insentif Kebijakan Likuiditas Makroprudensial (KLM). Adapun, relaksasi GWM ini memberikan tambahan likuiditas yang dioptimalkan untuk mendukung penyaluran kredit sekaligus dimanfaatkan untuk memperbaiki struktur DPK BNI, dengan cara mengurangi porsi dana institusi pada giro dan deposito, lalu menggantikannya dengan deposito retail atau perorangan yang lebih efisien dari sisi bunga. “Hasilnya terlihat dari total DPK kami di semester I/2024 yang tercatat tumbuh 1% YoY, didukung oleh pertumbuhan tabungan sebesar 4,3% YoY dan giro 1,1% YoY. Sementara deposito terkoreksi 2,6% YoY,” ujarnya dalam konferensi pers Semester I/2024, Kamis (22/8/2024). Kemudian, hal ini mendorong rasio dana murah (CASA) terhadap DPK naik menjadi 70,7% dibandingkan setahun sebelumnya sebesar 69,6%. Dengan demikian, upaya tersebut menghasilkan efisiensi biaya dana (cost of fund), sehingga CoF di kuartal II/2024 menjadi 2,72%, membaik 7 bps dibandingkan kuartal sebelumnya. Menurutnya, ekspansi bisnis yang terakselerasi dan efisiensi dari sisi CoF yang terjadi di kuartal II/2024 menghasilkan pendapatan bunga bersih atau NII yang meningkat 3,1% dari kuartal sebelumnya. Kinerja top line juga didukung oleh pertumbuhan  Fee Based Income  (FBI) yang baik mencapai 11,9% YoY, didorong oleh pertumbuhan fee dari banking activities dan transaksi digital. Lalu, sebagai dampak dari akselerasi kredit di segmen berisiko rendah, kualitas aset terus membaik yang terlihat dari penurunan rasio Non Performing Loan (NPL) dan rasio Loan at Risk (LaR). Rasio NPL per Juni 2024 tercatat berada di level 2%, membaik jika dibandingkan Juni tahun lalu yang sebesar 2,5 Sementara itu, LaR yang mencakup NPL, kredit pada kolektibilitas 2, dan kredit kolektibilitas lancar yang sedang direstrukturisasi tercatat sebesar 12,3%, membaik dibandingkan Juni tahun lalu sebesar 16,1%. Meskipun indikator kualitas aset menunjukkan perbaikan yang kuat, kata Novita, BNI terus mengimbanginya dengan penyediaan pencadangan pada level yang cukup untuk mengantisipasi risiko ketidakpastian di masa mendatang Ini tercermin dari rasio pembentukan beban CKPN terhadap total kredit atau credit cost hingga semester I 2024 sebesar 1%, menurun 40 bps dibandingkan credit cost yang dibentuk pada semester I tahun lalu sebesar 1,4%. Kata Novita, CKPN yang dibentuk sangat memadai untuk mengcover kebutuhan penambahan pencadangan bagi debitur–debitur yang masih dalam perhatian khusus. Kecukupan pencadangan ini tergambar dari rasio pencadangan untuk NPL dan LaR pada posisi Juni 2024, yang berada di level memadai masing–masing sebesar 298% dan 48%. “Secara konsolidasi, BNI mampu membukukan perolehan laba bersih semester I 2024 sebesar Rp10,7 triliun, tumbuh 3,8% YoY. Pencapaian ini relatif inline dengan ekspektasi market,” ungkapnya Pihaknya berkomitmen untuk menjaga momentum positif kinerja dan mencapai target bisnis tahun ini, antara lain dengan melihat masih baiknya loan demand, terutama di segmen korporasi, serta potensi membaiknya kondisi likuiditas di semester II/2024 dari kebijakan moneter dan fiskal, baik global maupun domestik yang lebih ekspansif. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724365789806\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240823/90/1793419/bni-bbni-ungkap-strategi-tekan-biaya-dana-singgung-insentif-bi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:45:56", "title": "BNI Bawa Aplikasi wondr Mendunia, Diperkenalkan di Lima Pusat Keuangan Internasional BNI Bawa Aplikasi wondr Mendunia, Diperkenalkan di Lima Pusat Keuangan Internasional", "content": " Bisnis.com,  JAKARTA - Layanan mobile banking terbaru dari PT Bank Negara Indonesia (Persero) Tbk atau BNI, wondr by BNI, kini tuntas menjelajah kota – kota pusat keuangan dunia. Aplikasi yang didesain untuk memenuhi semua kebutuhan finansial tersebut telah diperkenalkan ke ribuan diaspora Indonesia yang berada di Tokyo, Seoul, Singapura, Amsterdam, Osaka, dan terbaru adalah di Washington DC, Amerika Serikat. wondr by BNI dibawa ke berbagai aktivitas yang berbalut tema yang sama, yaitu kemerdekaan finansial. Topik kemerdekaan tersebut sejalan dengan suasana peringatan Hari Kemerdekaan ke – 79 Republik Indonesia di kota – kota besar dunia tersebut. Terbaru, wondr by BNI turut memeriahkan peringatan 75 tahun hubungan Indonesia-Amerika Serikat dengan berpartisipasi dalam WOW Indonesia Festival 2024 di Washington DC, Amerika Serikat, pada Minggu (25 Agustus 2024). WOW Indonesia Festival 2024 menjadi ajang penting untuk merayakan 75 tahun kemitraan antara Indonesia dan Amerika Serikat. Acara ini tidak hanya berfokus pada pertumbuhan bisnis dan pembangunan komunitas, tetapi juga melibatkan masyarakat lokal, termasuk Diaspora Indonesia, melalui beragam aktivitas budaya seperti parade busana tradisional, pertunjukan musik dari musisi Tanah Air, serta tarian tradisional. Pada kesempatan di Washington DC, Direktur Utama BNI Royke Tumilaar menyatakan kebanggaannya atas keikutsertaan BNI dalam acara ini. \"Kami sangat senang dapat menjadi bagian dari WOW Indonesia Festival 2024 dalam memperingati hubungan baik yang telah terjalin antara Indonesia dan Amerika Serikat selama 75 tahun,” katanya. Royke menambahkan, “Sebagai salah satu bank Indonesia pertama yang membuka cabang di New York pada tahun 1978, kami terus berupaya memenuhi kebutuhan finansial masyarakat, termasuk melalui solusi pengelolaan keuangan yang relevan,\" ujarnya. Dalam festival inilah BNI memperkenalkan aplikasi wondr by BNI, yang menawarkan fitur tiga dimensi keuangan, yakni Transaksi, Insight, dan Growth, untuk memudahkan perencanaan keuangan. Selain itu, BNI juga menghadirkan “wondr by BNI Lounge” dan pameran UMKM Indonesia yang dapat dikunjungi oleh masyarakat lokal dan Diaspora Indonesia. Sejalan dengan strategi Go Global yang diterapkan oleh BNI sebagai bank berkapasitas global, kehadiran wondr by BNI bagi Diaspora Indonesia menegaskan peran BNI sebagai mitra strategis dari pelaku usaha Indonesia dalam memfasilitasi sarana pengelolaan keuangan yang aman dan mudah. ", "link": "https://foto.bisnis.com/view/20240825/1795344/bni-bawa-aplikasi-wondr-mendunia-diperkenalkan-di-lima-pusat-keuangan-internasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 16:03:00", "title": "Strategi BNI (BBNI) Jaga Laba hingga Akhir 2024", "content": " Bisnis.com,  JAKARTA — PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) menyiapkan berbagai cara agar kinerja  laba  perseroan tetap tumbuh hingga akhir 2024. Pada saat yang sama, industri menghadapi tantangan tingginya  suku bunga acuan  Bank Indonesia. Sebagaimana diketahui, BNI mencatatkan perolehan laba bersih konsolidasi senilai Rp10,7 triliun pada semester I/2024, tumbuh 3,8% ( year-on-year /YoY) dari periode yang sama tahun lalu sebesar Rp10,3 triliun. Direktur Keuangan BNI Novita Widya Anggraini mengatakan bahwa pihaknya optimistis ada potensi pertumbuhan yang lebih baik pada semester II/2024 dibanding semester I/2024 \"Kalau semester I/2024 kita masih banyak berada di pertumbuhan di bawah  market  karena memang fokus pada perbaikan fundamental, tapi progres terakhir bahwa kita bisa mampu tumbuh secara lebih positif,\" ujarnya dalam  Public Expose Live,  Jumat (30/8/2024). Berdasarkan presentasi perusahaan, BNI telah merevisi beberapa target pertumbuhan yang sempat dipatok pada awal tahun. Misalnya, kredit yang pada awal tahun ditargetkan tumbuh 9%—11% (YoY), kini dinaikkan menjadi 10%—12% (YoY). Adapun, secara realisasi per semester I/2024 kredit mampu tumbuh 11,7%. Selanjutnya, rasio margin bunga bersih ( net interest margin/NIM) bank only  yang semula pada awal tahun sempat ditargetkan ≥4,5%, kini menjadi ≥4%. Sementara itu, capaian NIM per semester I/2024 berada di level 4%. Selain itu, biaya kredit ( cost of credit) bank only  dari semula alias awal tahun ditargetkan kurang 1,4%, saat ini menjadi ±1%. Adapun, realisasi biaya kredit per semester I/2024 yakni 1%. Lebih lanjut, kata dia, perolehan margin juga akan sangat bergantung dengan bagaimana kemampuan BNI menjaga biaya dana ( cost of fund /CoF)pada semester II/2024. \"Kami proyeksikan di kuartal IV/2024 terjadi pengurangan suku bunga, jadi kami melihat ini sebagai positif  impact  yang bisa memperbaiki sisi  cost of fund  kami,\" ujarnya. Perlu diketahui, terjadi tren peningkatan biaya dana (CoF) saat bunga acuan masih tinggi. Hal tersebut membuat bank harus menjaga keseimbangan dana masuk atau  cash-in  atau dana pihak ketiga (DPK) serta dana keluar atau c ash-out  atau kredit, serta biaya untuk keduanya. Tercatat, CoF BNI per Juni 2024 mencapai 2,8%, naik 79 basis poin (bps) dari sebelumnya 2% per Juni 2023. Tak hanya itu, Novita mengakui bahwa BNI turut memanfaatkan insentif giro wajib minimum (GWM) guna menambah kondisi likuiditas, sehingga bisa mengontrol biaya dana. Kemudian, dari sisi kualitas aset, BNI juga sedang melakukan analisa ketat terhadap segmen  small.  Pihaknya juga telah melakukan antisipasi jika sewaktu-waktu segmen ini mengalami pemburukan. Sebagaimana diketahui, BNI menyalurkan kredit ke segmen UKM sebesar Rp80 triliun per Juni 2024, turun 11,2% yoy dari periode tahun lalu Rp90,1 triliun per Juni 2023. Adapun, porsi kredit  small  hanya tercatat 11% per Juni 2024, susut dari sebelumnya 13,8% dari total kredit. NPL segmen ini pun naik dari 3,8% per Juni 2023 menjadi 4,2% per Juni 2024. \"Kami juga sudah melakukan evaluasi secara aset kualitas, bahwa hanya kisaran 12% dari segmen  smal l kami yang dalam kategori  high risk , dan kita sudah antisipasi dengan pembentukan cadangan yang cukup,\" ungkapnya. Alhasil, kata Novita, secara  cost of credit  masih akan  inline  dengan target yang ditetapkan, sehingga dari sisi profitabilitas BNI optimistis bisa mencapai target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240830/90/1795552/strategi-bni-bbni-jaga-laba-hingga-akhir-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 20:10:00", "title": "BNI wondr Menjelajahi Kota-kota Pusat Keuangan Internasional", "content": " Bisnis.com,  JAKARTA —  PT Bank Negara Indonesia (Persero) Tbk  atau BNI memperkenalkan layanan  mobile banking  terbarunya wondr by BNI ke berbagai pusat keuangan utama dunia. Aplikasi yang didesain untuk memenuhi semua kebutuhan finansial tersebut telah diperkenalkan ke ribuan diaspora Indonesia yang berada di Tokyo, Seoul, Singapura, Amsterdam, dan Osaka. Terbaru, wondr by BNI turut memeriahkan peringatan 75 tahun hubungan Indonesia-Amerika Serikat dengan berpartisipasi dalam WOW Indonesia Festival 2024 di Washington DC, Amerika Serikat, pada Minggu (25/8/2024). WOW Indonesia Festival 2024 menjadi ajang penting untuk merayakan 75 tahun kemitraan antara Indonesia dan Amerika Serikat. Festival ini menjadi panggung meriah yang memadukan aspek bisnis dengan kekayaan budaya Indonesia. Para pengunjung, termasuk masyarakat setempat dan Diaspora Indonesia, disuguhi beragam pertunjukan memukau. Mulai dari parade  busana  tradisional yang mempesona, alunan musik khas Nusantara yang menggetarkan hati, hingga gemulai tarian daerah yang memikat, semuanya berpadu menciptakan atmosfer Indonesia mini di jantung Washington DC. Direktur Utama BNI Royke Tumilaar tidak dapat menyembunyikan rasa bangganya atas partisipasi BNI dalam acara bersejarah ini. Ia menegaskan komitmen BNI untuk terus berinovasi dalam menyediakan solusi keuangan yang relevan bagi masyarakat global, sebuah misi yang telah dirintis sejak BNI membuka cabang pertamanya di New York pada tahun 1978. Perbesar \"Kami sangat senang dapat menjadi bagian dari WOW Indonesia Festival 2024 dalam memperingati hubungan baik yang telah terjalin antara Indonesia dan Amerika Serikat selama 75 tahun,” katanya. Beberapa tokoh penting turut hadir dalam acara di Washington, antara lain Menteri Luar Negeri Retno Marsudi, Menteri Koperasi & UMKM RI Teten Masduki, Menteri Ekonomi Kreatif dan Pariwisata (2019–2020) Wishnutama, Deputi Gubernur Bank Indonesia Filianingsih Hendarta, dan Executive Director Group of Southeast Asia World Bank Wempi Saputra. Hadir juga Pejabat Gubernur DKI Jakarta Heru Budi Hartono, Direktur Jenderal ESDM Prof. Eniya Listiani Dewi, Direktur Utama Pertamina Hulu Indonesia John Anis, dan Direktur Artha Graha Tomy Winata. wondr by BNI  hadir sebagai jawaban atas kebutuhan pengelolaan keuangan modern dengan fitur tiga dimensi, yakni transaksi,  insight , dan  growth . Selain memperkenalkan aplikasi ini, BNI juga menghadirkan \"wondr by BNI Lounge\" dan pameran UMKM Indonesia, memberikan pengalaman langsung kepada pengunjung akan potensi ekonomi kreatif Tanah Air. Sebelumnya, BNI turut meramaikan perayaan kemerdekaan RI di berbagai negara, termasuk Korea Selatan, Jepang, Belanda, dan Singapura. Pada 17 Agustus 2024, BNI berpartisipasi dalam perayaan Kemerdekaan RI di Seoul, Korea Selatan, yang diselenggarakan oleh KBRI Seoul. Acara ini mengusung tema ‘wondrful Pesta Kemerdekaan RI ke-79’ dan dihadiri oleh lebih dari 500 masyarakat Diaspora Indonesia. Kegiatan ini tidak hanya bertujuan untuk merayakan HUT ke-79 RI tetapi juga untuk memperkenalkan wondr by BNI dalam rangka mendukung Diaspora Indonesia dalam meraih kemerdekaan finansial. Dengan kehadiran wondr by BNI di berbagai negara, BNI terus mempererat hubungan dengan Diaspora Indonesia dan memberikan dukungan finansial untuk membantu mereka mewujudkan impian finansial mereka, sesuai dengan semangat ‘wondr is everywhere’. Kehadiran wondr by BNI di kancah internasional bukan sekadar pamer teknologi, melainkan bagian dari strategi Go Global BNI. Ini menegaskan peran BNI sebagai mitra strategis bagi pelaku usaha Indonesia dalam memfasilitasi pengelolaan keuangan yang aman dan mudah di era digital. Tumilaar menekankan bahwa langkah ini adalah upaya BNI untuk terus meningkatkan kapasitas bisnis internasionalnya, memberikan nilai tambah terbaik bagi seluruh mitra dan pemangku kepentingan. Sebelum kemunculannya yang mengesankan di Washington DC, wondr by BNI telah lebih dulu mencuri perhatian dalam perayaan Hari Kemerdekaan Indonesia di berbagai negara. Salah satu yang paling meriah adalah acara 'wondrful Pesta Kemerdekaan RI ke-79' di Seoul, Korea Selatan, yang dihadiri oleh lebih dari 500 anggota komunitas Diaspora Indonesia. Perayaan serupa juga mewarnai kota-kota besar lainnya seperti Tokyo, Osaka, dan Amsterdam, membuktikan bahwa semangat kemerdekaan finansial Indonesia telah mendunia. Acara di Washington DC semakin istimewa dengan kehadiran sejumlah tokoh penting, mulai dari Menteri Luar Negeri RI Retno Marsudi, Menteri Koperasi & UKM RI Teten Masduki, hingga pejabat tinggi Bank Dunia. Lebih dari 20.000 anggota Diaspora Indonesia dan masyarakat lokal turut memeriahkan acara, menciptakan atmosfer yang benar-benar \"wondrful\". Dengan kehadiran wondr by BNI di berbagai belahan dunia, BNI membuktikan keseriusannya dalam memperkuat hubungan dengan Diaspora Indonesia. Lebih dari sekadar aplikasi, wondr by BNI adalah jembatan yang menghubungkan impian finansial dengan realitas, membawa semangat 'wondr is everywhere' ke setiap sudut dunia di mana ada heartbeat Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240830/90/1795649/bni-wondr-menjelajahi-kota-kota-pusat-keuangan-internasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 06:00:00", "title": "Geliat BNI (BBNI) dan Bank Mandiri (BMRI) Rambah Pasar Afrika", "content": " Bisnis.com,  BADUNG – PT Bank Mandiri (Persero) Tbjk. (BMRI) dan PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) siap menggarap potensi pasar  Afrika . Direktur Institutional Banking BNI Munadi Herlambang menyatakan bahwa BNI melihat Afrika sebagai pasar dengan potensi yang sangat besar. Ini tecermin bagaimana BUMN Indonesia telah menjalin kerja sama dengan perusahaan-perusahaan di Afrika, seperti MIND ID, Pertamina, dan Biofarma. Tak hanya itu, kata dia Afrika yang memiliki kekayaan sumber daya alam yang besar, menjadi modal bagi suatu bisnis yang berkelanjutan “BNI melihat ini sebagai potensi pasar yang cukup bagus, volume transaksi nanti dilihat seberapa besar,” ujarnya kepada  Bisnis  usai agenda P anel Discussion bertema Economic Transformation  dalam  Indonesia-Africa Forum (IAF) 2024 , Senin (2/9/2024). Dirinya juga melihat bahwa Afrika telah menjadi salah satu tujuan investasi paling potensial di tengah meredupnya perekonomian beberapa negara emerging, termasuk China. “Yang paling  sustain  adalah alam, beberapa negara Eropa yang maju dan tidak punya kekayaan alam sudah  sunset , dan Afrika salah satu negara yang masih punya SDA besar,” ungkapnya. Menurutnya, teknologi telah menjadi elemen esensial yang tak terpisahkan dari upaya perbankan untuk mendorong pertumbuhan ekonomi di Indonesia, termasuk dengan mengoptimalkan tren digital dan teknologi terkini, seperti penggunaan Artificial Intelligence (AI) untuk mempermudah dan mempercepat pelayanan. Kemudian, BNI juga mengoptimalkan Open Banking, Mobile Banking & Payments, serta Big Data & Analytics yang menjadikan BNI fokus memenuhi kebutuhan pelanggan dan membuat nasabah lebih mudah melakukan transaksi, baik untuk keperluan pribadi dan penggunaan bisnis. Sebagai bank global yang diamanatkan oleh Kementerian BUMN, BNI pun memiliki peran penting dalam menghubungkan Indonesia dengan dunia, guna mendukung ekspansi layanan dan transaksi perbankan secara internasional. “BNI melihat ini sebagai potensi besar yang bisa ditangkap secara business banking,” ungkapnya. Geliat Bank Mandiri Sementara itu, Direktur Utama Bank Mandiri Darmawan Junaidi juga mengatakan bahwa pasar Afrika cukup menarik bagi perseroan terutama dalam mendukung para nasabah mandiri yang berbisnis di pasar Afrika. “Secara kajian terus kami lakukan terutama peningkatan ragam produk dari Indonesia yang dapat dikirimkan ke pasar Afrika,” ujarnya kepada Bisnis. Direktur Utama Bank Mandiri Darmawan Junaidi yang juga menjadi salah satu panelis pada gelaran internasional ini memaparkan berbagai peluang dan tantangan transformasi dan pemanfaatan digital di sektor perbankan bagi para pemangku kepentingan sektor publik dan swasta dari Afrika dan Indonesia. Dalam paparannya, Darmawan juga menyebut, melalui transformasi digital, Bank Mandiri berupaya mengembangkan super platform Kopra by Mandiri untuk nasabah wholesale dan superapp Livin’ by Mandiri bagi nasabah ritel. Tak hanya itu, perseroan juga telah menghadirkan layanan Livin’ Merchant untuk pelaku usaha Mikro Kecil dan Menengah (UMKM). Selain itu, Bank Mandiri telah mentransformasi 241 kantor cabang menjadi Smart Branches yang didukung dengan teknolog i back-end y ang ditingkatkan dan sejumlah peningkatan operasional dan terkait bakat untuk mendukung portofolio tersebut. Dalam melakukan  ekspansi jaringan bisnis, pengembangan teknologi digital melalui Livin’ dan Kopra juga dilengkapi dengan inisiatif Mandiri Agen, terutama untuk wilayah terluar di Tanah Air. “Saat ini, lebih dari 80% akun baru dari nasabah ritel telah didaftarkan melalui Livin’ by Mandiri. Sedangkan Kopra by Mandiri telah menangani transaksi bisnis dengan volume lebih dari US$1,2 miliar dalam periode 12 bulan terakhir,” katanya. Lanjutnya, melalui program Livin’ Around the World, Livin’ by Mandiri telah berekspansi ke mancanegara, melayani transaksi finansial dan gaya hidup bagi diaspora di lebih 120 negara. Hingga akhir Agustus 2024, lebih dari 62.000 User Registered melalui program Livin’ Around the World ini. “Mulai dari tabungan, transfer valas, hingga fitur berinvestasi, Livin’ by Mandiri menghadirkan seluruh kebutuhan transaksi finansial nasabah dalam genggaman. Ini sebagai bentuk komitmen kami untuk untuk meningkatkan peran BUMN Go Global,” tuturnya. Kesepakatan RI-Afrika Sebelumnya, ementerian Luar Negeri (Kemlu) RI melaporkan realisasi nilai kesepakatan bisnis antara Indonesia dan Afrika dalam perhelatan Indonesia Africa-Forum (IAF) hari ke-3 mencapai US$2,95 miliar atau setara dengan Rp45,83 triliun (asumsi kurs Rp15.538 per dolar AS). Itu artinya, angka ini naik US$50 juta atau sekitar Rp776,8 miliar dari hari sebelumnya atau hari ke-2 yang sempat menyentuh US$2,9 miliar. Wakil Menteri Luar Negeri RI Pahala Mansury optimistis nilai kesepakatan bisnis dengan negara-negara Afrika dapat mencapai US$3,5 miliar hingga akhir September 2024, dengan beberapa peluang tambahan yang telah dijajaki. “Kita optimis mencapai target untuk bisa memiliki perjanjian di sektor bisnis atau B2B agreement dengan negara-negara di Afrika itu bisa menembus angka US$3,5 miliar atau Rp55 triliun rupiah,” ujarnya di sela-sela agenda Indonesia-Africa Forum di Nusa Dua Bali, Selasa (3/9/2024). Menurutnya, capaian ini sebagian berasal kesepakatan-kesepakatan lain yang telah difinalisasi dalam 1-3 minggu terakhir sebelum forum IAF digelar. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240904/90/1796674/geliat-bni-bbni-dan-bank-mandiri-bmri-rambah-pasar-afrika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-15 06:45:00", "title": "Masuk Daftar 1.000 Perusahaan Terbaik di Dunia, BNI Singgung Tantangan Ekonomi Global", "content": " Bisnis.com,  JAKARTA - Majalah TIME dan Statista mengumumkan “ World’s Best Companies of 2024”  alias 1.000 perusahaan terbaik pada tahun 2024 ini. Sebanyak, lima dari 1.000 perusahaan di dunia yang masuk daftar ini berasal dari Indonesia, salah satunya PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI). Dalam daftar Perusahaan terbaik yang diumumkan TIME edisi 12 September 2024, BNI menduduki peringkat 892, kemudian diikuti PT Adaro Energy Indonesia Tbk. (ADRO) di posisi 908, lalu PT Bank Mandiri (Persero) Tbk. (BMRI) pada ranking 914, ⁠PT Charoen Phokphand Indonesia Tbk. (CPIN) di peringkat 961, dan PT  Astra International  Tbk. (ASII) yang menduduki peringkat 435. Corporate Secretary BNI Okki Rushartomo mengungkapkan pengakuan positif atas tiga dimensi yang dinilai oleh TIME dan Statista terhadap BNI merupakan penegasan posisi penting korporasi dalam persaingan global. “Kami menjadi terpacu untuk terus berkarya lebih baik lagi. Pengakuan TIME dan Statista ini merupakan pemicu semangat seluruh BNI Hi-Movers untuk tetap berprestasi di tengah kondisi perekonomian global yang sangat menantang,” ujarnya dalam keterangan resmi, Sabtu (14/9/2024). Baca Juga : Laba Bank Jumbo BRI, BCA, BNI dan Mandiri Berkejaran per Juli 2024 Sebagai informasi, 2024 adalah tahun kedua bagi Majalah TIME dalam menerbitkan daftar tahunan Perusahaan Terbaik Dunia. TIME bekerja sama dengan Statista, penyedia data serta pemeringkat pasar dan konsumen internasional. Dalam penjelasannya, proyek penelitian ‘Perusahaan Terbaik Dunia 2024’ ini merupakan analisis komprehensif yang dilakukan untuk mengidentifikasi perusahaan-perusahaan berkinerja terbaik di seluruh dunia. Penelitian ini didasarkan pada tiga dimensi utama, yaitu Kepuasan Karyawan, Pertumbuhan Pendapatan, dan Transparansi Keberlanjutan (ESG). Dimensi pertama, Kepuasan Karyawan, dievaluasi dengan menggunakan data survei dari karyawan di seluruh dunia. Survei dilakukan di lebih dari 50 negara dengan data yang dikumpulkan dari sekitar 170.000 peserta. Evaluasi ini mencakup penilaian terhadap perusahaan di seluruh dimensi citra, suasana, kondisi kerja, gaji, dan kesetaraan oleh karyawan yang telah diverifikasi serta rekomendasi langsung dan tidak langsung. Dimensi kedua, Pertumbuhan Pendapatan, dinilai dengan menggunakan data dari basis data pendapatan Statista dan riset yang ditargetkan, yang berisi data pertumbuhan perusahaan selama tiga tahun terakhir. Perusahaan harus memenuhi kriteria tertentu untuk dipertimbangkan dalam evaluasi, termasuk menghasilkan pendapatan minimal US$100 juta pada tahun fiskal terakhir yang tersedia dan menunjukkan pertumbuhan pendapatan yang positif dari 2021 hingga 2023. Dimensi ketiga, Transparansi Keberlanjutan, dievaluasi berdasarkan data  ESG  di antara KPI terstandardisasi dari Basis Data ESG Statista dan penelitian data yang ditargetkan. Untuk merumuskan indeks ESG yang komprehensif, beberapa poin data dikumpulkan. Adapun, untuk evaluasi lingkungan, hal ini mencakup intensitas dan tingkat pengurangan emisi karbon, serta peringkat  Carbon Disclosure Project  (CDP). Kemudian, dimensi sosial menilai jumlah perempuan dalam dewan direksi dan keberadaan kebijakan hak asasi manusia dan dimensi tata kelola mengevaluasi apakah perusahaan memiliki laporan Tanggung Jawab Sosial Perusahaan (CSR) yang mengikuti pedoman Global Reporting Initiative (GRI) dan pedoman kepatuhan atau anti-korupsi. Setelah data dikumpulkan dan dievaluasi, data tersebut dikonsolidasikan dan diberi bobot dalam sebuah model penilaian. Skor dari ketiga dimensi tersebut ditambahkan dengan persentase yang sama untuk membentuk skor peringkat akhir maksimal 100 poin. Terakhir, 1.000 perusahaan dengan skor tertinggi dianugerahi sebagai Perusahaan Terbaik Dunia 2024 oleh TIME dan Statista. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240915/192/1799691/masuk-daftar-1000-perusahaan-terbaik-di-dunia-bni-singgung-tantangan-ekonomi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 05:30:00", "title": "BNI (BBNI) Tuntaskan Buyback Saham, Serap 40,5 Juta Saham", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) melaporkan bahwa perseroan telah menyelesaikan periode  buyback  sejak periode 16 Maret 2023 sampai dengan 15 September 2024. Perseroan telah membeli kembali sebanyak 40.514.600 saham. Corporate Secretary BNI Okki Rushartomo mengatakan sesuai keputusan RUPS, seluruh saham hasil buyback telah digunakan untuk program kepemilikan saham bagi pegawai dan program kepemilikan saham bagi Direksi dan Dewan Komisaris. “Pelaksanaan Buyback tidak memengaruhi kegiatan usaha dan pertumbuhan perseroan,” ujarnya dalam keterbukaan informasi, Selasa (17/9/2024). Pasalnya, kata Okki, BNI memiliki modal dan  cash flow  yang baik untuk melakukan seluruh kegiatan usaha, kegiatan pengembangan usaha, termasuk  buyback  itu sendiri. Lebih lanjut, dia menuturkan bahwa pelaksanaan  buyback  dan pengalihan saham hasil buyback dalam bentuk program kepemilikan saham bagi pegawai dan program kepemilikan saham bagi Direksi dan Dewan Komisaris telah dilaksanakan dengan memperhatikan ketentuan yang berlaku. “Dan merupakan bentuk implementasi dari remunerasi berbasis kinerja, sehingga tidak mengurangi kepercayaan investor kepada perseroan,” katanya. Hal tersebut juga tecermin dari terjaganya valuasi saham perseroan dengan  price to book value  (PBV) yang meningkat dari 1,20x pada posisi 15 Maret 2023 saat perseroan mendapat persetujuan pelaksaan buyback di RUPST, menjadi 1,40x pada posisi 13 September 2024. Pada posisi yang sama, harga saham perseroan meningkat dari Rp4.400 per lembar menjadi Rp5.625 per lembar. Sebagaimana diketahui, Rapat Umum Pemegang Saham Tahunan (RUPST) Tahun Buku 2022 BNI menyetujui rencana pembelian kembali ( buyback ) saham perseroan dengan nilai sebanyak-banyaknya 10% dari modal disetor atau setara dengan Rp905 miliar. Pembelian kembali saham perseroan yang telah dikeluarkan dan tercatat di Bursa Efek Indonesia (BEI) tersebut akan diselesaikan paling lama 18 bulan sejak tanggal RUPST yang menyetujui pelaksanaan  buyback. Saat itu, Direktur Finance  BNI  Novita Widya Anggraini mengatakan , buyback  disiapkan perseroan dengan tujuan untuk mengimbangi tekanan jual di pasar saat Indeks Harga Saham Gabungan (IHSG) sedang berfluktuasi. Buyback  saham itu juga dilakukan untuk memberikan keyakinan kepada investor. Perseroan memandang harga saham saat ini tidak mencerminkan fundamental yang terus membaik. \"Rencana  buyback  juga dimaksudkan untuk memberikan keyakinan kepada investor bahwa perseroan memiliki optimisme yang tinggi terhadap fundamental yang terus membaik, sehingga harga saham saat ini masih memiliki potensi untuk naik,\" kata Novita dalam konferensi pers virtual, Rabu (15/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240918/90/1800239/bni-bbni-tuntaskan-buyback-saham-serap-405-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-10 05:55:00", "title": "BNI (BBNI) Luncurkan Ulang BNIdirect, Simak  Fitur Terbarunya", "content": " Bisnis.com, JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. (BBNI) meluncurkan ulang aplikasi digital perbankan nasabah bisnis atau non-perorangan, BNIdirect, dengan sejumlah fitur terbaru. Direktur Digital & Transaction Banking BNI Hussein Paolo Kartadjoemena menyatakan bahwa sebelumnya layanan perbankan bisnis BNI terpisah dalam beberapa portal. Kini, nasabah dapat mengakses BNIdirect sebagai platform yang terintegrasi. “Dengan tampilan yang baru, kami berharap BNIdirect versi terbaru ini bisa memudahkan para nasabah bisnis untuk mengelola keuangan perusahaan yang lebih terencana, dalam satu portal korporat yang menawarkan solusi digital  wholesale  secara menyeluruh,” katanya kepada wartawan di Jakarta, Rabu (9/10/2024). Paolo melanjutkan, aplikasi tersebut kini dilengkapi fitur yang mudah dioperasikan oleh pengguna ( user-friendly ). Nasabah hanya perlu menggunakan satu akun untuk mendapatkan seluruh fitur-fitur dari BNIdirect, sehingga memungkinkan transaksi dilakukan kapan saja. Bank Negara Indonesia (Persero) Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728514212172\" } Layanan terbaru juga menghadirkan  user management  yang lebih fleksibel, sehingga admin dapat mengelola akses dan izin dengan lebih cepat. “Dengan BNIdirect, nasabah bisnis akan dapat melakukan registrasi secara daring. Pengelolaan akun juga dilakukan di platform yang sama dengan layanan  user management ,” lanjutnya. Selain itu, menurut Paolo, nasabah dapat memantau pergerakan keuangan hingga pendampingan dari tim BNI dalam mengelola bisnis  wholesale -nya. “Untuk yang baru bergabung, nasabah dapat membuka rekening giro non-perorangan untuk membuat akun BNIdirect,” tandasnya. Terkait kinerja, BBNI membukukan laba Rp12,52 triliun per Juli 2024, tumbuh 3,25% secara tahunan ( year on year /yoy) dari posisi Rp12,12 triliun pada periode yang sama tahun lalu. Sebelumnya, Direktur Keuangan BNI Novita Widya Anggraini meyakini ada potensi pertumbuhan kinerja yang lebih baik pada semester II/2024 dibandingkan paruh pertama tahun ini. \"Kalau semester I/2024 pertumbuhan kita masih banyak berada di bawah market, karena memang fokus pada perbaikan fundamental. Namun, progres terakhir menunjukkan bahwa kita mampu tumbuh secara lebih positif,\" ujarnya dalam Public Expose Liv e, Jumat (30/8/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241010/90/1806271/bni-bbni-luncurkan-ulang-bnidirect-simak-fitur-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:46:04", "title": "Sebanyak 5.000 Peserta wondr 5K Meriahkan wondr Jakarta Running Festival 2024 Sebanyak 5.000 Peserta wondr 5K Meriahkan wondr Jakarta Running Festival 2024", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. atau BNI melalui wondr by BNI kembali mempertegas komitmennya dalam mendukung gaya hidup sehat masyarakat Indonesia. Bekerja sama dengan PT Kelompok Lari Bangsa (KLAB), BNI menyelenggarakan wondr Jakarta Running Festival (JRF) 2024, sebuah acara lari prestisius yang digelar pada 12-13 Oktober 2024. Festival ini berhasil menarik lebih dari 16.000 peserta dari dalam dan luar negeri, dengan berbagai kategori lomba seperti Taro Junior Dash, wondr 5K, Electrum 10K, Jakarta Half Marathon yang bekerja sama dengan MRT Jakarta, serta Le Minerale Marathon. ", "link": "https://foto.bisnis.com/view/20241012/1807164/sebanyak-5000-peserta-wondr-5k-meriahkan-wondr-jakarta-running-festival-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:46:05", "title": "Kuartal III/2024 Laba Bersih BNI Tumbuh 3,5% Kuartal III/2024 Laba Bersih BNI Tumbuh 3,5%", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) membukukan laba bersih senilai Rp16,3 triliun pada kuartal III/2024, tumbuh 3,5% secara tahunan (YoY) dibandingkan dengan periode yang sama tahun lalu sebesar Rp15,75 triliun. ", "link": "https://foto.bisnis.com/view/20241025/1810758/kuartal-iii2024-laba-bersih-bni-tumbuh-35?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]