[
{"datex": "2024-11-09 04:59:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-02-21 10:37:00", "title": "Resmi Melantai, Saham Armada Berjaya Trans (JAYA) Naik 50% di Awal Dagang", "content": " Bisnis.com , JAKARTA — Saham emiten transportasi, PT Armada Berjaya Trans Tbk. naik 50% pada awal perdagangannya di Bursa Efek Indonesia. Emiten dengan kode saham JAYA tersebut resmi  melantai di bursa setelah melakukan pencatatan perdana saham  di Bursa Efek Indonesia, Kamis (21/2/2019). Dalam aksi korporasi ini, perseroan menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek. Jumlah saham yang dicatatkan sebanyak 375 juta saham dengan harga perdana saham Rp288. Adapun saham yang dilepas sebanyak 150 juta saham atau 40% dari jumlah modal disetor dan ditempatkan. Pada awal perdagangan, saham JAYA naik  50% atau 144 poin ke level Rp432. Direktur Utama Armada Berjaya Trans Darmawan Suryadi mengatakan bahwa dana yang dihimpun melalui IPO akan digunakan untuk melakukan ekspansi armada. “Kami akan menambah 61 unit truk untuk ekspansi armada,” ujarnya di Jakarta, Kamis (21/2/2019). Sebagai informasi, pada 2018, perseroan memiliki 70 unit truk yang sebagian besar di antaranya adalah khusus tipe pengangkutan peti kemas dari pabrik ke pelabuhan Tanjung Priok. Ke depannya, perseroan akan menambah armada truk untuk pengangkutan loose cargo yang saat ink dibutuhkan oleh beberapa pelanggan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891619/resmi-melantai-saham-armada-berjaya-trans-jaya-naik-50-di-awal-dagang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:00:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190222/441/892003/emiten-baru-jaya-segera-tambah-armada-truk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-22 08:47:00", "title": "AKSI EMITEN 22 FEBRUARI: Emiten Mamin Kian Pede, JAYA Segera Tambah Armada Truk ", "content": " Bisnis.com , JAKARTA – Berita mengenai emiten makanan dan minuman serta ekspansi armada PT Armada Berjaya Trans Tbk. menjadi sorotan media nasional, Jumat (22/2/2019). Berikut rincian topik utama di sejumlah media nasional: Emiten Mamin Kian Pede Genjot Ekspor.  Sejumlah emiten yang bergerak di sektor makanan dan minuman makin percaya diri untuk memperdalam pasar di luar negeri guna memacu kinerja penjualan perseroan. (Bisnis Indonesia) CSAP & RALS Optimistis Penjualan Terkerek.  Emiten distribusi dan ritel, PT Catur Sentosa Adiprana Tbk. memproyeksikan penjualan pada 2019 mencapai Rp12,13 triliun atau naik 13% dibandingkan dengan 2018. (Bisnis Indonesia) JAYA Segera Tambah Armada Truk.  Emiten baru, PT Armada Berjaya Trans Tbk. segera merealisasikan rencana penambahan truk sebagai strategi ekspansi armada setelah mengantongi dana segar Rp43,2 miliar dari penawaran umum perdana saham. (Bisnis Indonesia) Momentum PGAS untuk Tancap Gas.  Berkaca dari realisasi kinerja pada 2018, PT Perusahaan Gas Negara Tbk. optimistis dapat membukukan kinerja lebih moncer pada tahun ini. Apalagi, akuisisi PT Pertamina Gas berpotensi menjadi salah satu penopang pertumbuhan ke depan. (Bisnis Indonesia) PGAS Bakal Fokus pada Distribusi.  PT Perusahaan Gas Negara Tbk. alias PGN mulai mencatatkan kontribusi pendapatan dari PT Pertamina Gas (Pertagas) dalam laporan kinerja keuangan 2018. (Kontan) Indosat Rampungkan Bookbuilding Surat Utang Rp2 Triliun.  PT Indosat Ooredoo Tbk. (ISAT) merampungkan bookbuilding surat utang berupa obligasi Rp1,5 triliun dan sukuk ijarah Rp500 miliar. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190222/192/892114/aksi-emiten-22-februari-emiten-mamin-kian-pede-jaya-segera-tambah-armada-truk-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-23 01:33:00", "title": "Emiten Pendatang Baru Pimpin Top Gainers Sepekan", "content": " Bisnis.com , JAKARTA -- Selama sepekan terakhir, emiten transportasi PT Armada Berjaya Trans Tbk. berhasil menjadi emiten dengan  gain  saham tertinggi, yakni hingga 87,5%. Padahal, Armada Berjaya Trans (JAYA) baru melantai di Bursa Efek Indonesia (BEI) pada Kamis (21/2/2019). Adapun harga saham JAYA saat penawaran umum perdana ( Initial Public Offering /IPO) adalah Rp288 per saham, tapi kemudian terus naik menjadi Rp540 per saham pada penutupan perdagangan, Jumat (22/2). Mengutip statistik mingguan BEI, selain JAYA, emiten lain yang menjadi  top gainers  yakni PT Onix Capital Tbk. (OCAP), PT Indah Prakasa Sentosa Tbk. (INPS), dan PT Nusantara Properti Internasional Tbk. (NATO). Masing-masing naik 79,63%, 47,06%, dan 36,63% menjadi Rp97, Rp3.000, dan Rp690 per saham. Selanjutnya, PT Pudjiadi & Sons Estate Tbk. (PNSE), PT Matahari Putra Prima Tbk. (MPPA), dan PT Bali Towerindo Sentra Tbk. (BALI) yang membukukan kenaikan harga masing-masing 30,23%, 29,85%, dan 29,65% menjadi Rp840, Rp348, dan Rp1.115 per saham. Tiga emiten lain yang mencetak  gain  cukup besar yakni PT Indo Kordsa Tbk. (BRAM), PT Renuka Coalindo Tbk. (SQMI), dan PT Pudjiadi Prestige Limited Tbk. (PUDP). Harga saham ketiga perusahaan ini masing-masing naik 27,82%, 27,69%, dan 27,22% menjadi Rp7.925, Rp332, dan Rp430 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190223/7/892428/emiten-pendatang-baru-pimpin-top-gainers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 19:02:00", "title": "IHSG Melemah, Tiga Saham Ini Turun Lebih dari 15%", "content": " Bisnis.com , JAKARTA – Saham PT Armada Berjaya Trans Tbk. (JAYA) membukukan penurunan harga terbesar pada perdagangan hari ini, Senin (11/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham JAYA memimpin pelemahan saham (top losers) setelah ditutup anjlok 21,03% di level Rp338 per lembar saham. Mengikuti pelemahan JAYA pada perdagangan hari ini adalah saham PT Transcoal Pacific Tbk. (TCPI) yang berakhir merosot 19,93% di level Rp5.725 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,26% atau 16,63 poin di level 6.366,43 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (8/3), IHSG berakhir di level 6.383,07 dengan pelemahan 1,16% atau 74,89 poin. IHSG sempat rebound dari pelemahannya dengan dibuka naik 0,56% atau 35,81 poin di level 6.418,88 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.366,04 – 6.420,78. Enam dari sembilan sektor berakhir di zona merah, dipimpin sektor industri dasar dan pertanian yang masing-masing turun 1,14% dan 0,73%. Tiga sektor lainnya mampu ditutup di zona hijau, dipimpin perdagangan yang naik 0,26%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 165 saham menguat, 240 saham melemah, dan 223 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JAYA 338 -21,03 TCPI 5.725 -19,93 YPAS 488 -18,67 ENRG 69 -12,66 TBMS 800 -12,09 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/7/898332/ihsg-melemah-tiga-saham-ini-turun-lebih-dari-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-12 19:02:00", "title": "Saham JAYA Terambles Lagi, APII Turun 15%", "content": " Bisnis.com , JAKARTA – Saham PT Armada Berjaya Trans Tbk. (JAYA) membukukan penurunan harga terbesar pada perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham JAYA memimpin pelemahan saham (top losers) setelah ditutup merosot 15,98% di level Rp284 per lembar saham pada perdagangan hari ini, Selasa (12/3/2019). Pada perdagangan Senin (11/3), saham JAYA juga membukukan penurunan harga terdalam sebesar 21,03% dan ditutup di level Rp338 per lembar saham. Mengikuti pelemahan JAYA pada perdagangan hari ini adalah saham PT Arita Prima Indonesia Tbk. (APII) yang berakhir merosot 15% di level Rp187 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,20% atau 12,66 poin di level 6.353,77 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (11/3), IHSG berakhir di level 6.366,43 dengan pelemahan 0,26% atau 16,63 poin. IHSG sempat rebound dari pelemahannya dengan dibuka naik 0,46% atau 29,45 poin di level 6.395,88 pagi tadi. Pelemahan yang dibukukan indeks pada akhir perdagangan hari ini membawanya menyentuh level penutupan terendah sejak 14 Januari 2019. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.339,97 – 6.404,43. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin sektor industri dasar dan perdagangan yang masing-masing turun 1,13% dan 0,86%. Adapun sektor konsumer dan infrastruktur masing-masing mampu naik 0,55% dan infrastuktur. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 151 saham menguat, 255 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JAYA 284 -15,98 APII 187 -15,00 SRTG 3.870 -13,81 BKSW 165 -13,16 KARW 89 -12,75 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190312/7/898841/saham-jaya-terambles-lagi-apii-turun-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 05:47:00", "title": "10 Saham Ini Catat Cuan Terbesar pada Perdagangan 22 April", "content": " Bisnis.com,  JAKARTA – Saham PT Armada Berjaya Trans Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (22/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi JAYA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 25,37 persen di level Rp168 per lembar saham. Mengekor penguatan saham JAYA adalah saham PT Menteng Heritage Realty Tbk. (HRME) yang melesat 24,60 persen dan ditutup di level Rp466 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) tersungkur ke zona merah dan ditutup melorot lebih dari 1 persen pada perdagangan hari ini. Berdasarkan data  Bloomberg,  IHSG berakhir melorot 1,42 persen atau 92,48 poin di level 6.414,74 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (18/4), IHSG mampu ditutup di level 6.507,22 dengan penguatan 0,40 persen atau 25,68 poin, reli hari ketiga berturut-turut. Sebelum tersungkur ke zona merah, indeks sempat melanjutkan penguatannya dengan dibuka naik tipis 0,06 persen atau 3,86 poin di level 6.511,09 pagi tadi. Penurunan yang dialami IHSG pada akhir perdagangan adalah yang terbesar sejak 25 Maret. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.410,04 – 6.516,24. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin aneka industri (-3,56 persen), barang konsumsi (-2,77 persen), dan industri dasar (-1,98 persen). Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 124 saham menguat, 282 saham melemah, dan 226 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Astra International Tbk. (ASII) yang masing-masing turun 5,23 persen dan 4,14 persen menjadi penekan utama pelemahan IHSG. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) JAYA 134 168 +25,37 (34 poin) HRME 374 466 +24,60 (92 poin) ESTI 94 109 +15,96 (15 poin) RAJA 262 302 +15,27 (40 poin) MDLN 260 286 +10,00 (26 poin) IKBI 254 278 +9,45 (24 poin) CSAP 585 640 +9,40 (55 poin) LUCK 780 840 +7,69 (60 poin) VOKS 260 280 +7,69 (20 poin) FREN 290 312 +7,59 (22 poin) Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/7/914231/10-saham-ini-catat-cuan-terbesar-pada-perdagangan-22-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 07:09:00", "title": "Armada Berjaya Trans (JAYA) Catatkan Kerugian di Kuartal I/2019 ", "content": " Bisnis.com , JAKARTA — Biaya yang dikeluarkan emiten perusahaan jasa transportasi darat PT Armada Berjaya Trans Tbk. saat melaksanakan penawaran umum perdana saham atau  initial public offering  membuat laba perseroan berbalik menjadi rugi sepanjang periode kuartal I/2019. Emiten berkode saham JAYA tersebut mencatatkan rugi bersih senilai Rp1,91 miliar. Catatan tersebut membalikkan laba bersih yang dicatatkan perseroan pada tahun sebelumnya Rp755,62 juta. Berdasarkan laporan keuangan perseroan, beban umum dan administrasi JAYA melonjak tajam dari Rp440,87 juta pada tahun sebelumnya menjadi Rp3,88 miliar. Presiden Direktur Armada Berjaya Trans Darmawan Suryadi menjelaskan bahwa biaya tersebut merupakan faktor penekan laba perseroan paling besar sepanjang periode tersebut. “Biaya sama audit dan lain-lain kalau tidak salah di kisaran Rp2,4 miliar,” ujarnya kepada  Bisnis.com , Senin (13/5/2019). Selain itu, kinerja perseroan dinilai masih belum maksimal sepanjang periode tersebut. Dia menjelaskan bahwa, menjelang pemilu, kondisi bisnis perseroan sedikit melesu. Pada periode tersebut, Darmawan menjelaskan bahwa armada baru yang dibeli dengan dana yang didapat perseroan setelah menggelar IPO belum seluruhnya datang. “Unit armada hasil ipo saja baru masuk semua di akhir April,” jelasnya. Meski demikian, beberapa unit armada baru yang telah datang saat kuartal I/2019 telah berhasil meningkatkan pendapatan perseroan. Sepanjang kuartal pertama, JAYA mencatatkan lonjakan pendapatan sebesar 104% menjadi Rp12,14 miliar dari catatan pada tahun sebelumnya senilai Rp5,94 miliar. “Situasi setelah Pemilu lebih baik, kalau target belum bisa kasih,” pungkasnya. Sekadar informasi, JAYA mencatatkan saham perdana (listing) di Bursa Efek Indonesia (BEI) pada 21 Februari dengan menawarkan harga perdana Rp 288 per saham dengan jumlah saham yang dilepas sebanyak 150 juta saham. Dengan demikian, jumlah dana yang diperoleh dari aksi korporasi IPO ini mencapai Rp 43,20 miliar. Di lantai bursa, pada perdagangan Senin (13/5/2019), saham JAYA ditutup melemah 1,57% atau 2 poin menuju Rp125 per saham. Dalam periode satu bulan, saham JAYA terparkir di zona merah dengan pelemahan 14,97% dengan kapitalisasi pasar Rp46,88 miliar. Saham JAYA diperdagangkan dengan price earning ratio (PER) 24,61 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922195/armada-berjaya-trans-jaya-catatkan-kerugian-di-kuartal-i2019-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-23 05:20:00", "title": "Dana IPO Armada Berjaya Trans telah Terealisasi 100 Persen", "content": " Bisnis.com , JAKARTA — PT Armada Berjaya Trans Tbk. telah merealisasikan seluruh dana yang dihimpun atas gelaran penawaran umum perdana saham atau  initial public offering . Pada initial public offering yang dilaksanakan pada 21 Februari 2019, emiten berkode JAYA tersebut melepas 150 juta saham atau 40 dari jumlah modal yang disetor dan ditempatkan. Dari situ, JAYA menghimpun dana segar senilai Rp43,2 miliar. Presiden Direktur Armada Berjaya Trans Darmawan Suryadi menjelaskan bahwa dana tersebut telah digunakan seluruhnya untuk penambahan armada baru yang dilakukan pada semester I/2019. “Penambahannya 61 unit armada pada semester I/2019, sudah semua dana IPO direalisasikan,” ujarnya kepada  Bisnis , Kamis (22/8/2019). Dengan demikian, total armada JAYA saat ini berjumlah 131 unit. Penambahan armada tersebut mampu mendongkrak kinerja perseroan pada semester I/2019. Merujuk laporan keuangan pada semester I/2019 perseroan mencatatkan peningkatan pendapatan menjadi Rp27,16 miliar dibandingkan dengan periode yang sama tahun lalu senilai Rp12,27 miliar. Namun, dari pos laba bersih tahun berjalan tergerus cukup dalam menjadi Rp330,26 juta dari catatan pada periode yang sama pada tahun sebelumnya senilai Rp1,24 miliar. “Meskipun armada baru banyak masuk, tetapi pada semester I/2019 memasuki momen Lebaran, sehingga banyak jalan yang ditutup. Pabrik-pabrik juga banyak yang tutup,” jelasnya. Pada semester II/2019, perseroan menargetkan kinerja yang jauh lebih baik dibandingkan dengan periode sebelumnya. Dia mengatakan bahwa utilisasi armada baru akan lebih maksimal pada periode tersebut. Untuk memaksimalkan utilisasinya, perseroan akan membidik kontrak-kontrak baru pada semester II/2019. Dia mengungkapkan bahwa saat ini terdapat beberapa kontrak yang sedang dijajaki. “Jadi strategi kami harus menambah costumer lagi,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190823/192/1140061/dana-ipo-armada-berjaya-trans-telah-terealisasi-100-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:00:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191207/445/1178767/kinerja-2020-jaya-bidik-laba-rp5-4-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-27 12:56:00", "title": "Empat Emiten Siap Bagi Dividen, Satu Emiten Cum Date Pekan Depan ", "content": " Bisnis.com ,JAKARTA — Sebanyak empat perusahaan tercatat dijadwalkan akan melakukan pembayaran  dividen  tunai sepanjang pekan terakhir September 2020. Berdasarkan data yang dihimpun  Bisnis,  PT Armada Berjaya Trans Tbk. (JAYA) akan melakukan pembayaran dividen tunai pada Rabu (30/9/2020). Setiap satu saham akan memperoleh Rp1 atau total senilai Rp375,10 juta. Pada hari yang sama, PT Duta Pertiwi Nusantara Tbk. (DPNS) juga akan melakukan pembayaran dividen tunai. Perseroan akan membagikan Rp3 per lembar saham atau total Rp993,38 juta. Selanjutnya, PT Dana Brata Luhur Tbk. (TEBE) siap membayar dividen tunai pada Rabu (30/9/2020. Jumlah yang dibayarkan total senilai Rp5,14 miliar atau Rp4 per saham. Terakhir, ada PT Gema Grahasarana Tbk. (GEMA) yang akan melakukan pembayaran dividen tunai pada Kamis (1/10/2020). Total nilai  dividen  yang dibagikan Rp8,00 miliar atau Rp5 per saham. Bagi yang ingin memburu dividen PT Hexindo Adiperkasa Tbk. (HEXA),  cum dividen  atau  cum date  di pasar reguler dan negosiasi pada Senin (28/9/2020). Adapun,  cum date  pasar tunai pada Rabu (30/9/2020). Sebagai catatan,  cum dividend  merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. HEXA akan menebar dividen US$0,03661 per lembar untuk kinerja tahun buku 2019. Pembagian  dividen  akan dilakukan dalam rupiah dengan mengacu kurs tengah Bank Indonesia pada  recording date  Rabu (30/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200927/7/1297135/empat-emiten-siap-bagi-dividen-satu-emiten-cum-date-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 17:07:00", "title": "10 Saham Top Gainers 21 Oktober 2020, Ada Saham Emiten Grup Sinarmas", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan (IHSG) berbalik melemah dan berakhir di zona merah pada perdagangan hari ini, Rabu (21/10/2020). Di tengah penurunan indeks, sebanyak 10 saham mencetak kenaikan lebih dari 9 persen. Berdasarkan data Bloomberg, IHSG parkir di level 5.096,45, turun 0,06 persen atau 3,39 poin. Sepanjang perdagangan, IHSG bergerak di kisaran 5.083,664 hingga 5.131,51. Dari keseluruhan konstituen IHSG, hanya 183 saham berhasil menguat, 218 saham melemah, dan 183 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Total transaksi di lantai bursa hingga akhir perdagangan mencapai 12,85 miliar saham, dengan nilai Rp9,58 triliun. Adapun investor asing mencatatkan aksi jual bersih (net sell) senilai Rp316,92 miliar. Sementara itu, hanya 3 dari 10 indeks sektoral melemah pada akhir perdagangan, didorong oleh sektor finansial yang melemah 0,69 persen. Di sisi lain, 7 sektor ditutup menguat. Penguatan dipimpin oleh sektor aneka industri yang menguat 1,25 persen dan sektor tambang yang naik 0,77 persen. Saham PT Armada Berjaya Trans Tbk. tercatat sebagai saham paling cuan alias top gainers hari ini. Saham berkode JAYA itu naik 18,75 persen ke posisi 114. Di daftar 10 saham top gainers hari ini, emiten Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk. juga masuk senarai setelah mencetak kenaikan harga saham 9,54 persen. Berikut daftar 10 saham top gainers hari ini, 21 Oktober 2020. 10 Saham Top Gainers 21 Oktober 2020 Title Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Armada Berjaya Trans Tbk. 96 114 18,75% Lion Metal Works Tbk. 238 270 13,45% Indo Straits Tbk. 137 155 13,14% Century Textile Industry Tbk. 200 226 13,00% Perintis Triniti Properti Tbk. 234 262 11,97% Sarana Meditama Metropolitan Tbk. 134 150 11,94% Wahana Pronatural Tbk. 70 78 11,43% Inter Delta Tbk 142 156 9,86% Indah Kiat Pulp & Paper Tbk. 8650 9475 9,54% Nusantara Pelabuhan Handal Tbk. 440 480 9,09% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201021/7/1308124/10-saham-top-gainers-21-oktober-2020-ada-saham-emiten-grup-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-04 14:00:00", "title": "Armada Berjaya (JAYA) Cetak Pendapatan Rp72,3 Miliar", "content": " Bisnis.com , JAKARTA –  PT Armada Berjaya Trans Tbk.  membukukan pendapatan sebesar Rp72,35 miliar pada 2021. Emiten berkode saham JAYA itu telah meningkatkan pendapatan sebesar 10,5 persen bila dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp65,47 miliar. Manajemen JAYA menyatakan hasil pencapaian pendapatan 2021 telah sesuai ekspektasi perseroan paska melakukan beberapa langkah strategis seperti peningkatan mutu layanan, effisiensi biaya serta optimalisasi penggunaan truk yang berjalan. “Menilik dampak pandemik tahun 2021 terhadap perlambatan ekonomi global, perseroan masih mampu membukukan pendapatan yang positif. Ini merupakan prestasi managemen dan seluruh karyawan perseroan dalam mempertahankan performa operasional pada tahun tersebut,” sebut manajemen dalam keterangan resmi pada Jumat (4/2/2022). Mereka optimistis kinerja keuangan akan lebih baik seiring dengan pemulihan ekonomi yang terjadi saat ini. Pada perdagangan Jumat (4/2/2022) pukul 13.51 WIB,  saham JAYA  naik 2,55 persen atau 4 poin menjadi Rp161. Kapitalisasi pasarnya mencapai Rp120,75 miliar dengan valuasi PER 11,63 kali. Sebelumnya JAYA batal membagikan dibiden interim sebesar Rp2,25 miliar. Hal itu membuat investor melepas saham perseroan. Pada 11 Januari lalu perseroan mengumumkan akan membagikan dividen interim senilai Rp2,25 miliar. Adapun hingga kuartal III/2021, total laba bersih yang dimiliki JAYA mencapai Rp3,89 miliar. Maka itu rasio pembayaran dividen interim mencapai 57,84 persen. Akan tetapi pada 14 Januari, Direktur Utama  Armada Berjaya Trans , Darmawan Suryadi menyampaikan bahwa perseroan telah membatalkan aksi korporasi. Jadi rencana pembagian dividen interim pada 10 Januari mendatang tidak lagi dijalankan. “Maka bersama ini, kami menginformasikan bahwa rencana pembagian dividen interim oleh perseroan sebagaimana telah diumumkan dalam pengumuman tersebut diatas, menggalami pembatalan,” katanya pada Jumat (14/1/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220204/192/1496686/armada-berjaya-jaya-cetak-pendapatan-rp723-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]