[
{"datex": "2024-11-09 12:57:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-05-19 16:36:00", "title": "IPO SRIWAHANA:Tawarkan Harga Rp120-Rp200 Per Saham", "content": " Bisnis.com , SURAKARTA— PT Sriwahana Adityakarta Tbk. akan melepas 22% sahamnya dalam aksi penawaran umum perdana ( initial public offering /IPO) pada 8 Juni 2018. Adapun harga saham yang ditawarkan sebesar Rp120-Rp200 per saham. Dalam paparan publik pada Jumat (18/5/2018), Direktur Keuangan Sriwahana Ellyana Kristyani mengatakan, jumlah maksimum saham yang akan dilepas mencapai 750 juta lembar saham. Adapun dana yang diperoleh dari IPO oleh perusahaan kertas asal Boyolali, Jawa Tengah  tersebut akan digunakan utuk tambahan modal kerja. “Target minimal dana dari IPO Rp75 miliar. Hasil IPO kami nanti akan jadi  tambahan modal kerja untuk menjamin kepastian  supply  bahan baku bagi industri  corrugated  Perseroan ,”  ujar Ellyana, Sabtu (19/5/2018). Menurut Elly, Sriwahana selama ini baru menggunakan 30% dari kapasitas produksinya. Situasi tersebut terjadi lantaran, perusahaan masih sangat bergantung ketersediaan bahan baku dari  supplier , sehingga  kapasitas produksi tidak maksimal. Untuk itu, perseroan akan berusaha memenuhi pasokan bahan baku dengan mengembangkan anak usahanya yakni PT Mulia Cipta Teknologi. Adapun, sebagian dana dari IPO tersebut juga akan digunakan untuk mengembangkan anak usahanya tersebut.  Sementara itu, apabila diltilik dari struktur penawaran definitif, Sriwahana menetapkan kebijakan dividen sebesar 25% dari laba bersih. Dalam melakukan IPO, Sriwahana menggunakan pembukuan laporan keuangan 2017. Pada tahun lalu, perusahaan mencatatkan pendapatan sebesar Rp31 miliar. Diharapkan dari IPO tersebut margin laba kotor perseroan akan melonjak 25% mulai 2018. Sementara itu CAGR pendapatan perseroan dari 2016-2017 mencapai 22%. Pemilihan waktu IPO pada tahun ini, lanjut Elly, tak lepas dari keputusan perusahaan untuk melakukan stabilisasi posisi bisnis perusahaan sebelum tahun politik pada 2019. “Kita inginnya posisi perusahaan stabil sebelum momen besar terjadi pada 2019, seperti adanya pemilihan presiden. Supaya ketika masuk tahun politik depan, kita sudah siap segalanya,” ujarnya. Adapun, dalam laporan keuangan tahun lalu perusahaan dengan luas pabrik mencapai 42.000 m2 ini tercatat memiliki aset sebesar Rp412 miliar dan ekuitas Rp252 miliar. Sementara itu, belanja modal perusahaan pada tahun ini ditargetkan mencapai Rp150 miliar, dengan fokus utama belanja mesin. Pada aksi korporasi kali ini, perusahaan menunjuk PT NH Korindo Sekuritas lndonesia sebagai  underwriter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180519/192/797109/ipo-sriwahanatawarkan-harga-rp120-rp200-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-05-20 13:29:00", "title": "Perusahaan Kertas Sriwahana Incar Dana Rp75 Miliar dari IPO", "content": " Bisnis.com , SURAKARTA -- PT Sriwahana Adityakarta Tbk. akan melepas 22% sahamnya dalam aksi penawaran umum perdana atau  initial public offering /IPO pada 8 Juni 2018. Adapun target minimal dana yang diincar dari aksi korporasi tersebut sebesar Rp75 miliar. Dalam paparan publik pada Jumat (18/5), Direktur Keuangan Sriwahana Ellyana Kristyani mengatakan, jumlah maksimum saham yang akan dilepas mencapai 750 juta lembar dengan nilai nominal Rp100 per lembar  saham . Sementara itu, harga saham yang ditawarkan berada pada rentangr Rp120-Rp200 per saham. “Target minimal dana dari IPO Rp75 miliar. Hasil IPO kami nanti akan jadi tambahan modal kerja untuk menjamin kepastian  supply  bahan baku bagi industri  corrugated  Perseroan,” ujar Ellyana, Jumat (18/5/2018). Menurut Elly, Sriwahana selama ini baru menggunakan 30% dari kapasitas produksinya. Situasi tersebut terjadi lantaran, perusahaan masih sangat bergantung ketersediaan bahan baku dari supplier, sehingga kapasitas produksi tidak maksimal. Untuk itu, perseroan asal Boyolali, Jawa Tengah ini akan berusaha memenuhi pasokan bahan baku dengan mengembangkan anak usahanya yakni PT Mulia Cipta Teknologi. Elly menyebutkan,sebagian dana dari IPO tersebut juga akan digunakan untuk mengembangkan anak usahanya tersebut. Dalam melakukan IPO, Sriwahana menggunakan pembukuan laporan keuangan 2017. Pada tahun lalu, perusahaan mencatatkan pendapatan sebesar Rp31 miliar. Diharapkan dari IPO tersebut margin laba kotor perseroan akan melonjak 25% mulai 2018. Sementara itu CAGR pendapatan perseroan dari 2016-2017 mencapai 22%. Dalam struktur penawaran indikatifnya, Sriwahana akan membagikan dividen maksimum 25% dari laba bersih. Sementara itu proses  book building  IPO kali ini telah dilakukan pada 18-24 Mei 2018, sembari menunggu pernyataan efektif dari OJK pada 31 Mei mendatang. Untuk pengembalian dana dan distribusi saham, dijadwalkan akan dilakukan pada 24 Juni 2018. Pada laporan keuangan tahun lalu perusahaan dengan luas pabrik mencapai 42.000 m2 ini tercatat memiliki aset sebesar Rp412 miliar dan ekuitas Rp252 miliar. Elly mengatakan, belanja modal perusahaan pada tahun ini ditargetkan mencapai Rp150 miliar, dengan fokus utama belanja mesin. Pemilihan waktu IPO pada tahun ini, lanjut Elly, tak lepas dari keputusan perusahaan untuk melakukan stabilisasi posisi bisnis perusahaan sebelum tahun politik pada 2019. “Kita inginnya posisi perusahaan stabil dan kuat sebelum momen besar terjadi pada 2019, seperti adanya pemilihan presiden. Supaya ketika masuk tahun politik depan, kita sudah siap segalanya.” Di sisi lain, dalam aksi korporasi kali ini, perusahaan menunjuk PT NH Korindo Sekuritas lndonesia sebagai underwriter. Presiden Direktur NHK Korindo Jeffry Wikarsa mengatakan, price earning ratio (PER) ditetapkan pada kisaran 9 kali. “Kami merasa PER 9 kali ini sangat menarik untuk perusahaan kertas dan relatif tinggi jika melihat kondisi industri tersebut selama ini,” ujarnya. Menurut Jeffry, saat ini pihaknya telah mengantongi investor strategis yang siap menyerap saham Sriwahana. Calon invesetor tersebut disebutnya berasal dari fund manager domestik. Namun demikian, dia belum mau memaparkan identitas dan jumlah saham yang akan diserap oleh investor tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180520/192/797218/perusahaan-kertas-sriwahana-incar-dana-rp75-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:57:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180608/442/804319/go-public-3-emiten-anyar-ramaikan-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-04 13:46:00", "title": "EMITEN KERTAS: Penjualan Sriwahana Adityakarta (SWAT) Tumbuh 33%", "content": " Bisnis.com , JAKARTA – Emiten produsen kemasan karton,  paper cone , dan  paper tube  PT Sriwahana Adityakarta Tbk. membukukan penjualan bersih sebesar Rp113,6 miliar pada semester I/2018, meningkat 33,37% dibandingkan dengan penjualan semester I/2017 yang sebesar Rp85,17 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham SWAT tersebut membukukan beban pokok penjualan sebesar Rp97,43 miliar, meningkat cukup signifikan yaitu 41,62% dibandingkan dengan semester I/2017 yang sebesar Rp68,79 miliar. Adapun, pada paruh pertama tahun ini perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,13 miliar, melonjak 51,47% dibandingkan laba bersih perseroan pada semester pertama tahun lalu yang hanya Rp744,58 miliar. Sriwahana Adityakarta baru saja mencatatkan saham perdananya yaitu pada 8 Juni 2018. Emiten yang berbasis di Boyolali, Jawa Tengah tersebut memproduksi berbagai jenis kertas untuk keperluan kemasan, kertas khusus untuk segmen  food and beverages , dan kertas boks untuk keperluan militer. Saat IPO, Presiden Direktur Sriwahana Adityakarta Alim Susanto menyampaikan perseroan akan menggunakan dana IPO untuk memperkuat ketersediaan bahan baku. Pasalnya, utilisasi perseroan terbilang rendah karena minim bahan baku. “Utilisasi kami hanya 30% dari dua pabrik dengan kapasitas 4.000 ton per bulan. [Utilisasi rendah] bukan karena tidak ada permintan tetapi karena kami kekurangan bahan baku,” ungkap Alim. Pada penutupan perdagangan Senin (3/9/2018), harga saham SWAT tercatat mengalami koreksi 2,04% atau 3 poin ke level Rp144. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/834837/emiten-kertas-penjualan-sriwahana-adityakarta-swat-tumbuh-33?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-24 13:36:00", "title": "Sriwahana (SWAT), Emiten Kertas Keluarga Lukminto Diputus PKPU!", "content": " Bisnis.com , JAKARTA -- Pengadilan Niaga Semarang memutus emiten kertas milik keluarga  Lukminto  PT Sriwahana Adityakarta Tbk (SWAT) dalam status Penundaan Kewajiban Pembayaran Utang (PKPU) Sementara. Selain SWAT, status  PKPU  sementara juga disematkan kepada empat perusahaan afiliasinya. Keempatnya antara lain, PT Sumber Makmur Lumintu, PT Garuda Prima Sentosa, PT Mitra Adhikarya Plasindo, dan PT Mulia Cipta Teknologi. Sumber Makmur Lumintu adalah induk perusahaan sekaligus pemegang saham pengendali Sriwahana dengan kepemilikan saham sebanyak 77 persen. Sidang putusan PKPU sementara emiten SWAT berlangsung pada Jumat (24/7/2022). \"Betul, [Sriwahana Adityakarya) PKPU sementara,\" kata Juru Bicara Pengadilan Negeri Semarang Kukuh Subyakto saat dihubungi, Minggu (24/7/2022). Seperti diketahui, status PKPU Sementara akan berlangsung selama 45 hari. Perseoran dalam jangka waktu tersebut memiliki waktu untuk menyelesaikan kewajibannya terhadap para kreditur. Adapun permohonan PKPU Sriwahana Cs diajukan oleh Hendri Tohar pada tanggal 4 Juli 2022. Dikutip dari Laporan Tahunan SWAT tahun 2018, perseoran tercatat memiliki relasi sepengendali dengan emiten tekstil milik keluarga Lukminto PT Sri Rejeki Isman Tbk (SRIL). Kondisi tersebut sampai pada tahun 2020. Namun demikian, dalam laporan keuangan tahun 2021 hubungan antara SWAT dengan SRIL telah tercatat nonspegendali. Kendati demikian, SWAT masih memiliki relasi sepengendali dengan anak usaha Sritex lainnya seperti PT Sinar Pantja Djaja dan PT Bitratex Industries. Adapun keluarga Lukminto menjadi pemegang saham mayoritas di Sriwahana Adityakarta (SWAT) pada tahun 1998. Pada tahun 2011 mayoritas saham diambil alih oleh PT Tirta Alam Sejahtera. Sementara itu pada tahun 2012 salah satu anak Lukminto, Lenny Imelda Lukminto menjadi pemenang saham mayoritas. Lenny Lukminto saat ini menjabat sebagai Komisaris Utama Sriwahana Adityakarta.  Perubahan komposisi saham terkahir terjadi pada tahun 2018. Saat itu mayoritas saham dimiliki oleh PT Sumber Makmur Lumintu, entitas induk usaha yang juga berstatus PKPU dalam perkara ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220724/16/1558524/sriwahana-swat-emiten-kertas-keluarga-lukminto-diputus-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]