[
{"datex": "2024-11-08 23:00:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-08-28 19:10:00", "title": "Perkuat Layanan Digital, Bank Maspion Jual 9,99% Saham ke Thailand", "content": " Kabar24.com , SURABAYA – PT Bank Maspion Indonesia Tbk menjual 9,99% sahamnya atau US$20 juta kepada KBank asal Thailand untuk memperkuat layanan bisnis digital perbankan dan perbankan sektor usaha kecil menengah (UKM) dalam jangka panjang. Presiden Direktur dan CEO Maspion Group, Alim Markus mengatakan alasan Bank Maspion menggandeng KBank karena dinilai memiliki kinerja perbankan yang bagus di Thailand dan memiliki layanan IT dan e-commerce yang kuat. “Tanda tangan perjanjian kerja sama sudah tadi pagi (Senin 28/8/2017) di kantor pusat KBank Thailand. Dia (KBank) punya IT dan e-commerce itu very strong, dan dia juga punya keuntungan tahun lalu itu nomor satu di Thailand, dan KBank punya profit bagus sekali US$1,2 miliar,” katanya saat dihubungi Bisnis, Senin (28/8/2017). Alim mengatakan, rencananya hasil dari akusisi KBank tersebut nantinya akan dikelola untuk meningkatkan layanan investasi dan pembiayan perdagangan, UKM dan digital perbankan bagi kedua pihak. “Selain itu, langkah ini juga akan membuka jalan bagi KBank untuk melayani perdagangan bilateral dan investasi Thailand-Indonesia yang ditargetkan bisa mencapai US$20 miliar dalam 3 tahun,” katanya. Sementara itu, Presiden KBank Predee Daochai mengatakan pihaknya mengakusisi Bank Maspion karena Bank Maspion baru saha mencapai status Buku 2 dengan fokus layanan utama pada bisnis UKM dan perbankan digital sesuai dengan tujuan KBank. “Bank Maspion juga punya manajemen risiko yang baik di mana melihat rasio NPL nya berada pada 0,91%, versus rasio pasar 2,93%,” katanya. Selain itu, lanjut Daochai, Maspion Group juga menjalankan cakupan bisnis di banyak sektor seperti sektor keuangan dan perbankan, ritel/grosir, logistik dan pengembangan properti, serta barang konsumsi, seperti peralatan listrik dan rumah tangga. Daochai menambahkan, melalui akusisi tersebut KBank nantinya akan memperkuat kehadirannya sebagai Bank AEC +3 untuk melayani konektivitas bisnis di Asean, China, Jepang dan Korea Selatan melalui perluasan jaringan layanannya. “Indonesia merupakan mesin pertumbuhan baru dengan potensi ekonomio yang signifikan di AEC. Selain diprediksi sebagai ekonomi terbesar ke-7 di dunia pada 2030 oleh Deloitte, populasi Indonesia juga terbesar keempat di dunia yang berjumlah 260 juta orang ,” katanya. Adapun, layanan KBank yang bekerja sama dengan Bank Maspion ini akan dimulai pada bulan ini, di mana tahap pertama operasi akan ditawarkan kepada pelanggan korporat. Perwakilan Kbank akan membantu mengintgrasikan bisnis Thailand dan pelanggan KBank ke pasar Indonesia melalui kemitraan Bank Maspion. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170828/78/684925/perkuat-layanan-digital-bank-maspion-jual-999-saham-ke-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:00:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170829/430/684949/industri-perbankan-kbank-berlabuh-di-bank-maspion?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:00:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171115/446/709092/pt-bank-maspion-indonesia-tbk.-menuju-digitalisasi-tahap-2.0?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-24 14:58:00", "title": "Perang Suku Bunga Deposito, Bank Maspion Minta OJK Turun Tangan", "content": " Bisnis.com,  JAKARTA — PT Bank Maspion Indonesia Tbk. memilih tidak melibatkan diri dalam persaingan suku bunga deposito yang terjadi di kalangan bank-bank besar dan menengah. Direktur Utama Bank Maspion Herman Halim mengatakan bahwa persaingan suku bunga deposito antar bank menjelang akhir tahun memang kian memanas dengan langkah bank menengah besar yang agresif menaikkan suku bunga. Hal ini membuat bank kecil terjepit pada posisi hidup segan mati tak mau. Bank kecil tidak dapat menawarkan suku bunga deposito yang sama besarnya karena kecil kemungkinan kenaikan bunga tersebut dapat diiringi dengan kenaikan suku bunga kredit. “Sudah tidak sehat, pertarungan dana itu sudah tidak sehat. Sudah tidak normal. Bayangkan mereka sudah ada yang menawarkan 8%, 8,5%, 9%, terutama BUKU III yang gila-gilaan,” katanya kepada  Bisnis , Selasa (23/10/2018). Padahal, menurutnya, pasar tidak membutuhkan tingkat bunga sebesar itu. Herman berpendapat bahwa hal ini menjadi sebuah lingkaran setan dalam pertarungan penghimpunan dana perbankan. Apabila bank kecil mencoba menaikkan bunga deposito, akan direspons dengan penawaran suku bunga yang lebih besar lagi oleh bank besar. Menurut Herman, sebenarnya tidak semua bank menghadapi pengetatan likuiditas sehingga tidak perlu menaikkan suku bunga deposito. Namun, lanjutnya, demi mengejar target pertumbuhan, banyak bank yang terlanjur latah ikut mengerek suku bunga deposito. Untuk meredam panasnya persaingan suku bunga tersebut, Herman berharap Otoritas Jasa Keuangan (OJK) sebagai regulator dapat melakukan intervensi dengan memberi imbauan kepada perbankan agar tidak terlalu bernafsu mengejar target pertumbuhan dengan memanaskan persaingan suku bunga dana. “Harus kembali lagi ke OJK, ini harus ada kontrol, kalau tidak ini akan tejadi lingkaran setan, lingkaran setan ini semakin lama semakin besar, akhirnya semua ikut latah. Mungkin pasar tidak perlu bunga segitu tapi karena semua ikut latah kan jadi ikut naik, ini yang harus menjadi perhatian,” jelasnya. Herman menuturkan, secara umum bunga deposito yang ditawarkan oleh Bank Maspion masih berada di kisaran 7,5%. Dia menyatakan, perseroan memang telah menaikkan suku bunga deposito untuk sejumlah nasabah tertentu. Perseroan enggan untuk turut dalam panasnya persaingan suku bunga deposito demi menjaga kualitas kredit. Menurutnya, apabila suku bunga naik drastis akan memaksa Bank Maspion untuk mengerek suku bunga kredit yang dikhawatirkan akan beban tambahan bagi debitur sehingga berpengaruh terhadap kualitas aset kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181024/90/852740/perang-suku-bunga-deposito-bank-maspion-minta-ojk-turun-tangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:00:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190708/446/1121109/rapat-pemegang-saham-bmas-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:00:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200416/446/1227733/jual-beli-bank-harga-premium-untuk-maspion?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-20 18:38:00", "title": "10 Saham Top Losers 20 April 2020, Siapa Paling Anjlok?", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Maspion Indonesia Tbk mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (20/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi BMAS tersebut memimpin daftar top losers dengan ditutup melemah 7 persen ke level Rp372 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah. Mengekor pelemahan BMAS, PT Surya Semesta Internusa Tbk (SSIA) ditutup melemah 6,98 persen atau 24 poin ke level 320 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 1,27 persen atau 58,92 poin ke level 4.575,90 pada akhir perdagangan. Sepanjang hari ini, IHSG bergerak dalam kisaran 4.573,77-4.669,54. Pada perdagangan Jumat (17/4/2020),  IHSG  berhasil mendarat di zona hijau dan ditutup di level 4.634,82 dengan lonjakan 3,44 persen atau 154,21 poin. Seluruh 10 sektor pada IHSG kompak berakhir di wilayah negatif, didorong sektor properti (-2,82 persen), infrastruktur (-2,06 persen), industri dasar (-1,86 persen), dan aneka industri (-1,73 persen). Adapun, sebanyak 133 saham menguat, 271 saham melemah, dan 128 saham bergerak stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing melemah 1,77 persen dan 1,29 persen menjadi penekn utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BMAS 400 372 -7,00 SSIA 344 320 -6,98 JAWA 72 67 -6,94 KBLM 318 296 -6,92 MLIA 535 498 -6,92 MTLA 376 350 -6,91 BSIM 494 460 -6,88 POLU 1.455 1.355 -6,87 KPAL 102 95 -6,86 PICO 350 326 -6,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200420/7/1229877/10-saham-top-losers-20-april-2020-siapa-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:00:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200827/436/1283601/dana-pihak-ketiga-bank-maspion-incar-pasar-komunitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:00:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210427/445/1386546/rights-issue-bank-maspion-menanti-duet-dua-taipan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-20 09:10:00", "title": "Saham Bank Mini Masih Berlayar, Bank Maspion (BMAS) jadi Top Gainers Sepekan", "content": " Bisnis.com,  JAKARTA – Saham  emiten bank  mini dengan modal inti di bawah Rp6 triliun kembali menguat selama perdagangan sepekan terakhir. Berdasarkan data  Bursa Efek Indonesia (BEI)  pada 13 – 17 Desember 2021, terdapat satu  bank mini  yang menduduki  top gainers  dalam sepekan perdagangan, yakni saham  PT Bank Maspion Indonesia Tbk. (BMAS). Saham BMAS berada di urutan kedua dan tercatat mengalami kenaikan 116,67 persen menjadi Rp2.700 secara mingguan, sementara pekan lalu bernilai Rp1.530. Adapun, saham BMAS terpantau sempat melonjak sebesar 24,84 persen pada Senin (13/12/2021). Sedangkan, selama tiga bulan terakhir saham BMAS melonjak 110,94 persen dan melesat 527,91 persen sepanjang tahun berjalan ( year-to-date /ytd). Dengan demikian, kapitalisasi pasar ( market cap ) saham Bank Maspion menjadi 12 triliun. Untuk diketahui, PT Bursa Efek Indonesia (BEI) mengumumkan peningkatan harga saham Bank Maspion yang di luar kebiasaan ( unusual market activity /UMA). Hal tersebut tertuang dalam pengumuman bernomor Peng-UMA-00223/BEI.WAS/12-2021 yang dirilis pada Jumat (17/12/2021). Bursa menyatakan pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Selain itu, Bursa juga menyebutkan bahwa sebelumnya telah mengumumkan beberapa informasi, yaitu penghentian sementara terhadap saham BMAS di Pasar Reguler dan Tunai pada periode 8 sampai dengan 18 Maret 2021. \"Sehubungan dengan terjadinya  unusual market activity  atas saham BMAS tersebut, perlu disampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" lanjut BEI. Oleh karena itu, para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa dan mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211220/90/1479488/saham-bank-mini-masih-berlayar-bank-maspion-bmas-jadi-top-gainers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 12:51:00", "title": "Ramai-ramai Saham Bank Mini Ambles di Sesi I Hari Ini", "content": " Bisnis.com , JAKARTA – Mayoritas saham emiten  bank mini  dengan modal inti di bawah Rp6 triliun kembali berada di zona merah pada akhir perdagangan sesi I hari ini, Rabu (22/12/2021). Berdasarkan data RTI, terpantau saham  PT Bank Maspion Indonesia Tbk.  (BMAS) merupakan saham bank mini paling anjlok dengan koreksi sebesar -6,81 persen ke level Rp2.190 per saham. Sepanjang perdagangan, saham BMAS berada di level Rp2.190. Adapun, volume transaksi yang diperdagangkan pada hari ini sebanyak 83.700 saham dan  turnover  senilai Rp183,30 juta. Dengan demikian, kapitalisasi pasar atau  market capitalization  (market cap) saham BMAS menjadi Rp9,73 triliun. Adapun selama tiga hari berturut-turut, saham Bank Maspion terpantau berada di zona merah. Jika dipantau sejak perdagangan Senin (20/12/2021) hingga Selasa (21/12/2021),  harga saham  BMAS masing-masing terkoreksi sebesar -6,67 persen dan -6,75 persen. Dalam sepekan terakhir, saham BMAS menurun 4,78 persen. Kendati demikian, saham Bank Maspion masih naik 72,44 persen selama tiga bulan terakhir dan melesat 409,30 persen sepanjang tahun berjalan (year-to-date/ytd). Berikut saham-saham bank mini yang melemah pada akhir perdagangan sesi I, Rabu (22/12/2021), berdasarkan data RTI pukul 12.13 WIB: 1. Bank Maspion Indonesia (BMAS), saham -6,81 persen ke Rp2.190 per saham. 2. Bank Amar Indonesia (AMAR), saham -6,72 persen ke Rp444 per saham. 3. Bank QNB Indonesia (BKSW), saham -3,57 persen ke Rp216 per saham. 4. Bank Nationalnobu (NOBU), saham -3,38 persen ke Rp715 per saham. 5. Bank Bisnis Indonesia (BBSI), saham -2,57 persen ke Rp4.170 per saham. 6. Bank JTrust Indonesia (BCIC), saham -1,82 persen ke Rp216 per saham. 7. Bank Ganesha (BGTG), saham -1,24 persen ke Rp318 per saham. 8. Allo Bank Indonesia (BBHI), saham -1,07 persen ke Rp6.925 per saham. 9. Bank Artha Graha Internasional (INPC), saham -0,73 persen ke Rp136 per saham. 10. Bank IBK Indonesia (AGRS), saham -0,57 persen ke Rp173 per saham. 11. Bank Bumi Arta (BNBA), saham -0,50 persen ke Rp3.990 per saham. 12. Bank Mestika Dharma (BBMD), saham -0,25 persen ke Rp1.990 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211222/90/1480509/ramai-ramai-saham-bank-mini-ambles-di-sesi-i-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:00:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220531/446/1538385/akuisis-bank-bank-maspion-miliki-pengendali-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-05-24 14:28:00", "title": "IPO BANK MASPION: Batal Listing Januari, Kenapa?", "content": " BISNIS.COM, JAKARTA—PT Bank Maspion Indonesia Tbk  berharap bisa melakukan penawaran umum perdana ( initial public offering/ IPO) pada pertengahan tahun ini, setelah target pada awal tahun ini batal dilaksanakan. Perusahaan yang berkantor pusat di Surabaya itu berharap mendapatkan pernyataan efektif pada 25 Juni 2013. Adapun masa penawaran umum diharapkan dapat terlaksana pada 27 Juni 2013-1 Juli 2013. “Masa penjatahan diperkirakan 3 Juli 2013, distribusi saham secara elektronik 5 Juli 2013, dan pencatatan saham di Bursa Efek Indonesia pada 8 Juli 2013,” paparnya dalam prospektus yang diterbitkan hari ini, Jumat (24/5/2013). Dalam prospektus sebelumnya, perseroan menargetkan pencatatan saham ( listing ) perdana pada 10 Januari 2013. Adapun pernyataan efektif ditargetkan dapat diperoleh pada 27 Desember 2012. Berdasarkan pemberitaan sebelumnya, pengunduran aksi korporasi itu karena perseroan berencana menerbitkan jumlah saham yang lebih banyak lagi. Bank yang dipimpin oleh Herman Halim itu pun mengubah buku laporan keuangan untuk IPO menjadi buku per September 2012 dari sebelumnya per Juni 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140870/ipo-bank-maspion-batal-listing-januari-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-24 16:04:00", "title": "IPO BANK MASPION: 770 Juta Lembar Saham Dilepas Juli 2013", "content": " BISNIS.COM, JAKARTA-PT Bank Maspion Indonesia Tbk akan menerbitkan 19,99% atau 770 juta saham dalam rangka penawaran umum perdana ( initial public offering/ IPO). Jumlah tersebut lebih besar dibandingkan dengan rencana sebelumnya. Berdasarkan catatan  Bisnis,  perusahaan yang berkantor pusat di Surabaya itu berencana menerbitkan 10,98% atau sekitar 380 juta saham. Target pencatatan saham ( listing ) perdana perseroan juga mundur menjadi Juli 2013 dari sebelumnya Januari 2013. “Perseroan dengan ini melakukan penawaran umum sebanyak-banyaknya 770 juta saham biasa atas nama dengan nilai nominal Rp100 per saham, mewakili 19,99% dari modal ditempatkan dan disetor penuh setelah penawaran umum,” paparnya dalam prospektus yang diterbitkan, Jumat (24/5/2013). Sebelumnya, Direktur Utama Bank Maspion Herman Halim mengatakan pengunduran aksi korporasi juga karena perseroan akan meningkatkan jumlah saham yang akan beredar di publik, melihat minat investor untuk membeli saham perseroan sangat tinggi hingga kelebihan permintaan atau  oversubscribe . “Jadi saat itu  oversubsrcribe,  lalu disarankan melepas 20% saham. Akhirnya kami undur dengan besaran nilai yang diharapkan dapat dua kali dari rencana awal,” ungkapnya. Perseroan pun mengubah pemakaian buku laporan keuangan menjadi per September 2012 dari sebelumnya per Juni 2012. Dalam prospektus tersebut juga diketahui seluruh dana yang diperoleh dari IPO akan digunakan untuk memperkuat struktur pendanaan jangka panjang, guna mendukung ekspansi kredit dalam rangka pengembangan usaha. Herman sebelumnya mengungkapkan pihaknya berkomitmen akan mempertahankan pertumbuhan kredit perseroan pada kisaran 25%-30% per tahun. Perseroan menargetkan dapat meraup dana sekitar Rp127,3 miliar dari aksi korporasi itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140875/ipo-bank-maspion-770-juta-lembar-saham-dilepas-juli-2013?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-02 17:26:00", "title": "KINERJA PERBANKAN: Bank Maspion Siap Salurkan Kredit Rp3,23 Triliun", "content": " BISNIS.COM, JAKARTA-- PT Bank Maspion Indonesia Tbk siap mengalirkan kredit sebesar Rp3,23 triliun.  Direktur Utama Bank Maspion Herman Halim mengatakan sampai per April 2013 kredit yang dikeluarkan mencapai Rp2,83 triliun.  \"Dalam catatan fortofolio kita, mayoritas debitur untuk modal usaha mikro kecil menengah (UMKM) sampai 40% dan industri menengah kecil kisaran 29%,\" jelasnya di Gedung Bursa Efek Indonesia, Jumat (31/5/2013).  Dia mengungkapkan aset yang dimiliki per April 3013 sebesar Rp3,68 triliun. \"Tahun ini kita [Bank Maspion] sudah membuka cabang di Palembang, tetapi fokus beberapa tahun ke depan untuk ekspansi kredit saja,\" katanya. \"Sejauh ini jumlah nasabah sekitar 100.000 orang. Laba yang diraih pada akhir 2012 sebesar Rp13,5 miliar dan untuk 2013 ditargetkan Rp47 miliar, dengan target pertumbuhan 29% sampai 30%,\" jelas Halim.  Selain memperkuat kredit, PT Bank Maspion Tbk melakukan penawaran umum saham perdana (initial public offering/IPO).  Pemegang Saham Maspion Alim Markus mengungkapkan jumlah saham yang ditawarkan sebanyak Rp770 juta saham biasa atasa nama saham baru dengan nilai nominal Rp100 setiap saham. \"Kisaran harga yang ditawarkan adalah Rp360 sampai Rp480 per saham. IPO (penawaran saham) direncanakan 10% karena ada peraturan dari Bank Indonesia [BI] 20% jadi hal tersebut kita ubah,\" kata Alim. ( c55/Novita Sari Simamora) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130602/90/142436/kinerja-perbankan-bank-maspion-siap-salurkan-kredit-rp323-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-11 10:35:00", "title": "IPO Bank Maspion: Kuat Saat Buka, Apa Lagi yang Mesti Diperhatikan?", "content": " Bisnis.com , JAKARTA— Harga saham PT Bank Maspion Indonesia Tbk  dibuka  pada level Rp350 per saham pada perdagangan pagi ini (11/7/2013) atau menguat 9,38% dibandingkan dengan penetapan harga perdananya pada level Rp320 per saham. Pada pukul 09:17 WIB, harga saham emiten berkode BMAS menurun 1,56% ke level Rp315 per saham. Kemudian pada pukul 10:15 WIB harga per lembar sahamnya menjadi Rp310, dan  Rp 320 pada pukul 10:23 WIB. Analis Mega Capital Arief  Fahruri mengatakan saat IPO untuk emiten perbankan, yang paling ideal  yang yang  terhimpun  dari perdagangan di bursa untuk melakukan ekspansi dan pertumbuhan  kredit bank . Keberhasilan suatu emiten, ujarnya,  juga bisa dilihat dari  historis keberhasilan dari  grup perusahaan  yang  menaunginya Seperti diketahui, Bank Maspion melepaskan 770 juta saham ke publik atau sekitar 19,9% saham perdananya. Perdagangan perdananya di bursa dimulai pada hari ini, Kamis (11/7/2013). Manajemen bank tersebut mengatakan seluruh dana hasil penawaran saham perdana ( initial public offering/ IPO) akan digunakan untuk memperkuat struktur pendanaan jangka panjang, guna mendukung ekspansi kredit dan pengembangan usaha. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130711/192/150087/ipo-bank-maspion-kuat-saat-buka-apa-lagi-yang-mesti-diperhatikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-11 10:51:00", "title": "IPO BANK MASPION: Penyaluran Kredit Capai Rp3 Triliun Semester I/2013", "content": " Bisnis.com,  JAKARTA--PT Bank Maspion Indonesia Tbk, emiten baru sektor perbankan, mencatat penyaluran kredit sekitar Rp3 triliun selama semester I/2013 dengan target pertumbuhan sampai akhir tahun ini di kisaran 25%. Direktur Utama Bank Maspion Herman Halim mengatakan penyaluran kredit perseroan sebagian besar masih menyasar sektor usaha mikro, kecil, dan menengah, terutama yang bergerak di sektor perdagangan dan jasa. \"Sebagian besar kredit masih untuk sektor perdagangan,\" ujarnya di sela-sela pencatatan perdana saham Bank Maspion, Kamis (11/7/2013). Bank Maspion yang resmi diperdagangan dengan kode BMAS melepas 770 juta unit saham atau setara 19,99% kepemilikan kepada publik dengan harga perdana Rp320 per unit. Dari aksi korporasi tersebut, Bank Maspion meraih dana segar tak kurang Rp246,4 miliar yang sepenuhnya akan digunakan untuk mendorong penyaluran kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130711/90/150090/ipo-bank-maspion-penyaluran-kredit-capai-rp3-triliun-semester-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-11 11:33:00", "title": "IPO Bank Maspion: Investor Institusi Kuasai 92% Saham", "content": " Bisnis.com , JAKARTA--Saham PT Bank Maspion Indonesia Tbk, emiten baru sektor perbankan, mencatat bahwa sekitar 92% atau 708,4 juta unit saham yang diterbitkan melalui penawaran perdana diserap oleh investor institusi. Pemegang saham perorangan hanya tercatat sekitar 8% saham dari total seluruh saham yang dijual yakni sebanyak 770 juta unit saham. Bank Maspion juga sempat mengalami kelebihan permintaan (oversubcribed) hingga 15% selama masa penawaran yang berakhir pada 4 Juli 2013. Perseroan yang berdiri sejak 1989 ini memiliki jaringan di 11 kota, mencakup Surabaya, Jakarta, Semarang, Denpasar, Medan, Bandung, Makasar, dan Solo. Selain itu, jaringan Bank Maspion juga berada di Malang, Purwokerto, dan Palembang. Sampai dengan Juni 2013, aset Bank Maspion tercatat 3,82 triliun, meningkat 21,74% dibandingkan dengan posisi akhir Juni 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130711/192/150096/ipo-bank-maspion-investor-institusi-kuasai-92-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-15 14:16:00", "title": "Bank Maspion Cetak Kenaikan Laba 23,19%", "content": " Bisnis.com,  JAKARTA— PT Bank Maspion Indonesia Tbk membukukan pertumbuhan laba bersih 23,19% pada paruh pertama tahun ini. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Kamis (15/8/2013), laba bersih perseroan tercatat Rp13,65 miliar dari Rp11,08 miliar pada semester I/2012. Pertumbuhan itu terjadi seiring dengan kenaikan pendapatan bunga bersih 17,5% menjadi Rp73,6 miliar dari Rp62,64 miliar. Beban operasional selain bunga bersih tercatat naik 15,36% menjadi Rp55,57 miliar dari Rp48,17 miliar. Akibatnya laba operasional perseroan naik 23,19% menjadi Rp18,03 miliar dari Rp14,47 miliar. Total aset bank yang berkantor pusat di Jawa Timur itu tercatat Rp3,82 triliun dengan posisi kas dan setara kas Rp62,16 miliar. Total penyaluran kredit Bank Maspion sepanjang 6 bulan pertama tahun ini tercatat Rp2,81 triliun naik 4,46% dari posisi akhir tahun lalu Rp2,69 triliun. Adapun penghimpunan dana pihak ketiga (DPK) tercatat Rp3,34 triliun, naik 11,71% dari Rp2,99 triliun pada Desember 2012. Rasio kredit bermasalah ( non performing loan /NPL) gross berada pada level 0,69% dan NPL net 0,67%. Net interest margin (NIM) sebesar 4,83%. Biaya operasional terhadap pendapatan operasional (BOPO) tercatat 89,63%. Adapun rasio pinjaman terhadap simpanan ( loan to deposit ratio/ LDR) 83,85%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130815/90/156791/bank-maspion-cetak-kenaikan-laba-2319?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-19 12:37:00", "title": "Bank Milik Alim Markus Masuki Era Internet & Mobile Banking", "content": " Bisnis.com ,JAKARTA - PT Bank Maspion Indonesia Tbk, lini bisnis perbankan milik taipan Alim Markus berencana meluncurkan layanan Maspion Electronic Banking (MEB) pada Jumat 20 September 2013. Dalam keterbukaan informasi kepada Bursa Efek Indonesia, Kamis (19/9/2013), Direktur Bank Maspion Sri Redjeki mengatakan layanan electronic channel (e-channel) yang diluncurkan perseroan berbasis Internet banking dan Mobile banking. Perseroan menyebut peluncuran MEB bertujuan meningkatkan layanan kepada nasabah, termasuk satu upaya untuk meningkatkan penghimpunan dana dan meningkatkan jumlah nasabah. Bisnis  mencatat investasi yang dikeluarkan perseroan untuk mengembangkan layanan tersebut berkisar Rp10 miliar. Bank Maspion mencatat aset hingga Rp3,8 triliun hingga Juni 2013, tumbuh 21,74% dibandingkan dengan periode yang sama 2012 sebesar Rp3,14 triliun. Adapun target pertumbuhan penyaluran kredit hingga akhir tahun ini diperkirakan mencapai Rp3,23 triliun dengan proyeksi penghimpunan dana pihak ketiga (DPK) sebesar Rp3,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130919/90/163977/bank-milik-alim-markus-masuki-era-internet-mobile-banking?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-31 18:13:00", "title": "Laba Bersih Bank Maspion Tumbuh 30%", "content": " Bisnis.com,JAKARTA - PT Bank Maspion Indonesia Tbk, bisnis bank Maspion Group milik pengusaha Alim Markus membukukan laba bersih Rp22,51 miliar posisi September 2013, tumbuh 30,34% dari periode yang sama 2012. Dalam laporan keuangan yang dipublikasi bank dengan kode saham BMAS tersebut, Kamis (31/10/2013), pendapatan bunga Bank Maspion tumbuh 25,92% dari posisi Rp195,07 miliar pada September 2012 menjadi Rp245,65 miliar pada September 2013. Satu sisi beban perseroan naik 31,77% menjadi Rp130,43 miliar sampai dengan September 2013. Kenaikan beban tersebut masih mampu mendorong pertumbuhan perolehan bunga bersih (net interest margin/NIM) sebesar 19,91% dengan nilai sebesar Rp115,22 miliar. Penyaluran kredit Bank Maspion tercatat RpRp2,88 triliun, sementara dana pihak ketiga (DPK) yang berhasil dihimpun Rp3,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131031/192/183984/laba-bersih-bank-maspion-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-13 22:30:00", "title": "Alokasi Kredit Bank Maspion Rp114,43 miliar Masih Nganggur", "content": " Bisnis.com , JAKARTA - PT Bank Maspion Indonesia Tbk masih memiliki sisa dana sebesar Rp114,43 miliar dari hasil  initial public offering  (IPO) yang sedianya dialokasikan untuk ekspansi kredit. Dalam IPO yang tercatat efektir pada 11 Juli 2013, emiten berkode saham BMAS tersebut menghimpun dana bersih sebesar Rp235,67 miliar. Berdasarkan keterbukaan informasi publik pada website Bursa Efek Indonesia, Senin (13/1/2013), menurut prospektus dana tersebut akan digunakan untuk ekspansi kredit sebesar Rp235,67 miliar. Namun, hingga 31 Desember 2013, penyerapan anggaran untuk ekspansi kredit baru mencapai Rp121,23 miliar atau sekitar 51% dari target yang ditetapkan dalam prospektus. Sebagaimana diberitakan sebelumnya, sampai akhir 2013 total kredit yang dikelola lebih dari Rp3 triliun. Direktur Utama Bank Maspion Herman Halim mengatakan memperketat pengawasan penyaluran kredit baru serta mengukur ulang potensi gagal bayar debitur yang ada. Hal ini dilakukan mengingat tingginya risiko gagal bayar kredit akibat tekanan pada kondisi ekonomi nasional maupun global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140113/90/197066/alokasi-kredit-bank-maspion-rp11443-miliar-masih-nganggur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-07 18:19:00", "title": "Maspion Group Tambah Saham Di Bank Maspion 14,03 Juta Lembar", "content": " Bisnis.com , JAKARTA--Maspion Group menambah kepemilikan saham pada PT Bank Maspion Indonesia Tbk., senilai Rp4,49 miliar. Transaksi tersebut dilakukan sebanyak dua kali, masing-masing pada 28 Februari 2014 dan 3 Maret 2014. Welly Muliawan, Chief Finance Officer Maspion, melaporkan kepada PT Bursa Efek Indonesia hari ini, Jumat (7/3/2014) bahwa perseroan menambah jumlah kepemilikan saham emiten berkode BMAS sebanyak 14,03 juta lembar. \"Tujuan pembelian saham tersebut untuk investasi,\" katanya. Perincian transaksi pertama pada 28 Februari, Maspion membeli 2,23 juta saham BMAS dengan harga Rp319,28 per lembar saham. Total dana yang dikeluarkan mencapai Rp711,35 juta. Kemudian pada transaksi kedua, pembelian saham BMAS berlangsung 3 Maret sebanyak 11,8 juta lembar saham dengan harga Rp319,96 per saham. Maspion merogoh kocek Rp3,77 miliar. Per 31 Januari 2013, kepemilikan Maspion di BMAS mencapai 13,06% atau setara dengan 503 juta lembar saham. Selain Maspion, susunan kepemilikan saham BMAS terdiri dari Alim Investindo sebanyak 67,69% dan Guna Investindo sebanyak 6,77%. Dengan adanya transaksi tersebut, kini kepemilikan PT Maspion atas saham BMAS meningkat menjadi sebanyak 517,03 juta lembar saham atau sebesar 13,43%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140307/192/208872/maspion-group-tambah-saham-di-bank-maspion-1403-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-24 19:28:00", "title": "Taipan Asal Surabaya Kembali Beli Saham Bank Maspion", "content": " Bisnis.com , JAKARTA - Taipan asal Surabaya Alim Markus melalui perusahaannya PT Maspion kembali membeli saham PT Bank Maspion Indonesia Tbk. Welly Muliawan, Direktur Keuangan PT Maspion, dalam keterangan resmi yang dipublikasikan Kamis (24/4/2014), menyebutkan bahwa perusahaan membeli sebanyak dua kali transaksi. Masing-masing pada 15 dan 21 April 2014 saham emiten berkode BMAS itu. Pada 15 April 2014, Maspion membeli 101.000 lembar saham dengan harga Rp319 per lembar. Kemudian pada 21 April 2014, Maspion membeli kembali 35.300 lembar saham dengan harga Rp314,41 per lembar. Untuk itu, dengan penambahan saham ini, total kepemilikan Maspion di BMAS bertambah menjadi 518.585.800 lembar atau 13,47% dari total saham BMAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140424/90/222154/taipan-asal-surabaya-kembali-beli-saham-bank-maspion?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-02 12:51:00", "title": "Bank Maspion Gandeng Askrindo Garap Asuransi Kredit UKM", "content": " Bisnis.com , JAKARTA—PT Bank Maspion Indonesia Tbk. menandatangani kerja sama asuransi kredit usaha kecil dengan PT Askrindo (Persero). Dalam keterangan resmi di Bursa Efek Indonesia dijelaskan, penandatanganan kerja sama itu dilakukan pada 29 April 2014 dan berlaku hingga 29 April 2016. Direktur Bank Maspion Sri Redjeki menuturkan perjanjian kerja sama tersebut dapat diperpanjang sesuai dengan kesepakatan para pihak. Kerja sama tersebut merupakan langkah Bank Maspion dalam melakukan mitigasi risiko kredit dalam peluncuran kredit kepada segmen usaha mikro dan usaha kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140502/90/224060/bank-maspion-gandeng-askrindo-garap-asuransi-kredit-ukm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-27 14:30:00", "title": "BANK MASPION (BMAS) Bagi Dividen Rp15,7 Miliar", "content": " Bisnis.com , JAKARTA—PT Bank Maspion Indonesia Tbk (BMAS) akan membagikan dividen dari perolehan laba bersih pada 2013. Berdasarkan keterbukaan informasinya, laba bersih yang dibukukan Bank Maspion hingga akhir 2013 sebesar Rp31,45 miliar. “Sebesar Rp15,7 miliar atau Rp4,53 per saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,” tulis Direktur Bank Maspion Sri Redjeki dalam keterangan tertulisnya yang dirilis Kamis (26/6/2014). Nantinya, Sri mengungkapkan wewenang untuk mengatur tata cara dan jadwal pelaksanaan pembagian dividen diserahkan kepada direksi perseroan. Adapun, sebanyak Rp3 miliar dari laba bersih akan disisihkan untuk dana cadangan. Sementara, menurut Sri, sisanya atau senilai Rp12,75 miliar yang belum ditentukan penggunaannya, akan dimasukan dalam saldo laba sebagai bagian dari struktur permodalan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140627/90/239256/bank-maspion-bmas-bagi-dividen-rp157-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-15 00:43:00", "title": "70% Dana IPO Bank Maspion Telah Dipakai", "content": " Bisnis.com , JAKARTA - PT Bank Maspion Indonesia Tbk. mengungkapkan hingga Juni 2014 telah menggunakan sekitar 70% dana hasil IPO. Adapun, IPO Bank Maspion dilakukan pada Juli 213 di mana berhasil meraup dana segar sebesar Rp235,67 miliar. Sri Redjeki, Direktur PT Bank Maspion Indonesia Tbk mengatakan dana hasil IPO digunakan untuk ekspansi kredit. \"Hingga 30 Juni dana IPO yang terpakai sebesar Rp167,26 miliar sehingga sisa dana IPO sebesar Rp68,41 miliar,\" ujarnya seperti dikutip dari halaman infomasi Bursa, Senin (14/7/2014). Adapun, pada akhir tahun lalu Bank Maspion berhasil membukukan laba sebesar Rp41,9 miliar, atau tumbuh sebesar 33% jika dibandingkan dengan tahun 2012 yang sebesar Rp31,5 miliar. Aset bank Maspion tercatat mencapai Rp4,1 triliun, dengan penyaluran kredit sebesar Rp2,9 triliun. Pada tahun lalu, Bank ini berhasil menghimpun dana masyarakat (DPK) sebesar Rp3,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140715/90/243264/70-dana-ipo-bank-maspion-telah-dipakai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-09 10:49:00", "title": "BANK MASPION: Dana IPO Terserap Maksimal Untuk Ekspansi Kredit", "content": " Bisnis.com, JAKARTA—  PT Bank Maspion Indonesia Tbk. (BMAS) telah menghabiskan seluruh dana hasil penawaran saham perdana ( initial public offering/ IPO) per Desember 2014. Berdasarkan data yang dipublikasikan dalam keterbukaan informasi, Jumat (9/1/2015), perseroan diketahui telah menghabiskan dana sebesar Rp235,68 miliar untuk ekspansi kredit. Penggunaan dana tersebut sesuai dengan rencana penggunaan dana dalam prospektus yang diterbitkan perbankan asal Surabaya itu. Sebelumnya, pada 11 Juli 2013 perseroan mendapatkan dana IPO sebesar Rp246,4 miliar. Setelah dipotong biaya penawaran umum sebesar Rp10,72 miliar, maka perseroan mendapat hasil bersih Rp235,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150109/192/389292/bank-maspion-dana-ipo-terserap-maksimal-untuk-ekspansi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-01 10:13:00", "title": "Bank Maspion Lakukan Revaluasi Aset", "content": " Bisnis.com, JAKARTA-- PT Bank Maspion Indonesia Tbk (BMAS) telah melakukan revaluasi aset tetap Tanah dan Bangunan pada akhir tahun ini. Adapun hasil perhitungan yang dilakukan, nilai revaluasi aset tetap diperkirakan sebesar Rp184,78 miliar. Direktur Utama Bank Maspion Herman Halim mengatakan pelaksanaan hajatan ini merupakan salah satu upaya perusahaan dalam memperkuat permodalan. Pelaksanaan revaluasi ini telah mengacu pada Peraturan Menteri Keuangan Republik Indonesia Nomor 191/PMK/010/2015 tentang \"Penilaian Kembali Aktiva Tetap untuk Tujuan Perpajakan Bagi Permohonan yang ditujukan pada Tahun 2015 dan Tahun 2016.  \"Kami telah lakukan setoran pajak atas revaluasi sebesar Rp5,71 miliar,\" kata Herman dalam keterbukaan informasi Bursa Efek Indonesia, Kamis (31/12). Hingga September 2015, Bank Maspion memiliki total aset sebesar Rp5,11 triliun atau tumbuh 6,02% secara year to date (ytd) dari sebelumnya Rp4,82 triliun. Sementara untuk modal inti (Tier 1) sebesar Rp613,27 miliar tumbuh 0,99% secara year on year (yoy) dari sebelumnya Rp607,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160101/90/506181/bank-maspion-lakukan-revaluasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-01 17:12:00", "title": "TOP LOSERS 1 DESEMBER: Saham Bank Maspion & Bank Artha Graha Paling Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Bank Maspion Indonesia Tbk. dan PT Bank Artha Graha Internasional Tbk. melemah paling tajam pada perdagangan hari ini, Kamis (1/12/2016). Saham emiten dengan kode saham BMAS dan INPC ini masing-masing ditutup turun 10%. IHSG ditutup menguat 0,97% atau 49,85 poin ke level 5.198,76 pada perdagangan hari ini, setelah bergerak di kisaran 5.168,07 - 5.211,92. Dari 538 saham yang diperdagangkan, sebanyak 143 saham menguat, 142 saham melemah, dan 253 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BMAS 342 -38 -10,00 INPC 99 -11 -10,00 CANI 1.145 -125 -9,84 APII 258 -28 -9,79 BCIP 260 -28 -9,72  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161201/7/608136/top-losers-1-desember-saham-bank-maspion-bank-artha-graha-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 17:30:00", "title": "TOP LOSERS 15 DESEMBER: Tiga Saham Catat Penurunan Harga Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatatkan penurunan harga paling signifikan pada perdagangan hari ini, Kamis (15/12/2016). Ketiga saham tersebut kompak melemah 10% dan menyentuh batas  auto rejection  bursa. Ketiga emiten tersebut antara lain PT Bank Maspion Indonesia Tbk. (BMAS) yang melemah 36 poin ke Rp324 per saham, PT Destinasi Tirta Nusantara (PDES) yang turun 32 poin ke Rp288 per saham, serta PT Capitol Nusantara Indonesia Tbk (CANI) yang merosot 150 poin ke Rp1.350. Pelemahan ini terjadi saat IHSG ditutup melemah 0,16% atau 8,45 poin ke 5.254,36 setelah dibuka dengan pelemahan 0,61% atau 32,25 poin ke level 5.230,56. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.210,63 - 5.266,06. Dari 539 saham yang diperdagangkan, sebanyak  114 saham menguat, 168 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BMAS 324 -10,00 PDES 288 -10,00 CANI 1.350 -10,00 BCIP 186 -9,71 LMSH 585 -9,30  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/7/612304/top-losers-15-desember-tiga-saham-catat-penurunan-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-30 12:42:00", "title": "IHSG 30 JANUARI: BBCA Pendorong Utama, Saham Bank Maspion Terkuat", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) naik 0,07% atau 3,98 poin ke level 5.316,82 pada akhir sesi I perdagangan hari ini, Senin (30/1/2017). Sebanyak 142 saham menguat, 131 saham melemah, dan 266 saham stagnan dari 539 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA), PT HM Sampoerna Tbk. (HMSP), dan PT Bank Rakyat Indonesia Tbk. (BBRI) menjadi pendorong utama terhadap penguatan IHSG di akhir sesi I. Lima dari sembilan indeks sektoral IHSG bergerak positif dengan support utama dari sektor infrastruktur (+0,40%) dan properti (+0,38%). Adapun, empat sektor lainnya bergerak negatif dipimpin oleh sektor aneka industri yang melemah 0,60%. Apa saja 10 emiten utama pendorong utama IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan BBCA +0,81% HMSP +0,51% BBRI +0,64% PGAS +1,79% BMRI +0,46% Berdasarkan presentase:  Kode Perubahan BMAS +21,21% MTSM +18,48% MGNA +14,18% ENRG +11,43% ELTY +10,71% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170130/7/624028/ihsg-30-januari-bbca-pendorong-utama-saham-bank-maspion-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 20:40:00", "title": "Dirut Bank Maspion (BMAS) Herman Halim Meninggal Dunia", "content": " Bisnis.com , JAKARTA – Direktur Utama PT Bank Maspion Indonesia Tbk. ( BMAS ) Herman Halim meninggal dunia pada Kamis (11/8/2022). Hal itu disampaikan manajemen Bank Maspion dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (15/8/2022). “Bersama ini kami sampaikan bahwa Bapak Herman Halim, yang menjabat sebagai Direktur Utama perseroan sejak tahun 1991, telah meninggal dunia pada hari Kamis tanggal 11 Agustus 2022,” kata manajemen Bank Maspion. Dikutip dari laman resmi  Bank Maspion  pada Senin (15/8/2022), Herman Halim merupakan warga  negara  Indonesia atau WNI. Semasa hidupnya, Herman menjabat sebagai Direktur Utama di Bank Maspion Indonesia sesuai hasil RUPSLB tanggal 21 Desember 1991 setelah sebelumnya menjabat sebagai Direktur sejak tahun 1989. Adapun, jabatan lain yang pernah dipegang adalah sebagai Direktur Utama PT Maspion Securities Trading pada tahun 1990 – 2011. Kemudia n ,  dia juga  sempat menjabat sebagai Direktur Trading/Operation PT Paramitra Artha Pertiwi pada tahun 1988 – 1990 ,  dan  sebagai  Asisten Direktur Finance/Accounting Maspion Group pada tahun 1977 – 1987. Dari sisi jenjang pendidikan, Herma n  memperoleh Master of Business Administration dari Indonesian European University (IEU) pada tahun 1991. Masih mengacu pada laman resminya, manajemen Bank Maspion menyatakan Herman Halim tidak memiliki hubungan afiliasi dengan anggota komisaris, sesama anggota direksi, maupun pemegang saham. “Perseroan akan senantiasa mengingat kepemimpinan dan kontribusi beliau berupa pencapaian yang luar biasa terhadap perkembangan usaha perseroan,” ungkap manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/90/1567193/dirut-bank-maspion-bmas-herman-halim-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:01:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220921/446/1579592/pengambialihan-saham-bmas-resmi-dikuasai-kbank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-18 20:55:00", "title": "Jadwal Rights Issue 7 Emiten Bank Sepanjang November 2022", "content": " Bisnis.com,  JAKARTA — Sejumlah bank siap menggelar penambahan modal dengan skema  rights issue  pada November 2022 ini. Upaya  rights issue dilakukan guna memenuhi tenggat ketentuan modal inti minimum Rp3 triliun dari Otoritas Jasa Keuangan (OJK) hingga akhir tahun. Terbaru, PT Bank Maspion Indonesia Tbk. (BMAS) akan menerbitkan saham baru melalui mekanisme penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue. Berdasarkan keterbukaan informasi, manajemen Bank Maspion menjelaskan akan menerbitkan 4,17 miliar saham pada aksi korporasi PMHMETD II. \"Perseroan menawarkan sebanyak 4.176.853.845 saham baru atau sebesar 48,45 persen dari modal ditempatkan dan disetor penuh setelah terlaksananya PMHMETD II, dengan nilai nominal Rp100,\" tulis manajemen dikutip pada Jumat (18/11/2022). Selain itu, PT Bank Neo Commerce Tbk. (BBYB) berencana rights issue akhir bulan ini. Bank digital yang mayoritas sahamnya dimiliki oleh Akulaku ini bakal menerbitkan maksimal 2.617.133.843 atau 2,61 miliar lembar dengan harga pelaksanaan Rp650 per saham. Dengan demikian total dana ditargetkan dapat mencapai Rp1,7 triliun. Bank-bank tersebut menggelar rights issue guna memenuhi ketentuan OJK terkait modal inti. Mengacu pada peraturan OJK (POJK) No.12/POJK.03/2020 tentang Konsolidasi Bank Umum, bank diharuskan memiliki modal inti sebesar Rp3 triliun dengan batas terakhir pada 31 Desember 2022. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan bahwa apabila bank tidak mampu memenuhi ketentuan modal inti, OJK menyiapkan sejumlah opsi. Pertama , bank akan dipaksa merger mengacu pada POJK tentang perintah tertulis, salah satunya agar memastikan ketentuan OJK dipenuhi.  Kedua , OJK akan menerapkan down grading bank untuk jadi bank perkreditan rakyat (BPR).  Ketiga ,  self liquidation  atau likuidasi oleh bank yang tidak mampu mencapai modal inti Rp3 triliun. Sementara itu, berdasarkan catatan  Bisnis  mengacu pada laporan keuangan per September 2022, setidaknya ada 15 emiten bank yang belum memenuhi ketentuan modal inti minum Rp3 triliun. Mereka adalah PT Bank Oke Indonesia Tbk. (DNAR), PT Bank Ina Perdana Tbk. (BINA), PT Bank National Nobu Tbk (NOBU), PT Bank Bumi Arta Tbk. (BNBA), PT Bank JTrust Indonesia Tbk. (BCIC), PT Bank Ganesha Tbk. (BGTG), PT Bank of India Indonesia Tbk. (BSWD), PT Bank MNC Internasional Tbk (BABP), PT Bank Bisnis Internasional Tbk (BBSI), PT Bank Aladin Syariah Tbk. (BANK), Bank Neo Commerce, PT Bank Capital Indonesia Tbk. (BACA), PT Bank Victoria Tbk. (BVIC), Bank Maspion, dan PT Bank Amar Indonesia Tbk. (AMAR). Namun, Bank Oke telah menjalankan rights issue pada Oktober 2022. Direktur Kepatuhan Bank Oke Efdinal Alamsyah mengatakan bahwa berdasarkan hasil rights issue itu, Bank Oke telah memenuhi ketentuan modal inti minimum Rp3 triliun. “Kita sudah selesai rights issue dan sudah masuk dana setoran modal, kurang lebih Rp500 miliar. Saat ini kita masih menunggu persetujuan OJK untuk dicatat sebagai modal,” ujarnya kepada Bisnis, pekan lalu (9/11/2022). Menurut Efdinal, modal inti Bank Oke per akhir Oktober sudah mencapai Rp3,47 triliun. Alhasil, tinggal 14 emiten lagi yang masih berkejaran memenuhi ketentuan modal inti tersebut. Sedangkan, berdasarkan catatan Bisnis, setidaknya ada tujuh bank yang akan menjalani rights issue bulan ini. Berikut jadwal rights issue tujuh bank yang direncanakan akan diperdagangkan pada bulan ini: 1. Jadwa Right Issue Bank Ina (BINA) Berdasarkan prospektus di keterbukaan informasi, Bank Ina berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu IV (PMHMETD IV) alias rights issue sebanyak-banyaknya 296,85 juta saham dengan nilai nominal Rp100 per saham. Sebelum melakukan aksi penambahan modal ini, emiten bersandi saham BINA telah mengantongi persetujuan dari pemegang saham lewat rapat umum pemegang saham luar biasa (RUPSLB) pada 3 Juni 2022. Lalu, perseroan melaksanakan rights issue pada 16 November 2022. Adapun, harga pelaksanaan yang ditetapkan dalam aksi rights issue ini adalah sebesar Rp3.600–Rp4.200 per saham. Dengan demikian, dana segar yang akan diterima BINA adalah sebanyak-banyaknya Rp1,24 triliun. 2. Jadwa Right Issue Bank Neo Commerce (BBYB) Dalam Prospektus yang diterbitkan di keterbukaan informasi, rights issue Bank Neo Commerce akan berlangsung pada 24 November mendatang, bersamaan dengan periode perdagangan yang berlangsung pada 24 – 30 November. Akhir pembayaran pemesanan tambahan jatuh pada 2 Desember 2022, dengan tanggal penjatahan pada 5 Desember dan tanggal pengembalian uang pemesanan pada 7 Desember 2022. 3. Jadwa Right Issue Bank Bumi Arta (BNBA) Bank Bumi Arta akan melakukan aksi tambah modal melalui mekanisme rights issue sebanyak 1,38 miliar saham dengan nilai nominal Rp100. Dalam keterbukaan informasi bulan lalu (4/10/2022), manajemen Bank Bumi Arta menjelaskan hak memesan efek terlebih dahulu atau HMETD itu akan diperdagangkan mulai 21–25 November 2022. 4. Jadwa Right Issue Krom Bank Indonesia (BBSI) PT Bank Bisnis Internasional Tbk (BBSI) yang telah resmi berganti nama menjadi PT Krom Bank Indonesia Tbk. akan menambah permodalan dengan skema rights issue. Rencananya, saham di rights issue akan diperdagangkan pada 16–22 November 2022. 5. Jadwa Right Issue Bank Amar (AMAR) Berdasarkan prospektus yang dirilis di Bursa Efek Indonesia, PT Bank Amar Indonesia Tbk. (AMAR) berencana melakukan rights issue sebanyak 4,56 miliar dengan nilai nominal Rp100 per saham. Adapun harga pelaksanaan dipatok Rp280. Sementara, periode perdagangan dan pelaksanaan rights issue Bank Amar pada 30 November hingga 6 Desember 2022. 6. Jadwa Right Issue Bank Maspion (BMAS) Rights issue bank yang telah dilepas Alim Markus kepada Kbank ini akan dilakukan pada 24–30 November 2022. Manajemen Bank Maspion menjelaskan akan menerbitkan 4,17 miliar saham pada aksi korporasi PMHMETD II. Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan tertanggal 22 November pukul 16:00 WIB berhak atas 94 HMETD. Nantinya, 1 HMETD akan memberikan hak kepada pemegang saham untuk membeli 1 saham baru. Lebih lanjut, PMHMETD II bakal dibanderol dengan harga pelaksanaan Rp410 rupiah. Dengan demikian, dana yang akan diserap oleh perseroan sebesar Rp1,71 triliun. 7. Jadwa Right Issue Bank Ganesha (BGTG) Berdasarkan keterbukaan informasi, manajemen menggelar aksi rights issue sebanyak 7,5 miliar saham dengan harga Rp120 per saham. Jumlah dana yang akan diterima perseroan dalam rights issue ini maksimal Rp900 miliar Secara efektif Bank Ganesha menawarkan PMHMETD II pada 25 November 2022. Kemudian, perdagangan PMHMETD II akan digelar pada 9-15 Desember 2022. Untuk pemesanan dan pembayaran right issue akan digelar pada 9-15 Desember 2022. Lalu, penyerahan saham baru hasil right issue pada 13-19 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221118/90/1599696/jadwal-rights-issue-7-emiten-bank-sepanjang-november-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-26 11:09:00", "title": "Saham-Saham Top Losers Sepekan, Ada GOTO, ARTO, dan WIRG", "content": " Bisnis.com , JAKARTA - Sejumlah saham masuk jajaran  top losers  dalam sepekan (21--25 November 2022), di antaranya terdapat saham GOTO, ARTO, hingga WIRG. Apakah saham-saham ini sudah tergolong murah? Berdasarkan data Bursa Efek Indonesia (BEI), dikutip Sabtu (26/11/2022), saham PT Bank Maspion Indonesia Tbk. (BMAS) menjadi yang paling anjlok dengan turun 30,83 persen dari harga 1.615 ke harga 1.010. Selanjutnya ada saham PT Pelangi Indah Canindo Tbk. (PICO) yang melemah 30,3 persen ke harga 322 dan PT Yana Prima Hastapersada Tbk. (YPAS) yang melemah 29,29 persen ke harga 700. Selain itu, ada juga saham dengan kapitalisasi besar yang masuk jajaran top losers pekan ini. Saham PT GoTo Gojek Tokopedia Tbk. (GOTO) melemah 16,67 persen dari 222 menjadi 185. Kemudian, ada saham PT Bank Jago Tbk. (ARTO) yang melemah 16,73 persen ke harga 5.100. Saham PT WIR Asia Tbk. (WIRG) juga melemah 15,93 persen bersama dengan emiten-emiten lain di jajaran top losers. Saham-saham lain yang masuk 10 besar tersebut yakni UFOE, AMIN, HITS, dan ATAP yang masing-masing turun 19,75 persen, 18,31 persen, 17,61 persen, dan 15,13 persen. Pelaksana Harian Sekretaris Perusahaan Bursa Efek Indonesia Albertus Fajar Subagyo menerangkan data perdagangan BEI selama periode tanggal 21 sampai dengan 25 November 2022 ditutup bervariasi. Peningkatan terjadi pada kapitalisasi pasar Bursa sebesar 0,12 persen menjadi Rp9.484,633 triliun dari Rp9.473,062 triliun pada pekan sebelumnya. Pergerakan Indeks Harga Saham Gabungan (IHSG) mengalami turun 0,41 persen pada level 7.053,150 dari 7.082,181 sepekan sebelumnya. \"Kemudian, rata-rata nilai transaksi harian Bursa mengalami perubahan 16,25 persen menjadi Rp10,401 triliun dari Rp12,419 triliun pada pekan sebelumnya,\" jelasnya dalam keterangan, Sabtu (26/11/2022). Investor asing pada perdagangan Jumat (25/11/2022), mencatatkan nilai jual bersih sebesar Rp1,07 miliar dan sepanjang tahun 2022 investor asing mencatatkan beli bersih sebesar Rp79,479 triliun. Rata-rata volume transaksi Bursa turun 1,58 persen menjadi 17,985 miliar saham dari 18,274 miliar saham. Rata-rata frekuensi transaksi harian Bursa mengalami penurunan sebesar 13,88 persen menjadi 1.063.305 transaksi dari 1.234.632 transaksi pada sepekan sebelumnya. 10 Saham Top Gainers Kode Saham Emiten Harga Sebelumnya Harga Pekan Ini Perubahan BMAS Bank Maspion Indonesia Tbk. 1,615 1,010 -30,83% PICO Pelangi Indah Canindo Tbk 462 322 -30,30% YPAS Yanaprima Hastapersada Tbk 990 700 -29,29% UFOE Damai Sejahtera Abadi Tbk. 324 260 -19,75% AMIN Ateliers Mecaniques D Indonesie Tbk. 142 116 -18,31% HITS Humpuss Intermoda Transportasi Tbk. 585 482 -17,61% ARTO Bank Jago Tbk. 6.125 5.100 -16,73% GOTO GoTo Gojek Tokopedia Tbk. 222 185 -16,67% WIRG WIR ASIA Tbk. 226 190 -15,93% ATAP Trimitra Prawara Goldland Tbk. 119 101 -15,13% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221126/7/1602405/saham-saham-top-losers-sepekan-ada-goto-arto-dan-wirg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-01 16:17:00", "title": "Kasikorn Vision Financial Serok 4,04 Miliar Saham Bank Maspion (BMAS)", "content": " Bisnis.com , JAKARTA - PT  Bank Maspion Indonesia  Tbk. selesai menggelar periode perdagangan penawaran umum terbatas (PUT) II pada 30 November 2022. Kasikorn Vision Financial Company Pte. Ltd. (KVF) memborong miliaran saham  BMAS . Dalam keterbukaan informasi, KVF membeli 4.041.328.267 atau 4,04 miliar saham yang tercatat pada kepemilikan per 25 November 2022 yang dijembatani oleh Mandiri Sekuritas. Dengan demikian, koleksi saham Kasikorn Vision kini menjadi 5,37 miliar lembar saham atau 62,41 persen. Sehingga, komposisi kepemilikan saham KVF pada BMAS menjadi 30,01 persen. Tak hanya KVF, PT Alim Investindo juga kedapatan memborong 123.069.982 atau 123,06 juta helai saham BMAS pada periode hari kedua perdagangan rights issue tertanggal 25 November 2022. Hanya saja, keterangan pembelian saham tersebut tak disertakan dengan penjelasan harga pelaksanaan. Namun, bila mengacu pada penutupan perdagangan pada Jumat (25/11/2022), harga saham BMAS berada pada level Rp1.010. Alhasil Kasikorn Vision Financial diperkirakan merogoh kocek sekitar Rp4,08 triliun sementara PT Alim Investindo mengeluarkan dana taktis sekitar Rp124,3 miliar. Adapun, sisa HMETD PT Bank Maspion Indonesia Tbk. dilaporkan berjumlah 4 juta saham. \"Bersama ini kami beritahukan adanya petaksanaan HMETD oleh Pemegang Rekening metalui bukti C-Best pada tanggal 29 November 2022, Sisa HMETD 4,078,405,\" tulis Head Operasional PT Adimitra selaku Biro Administrasi Efek, Helda Dominggus pada keterangan tertulis dikutip pada Kamis (1/12/2022). Untuk diketahui sebelumnya, PT Bank Maspion Indonesia Tbk. (BMAS) mengumumkan akan menggelar rights issue dan menerbitkan sebanyak 4,17 miliar saham pada aksi korporasi PMHMETD II kali ini. \"Perseroan menawarkan sebanyak 4.176.853.845 saham baru atau sebesar 48,45 persen dari modal ditempatkan dan disetor penuh setelah terlaksananya PMHMETD II, dengan nilai nominal Rp100,\" tulis manajemen dikutip, Rabu (16/11/2022),\" tulis manajemen BMAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221201/90/1604104/kasikorn-vision-financial-serok-404-miliar-saham-bank-maspion-bmas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-07 00:15:00", "title": "Bank Maspion Gelar Rights Issue 9,48 Miliar Saham, KVF Siap Serap", "content": " Bisnis.com , JAKARTA — PT  Bank Maspion Indonesia  Tbk. (BMAS) siap menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) III sebanyak 9,48 miliar lembar. Pemegang saham pengendali BMAS Kasikorn Vision Financial Company Pte. Ltd (KVF) siap menyerap  rights issue  tersebut. Berdasarkan keterbukaan informasi, BMAS menawarkan sebanyak 9.482.346.921 (9,48 miliar)  saham  baru atau sebesar 52,38 persen dari modal ditempatkan dan disetor penuh setelah terlaksananya PMHMETD III, dengan nilai nominal Rp100 per saham. Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 1 November 2023 pukul 16.00 WIB berhak atas 110 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp370 persen saham. Sementara, jumlah dana yang akan diterima perseroan dari HMETD III ini adalah sebesar Rp3,5 triliun. Saham yang akan diterbitkan dalam rangka pelaksanaan HMETD III ini merupakan saham baru yang akan dikeluarkan dari portepel serta akan dicatatkan di Bursa Efek Indonesia (BEI). Dalam pelaksanaan rights issue tersebut, KVF menyatakan siap menyerap. \"KVF menyatakan akan melaksanakan seluruh HMETD yang akan diterimanya sebanyak 6,22 miliar,\" tulis Manajemen  BMAS  dalam keterbukaan informasi pada Rabu (6/9/2023). Saham HMETD yang diterima KVF itu berasal dari pelaksanaan HMETD sesuai dengan porsi kepemilikannya yaitu sebanyak 5,92 miliar lembar saham. Selain itu, saham HMETD yang diterima KVF akan diperolehnya dari hasil pengalihan sebagian HMETD milik Kasikorn Bank atau KBank sebanyak 307,26 juta. KBank pun menyatakan akan mengalihkan seluruh HMETD tersebut kepada KVF dan PT Kasikorn Vision Financial Indonesia (KVFI). Pemegang saham lainnya PT Alim Investindo tidak menyampaikan pernyataan kepada BMAS mengenai pelaksanaan atau pengalihan HMETD yang akan diterimanya sesuai porsi kepemilikannya. Sebagaimana diketahui, BMAS dikendalikan oleh KVF dengan porsi kepemilikan 62,53 persen. KBank mempunyai 5,15 persen kepemilikan saham. Lalu, PT Alim Investindo memiliki 29,18 persen. Sebelumnya, Manajemen BMAS menjelaskan rights issue tersebut bertujuan untuk memperkuat struktur permodalan serta mendukung kegiatan usaha dan kinerja. Seluruh dana hasil HMETD III setelah dikurangi dengan biaya-biaya emisi seluruhnya akan digunakan oleh perseroan untuk memperkuat struktur permodalan dalam meningkatkan penyaluran jumlah kredit atau pinjaman, dan/atau investasi lainnya. Berikut Jadwal Rights issue Bank Maspion (BMAS): Tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB): 15 Juni 2023 Tanggal Efektif : 20 Oktober 2023 Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) Pasar Reguler dan Pasar Negosiasi: 30 Oktober 2023 Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) Pasar Tunai: 1 November 2023 Tanggal Mulai Perdagangan Saham Tanpa HMETD (Ex-Right) Pasar Reguler dan Pasar Negosiasi: 31 Oktober 2023 Tanggal Mulai Perdagangan Saham Tanpa HMETD (Ex-Right) Pasar Tunai: 2 November 2023 Tanggal Pencatatan (Recording Date) Untuk Memperoleh HMETD: 1 November 2023 Tanggal Distribusi HMETD: 2 November 2023 Tanggal Pencatatan HMETD di Bursa Efek Indonesia: 3 November 2023 Periode Perdagangan HMETD: 3 – 9 November 2023 Periode Pelaksanaan HMETD: 3 – 9 November 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD: 7 – 13 November 2023 Tanggal Terakhir Pembayaran Pemesanan Saham Tambahan: 13 November 2023 Tanggal Penjatahan Pemesanan Saham Tambahan: 14 November 2023 Tanggal Pembayaran Pembeli Siaga: 15 November 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan: 16 November 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230907/90/1692369/bank-maspion-gelar-rights-issue-948-miliar-saham-kvf-siap-serap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 04:38:00", "title": "Bank Antre Rights Issue, Kali Ini Giliran Bank Maspion (BMAS)", "content": " Bisnis.com , JAKARTA - Sederet bank kecil mulai dari PT Bank KB Bukopin Tbk. (BBKP) hingga PT Bank JTrust Indonesia Tbk. (BCIC) gencar menggelar aksi korporasi melalui skema rights issue tahun ini. Kini, giliran PT Bank Maspion Indonesia Tbk. (BMAS) yang berencana menggelar aksi penambahan modal tersebut. Berdasarkan keterbukaan informasi, Bank Maspion berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) III dan mengeluarkan sebanyak-banyaknya 12,5 miliar lembar saham baru atau 59,18 persen dari modal yang disetor perusahaan. Pelaksanaan rights issue tersebut akan dijadwalkan setelah diperolehnya persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB). Emiten bank berkode BMAS ini telah mengumumkan akan menyelenggarakan RUPSLB pada 15 Juni 2023. Manajemen BMAS sendiri menjelaskan rights issue tersebut bertujuan untuk memperkuat struktur permodalan serta mendukung kegiatan usaha dan kinerja. \"Seluruh dana hasil HMETD III setelah dikurangi dengan biaya-biaya emisi seluruhnya akan digunakan oleh perseroan untuk memperkuat struktur permodalan dalam meningkatkan penyaluran jumlah kredit atau pinjaman, dan/atau investasi lainnya,\" kata Manajemen Bank Maspion dalam keterbukaan informasi pada Selasa (9/5/2023). Pada tahun lalu, bank yang kini dikuasai oleh Kasikorn Bank atau KBank juga telah menjalankan aksi penambahan modal HMETD II dengan menerbitkan 4,17 miliar lembar saham. Pada aksi korporasi itu, perseroan menyerok dana segar sebanyak Rp1,71 triliun. Selain Bank Maspion, bank-bank lainnya tercatat berencana menggelar aksi rights issue. Bank KB Bukopin misalnya akan rights issue dan menyampaikan komitmennya untuk dapat naik kelas serta masuk menjadi kelompok bank dengan modal inti (KBMI) III dalam waktu dekat. Bank JTrust juga diketahui telah mengantongi izin para pemegang saham untuk melaksanakan rights issue sebanyak-banyaknya 10 miliar helai saham. PT Bank QNB Indonesia Tbk. (BKSW) mengumumkan akan melaksanakan rights issue dengan menerbitkan sebanyak-banyaknya 14,72 miliar helai saham saham baru. Lalu, PT Bank IBK Indonesia Tbk. (AGRS) mengumumkan akan menggelar aksi korporasi penambahan modal HMETD V kepada para pemegang saham dengan menerbitkan sebanyak-banyaknya 13,18 miliar helai saham baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230510/90/1654334/bank-antre-rights-issue-kali-ini-giliran-bank-maspion-bmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-25 18:03:00", "title": "Menakar Right Issue  Jtrust (BCIC) dan Bank Maspion (BMAS)", "content": " Bisnis.com,  JAKARTA - Sejumlah bank seperti PT Bank JTrust Indonesia Tbk. (BCIC) hingga PT Bank Neo Commerce Tbk. (BBYB) tengah memperkuat permodalannya pada sisa waktu tahun ini dengan menggelar  right issue . Injeksi modal ini akan menggelembungkan capital adequacy ratio (CAR) bank, hasilnya perusahaan akan lebih leluasa berkembang dan lebih mampu menyerap risiko pada masa depan. PT Bank Jtrust Indonesia Tbk. (BCIC) misalnya, usai melakukan  right issue  pihaknya menargetkan tingkat kecukupan modal ( capital adequacy ratio/CAR)  menjadi sekitar 14,1 persen. “Dengan  right issue  sebesar mencapai modal inti minum Rp3 triliun dan CAR sekitar 14 persen, kita punya target 3 persen untuk pertumbuhan bisnis, sehingga kita harapkan di akhir tahun ada tambahan secara tahunan sekitar Rp5 hingga Rp6 triliun pertumbuhannya,” ujar Director Of Finance And Planning Helmi A. Hidayat pekan lalu (15/9/2023). BCIC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BCIC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695639899827\" }); Pada Juni 2023, CAR BCIC mencapai 13,51 persen, naik 133 basis poin (bps) dari 12,18 persen pada Juni 2022 seiring kemampuan perusahaan membukukan laba. Dalam prospektus BCIC, perusahaan akan melaksanakan  right issue  dengan harga pelaksanaan Rp300 per lembar. Rencananya akan ada 4,67 miliar lembar saham baru yang diterbitkan. Hasilnya, perusahaan akan mendapatkan tambahan ijeksi modal Rp1,4 triliun. Pemegang saham saat ini telah menyatakan komitmennya untuk melaksanakan haknya meski harga saham di Bursa Efek Indonesia (BEI) jauh di bawah harga penutupan Senin (25/9/2023) pada level Rp139 per lembar. Sementara itu, PT Bank Neo Commerce Tbk. (BBYB) alias BNC memproyeksikan posisi CAR setelah aksi penambahan modal akan mengalami kenaikan sejalan dengan realisasi  right issue  nanti. Berdasarkan laporan keuangan kuartal II/2023, BNC telah mencatatkan Kewajiban Penyediaan Modal Minimum atau Capital Adequacy Ratio/CAR, sebesar 31,76 persen pada Juni 2023. Naik dibandingkan CAR pada periode yang sama tahun sebelumnya yang sebesar 21,80 persen. Selanjutnya, PT Bank Maspion Indonesia Tbk. (BMAS) juga akan menggelar aksi penambahan modal melalui  rights issue  setelah mendapatkan lampu hijau dalam RUPSLB pada 15 Juni 2023. Manajemen BMAS menjelaskan  rights issue  tersebut bertujuan untuk memperkuat struktur permodalan serta mendukung kegiatan usaha dan kinerja. Saat ini, PT Bank Maspion Indonesia Tbk. (BMAS) juga membukukan kenaikan CAR sebesar 30,04 persen pada Juni 2023, naik 1543 bps dari yang sebelumnya 14,61 persen pada Juni 2022. Right Issue akan dilaksanakan pada level harga Rp370 per lembar dengan cum date 30 Oktober 2023 mendatang. Rasio right issue ditetapkan 2:1. Head of Research Surya Fajar Sekuritas Raphon Prima mengatakan minat  rights issue,  termasuk dari emiten perbankan saat ini cukup tinggi karena perekonomian Indonesia dinilai telah memasuki pemulihan setelah Covid-19. “Perusahaan mencoba memilih opsi rights issue untuk menggalang dana demi menangkap momen pemulihan ekonomi yang sedang berlangsung,” kata Raphon beberapa waktu lalu. Jadi Modal Lakukan Ekspansi Selain memperkuat stuktur permodalan,  right issue  juga kerap dilakukan untuk pengembangan operasional hingga dan pengembangan teknologi informasi. Direktur Bisnis JTrust Bank Widjaja Hendra misalnya yang menjelaskan pihaknya bakal melebarkan sayap untuk menggarap segmen baru demi mengincar pertumbuhan kredit senilai Rp5,5 triliun pada sisa akhir tahun. “Sesuai dengan strategi.  Pertama , kita banyak fokus di komersial.  Kedua  yang cukup besar itu segmen korporasi, masuk ke pengusaha besar, konglomerat Tanah Air, dan ketiga fokus di  multifinance, ” ujarnya. Menurutnya, tiga segmen ini mendominasi pertumbuhan kredit BCIC. Tercatat, sepanjang 2022, BCIC telah menyalurkan kredit Rp19,53 triliun. Sementara, hingga Juni 2023 tercatat kredit menyentuh angka Rp21,7 triliun. Dengan demikian, jika dikalkulasikan maka BCIC menargetkan dapat penyaluran kredit mencapai Rp27,2 triliun pada akhir 2023. Di luar itu, Widjaja menambahkan pihaknya pun mulai melebarkan bisnis ke segmen mortgage yang menyasar anak muda dengan tenor pinjaman 30 tahun sejak awal 2023. Selain (KPR), Bank JTrust juga melakukan kerja sama sama dengan perusahaan seperti Kobelco dan Komatsu untuk membiayai pembelian alat berat tersebut. Widjaja menyebut, meski sejumlah segmen baru digarap Bank JTrust, akan tetapi sudah pertumbuhan yang sudah positif. Tercatat, per Agustus 2023, portofolio untuk konsumer ini Rp600 miliar dan alat berat Rp 460 miliar. Di sisi lain, PT Bank Neo Commerce Tbk. (BBYB) alias BNC sendiri melakukan perkembangan usaha dan untuk mendukung ekspansi bisnis yang berkelanjutan dalam menjaga daya saing yang sehat dan kuat demi terus adaptif terhadap persaingan pasar. Tak hanya itu, menurutnya sebagai bank dengan layanan digital, BBYB memiliki komitmen untuk terus memberikan layanan perbankan berbasis digital yang lebih luas dan lebih lengkap kepada berbagai lapisan masyarakat di Indonesia. Ke depannya, untuk terus memupuk loyalitas nasabah, BBYB pun berupaya memberikan inovasi dan solusi atas layanan keuangan yang seiring berkembangnya kebutuhan nasabah. Tak berhenti sampai di situ, terkait kredit, BBYB juga akan melayani kredit konsumtif sembari meningkatkan penyaluran kredit produktif. Selain itu, pihaknya berkomitmen menghadirkan layanan digital bagi segmen UMKM (terutama mikro) dan juga meningkatkan kapabilitas untuk memberikan pendanaan bagi segmen korporasi, utamanya adalah industri perdagangan selain nasabah perorangan yang sudah terlayani. “BNC tetap menjaga pertumbuhan bisnis yang terukur serta mengutamakan prinsip kehati-hatian dalam penyaluran kredit, baik segmen produktif maupun konsumtif,” ucapnya. Sebagai informasi, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada 8 Agustus 2023 telah memberi sinyal baik bagi BBYB untuk menjalankan aksi  right issue. Adapun, mengacu analisis perseroan di keterbukaan informasi, aksi right issue BBYB itu akan menambah jumlah ekuitas bank dari Rp3,6 triliun menjadi Rp4,1 triliun atau tumbuh 13,87 persen. Kemudian aset bertumbuh 2,55 persen dari Rp19,6 triliun sebelum  right issue  menjadi Rp20,1 triliun setelah  right issue. Bank Capital adequacy ratio Juni 2023 (%) Capital adequacy ratio Juni 2022 (%) Bank JTrust Indonesia (BCIC) 13,51 12,18 Bank Neo Commerce (BBYB) 31,76 21,80 Bank Maspion Indonesia (BMAS) 30,04 14,61 Bank KB Bukopin (BBKP) 37,30 18,83 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230925/90/1698106/menakar-right-issue-jtrust-bcic-dan-bank-maspion-bmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-27 02:01:00", "title": "Bank Maspion (BMAS) Rights Issue 9,48 Miliar Saham, Kasikorn Vision Siap Serap", "content": " Bisnis.com , JAKARTA — PT  Bank Maspion Indonesia  Tbk. (BMAS) melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) III sebanyak 9,48 miliar lembar. Pemegang saham pengendali BMAS Kasikorn Vision Financial Company Pte. Ltd (KVF) dan anak perusahaannya KVFI siap menyerap  rights issue  tersebut. Berdasarkan keterbukaan informasi, BMAS menawarkan sebanyak 9.482.346.921 (9,48 miliar) saham baru atau sebesar 52,38% dari modal ditempatkan dan disetor penuh setelah terlaksananya PMHMETD III, dengan nilai nominal Rp100 per saham. Setiap pemegang 100  saham  lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 1 November 2023 pukul 16.00 WIB berhak atas 110 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp370 per saham. Sementara, jumlah dana yang akan diterima perseroan dari HMETD III ini adalah sebesar Rp3,5 triliun. Saham yang akan diterbitkan dalam rangka pelaksanaan HMETD III ini merupakan saham baru yang akan dikeluarkan dari portepel serta akan dicatatkan di Bursa Efek Indonesia ( BEI ). Dalam pelaksanaan rights issue tersebut, KVF menyatakan menyatakan akan melaksanakan seluruh HMETD yang akan diterimanya sebanyak 6,23 miliar. Saham HMETD yang diterima KVF itu berasal dari pelaksanaan HMETD sesuai dengan porsi kepemilikannya yaitu sebanyak 5,92 miliar lembar saham. Selain itu, saham HMETD yang diterima KVF akan diperolehnya dari hasil pengalihan sebagian HMETD milik Kasikorn Bank atau KBank sebanyak 307,26 juta. KBank  pun menyatakan akan mengalihkan seluruh HMETD tersebut kepada KVF sebanyak 307,26 dan PT Kasikorn Vision Financial Indonesia (KVFI) sebanyak 181,03 HMETD. Sementara itu, pemegang saham lainnya PT Alim Investindo tidak melaksanakan HMETD yang diperoleh berdasarkan porsi kepemilikannya dalam PMHMETD III, lantaran pihaknya tidak jawaban memberikan konfirmasi atas waktu yang ditentukan. Sebagaimana diketahui, BMAS dikendalikan oleh KVF dengan porsi kepemilikan 62,53 persen. KBank mempunyai 5,15 persen kepemilikan saham. Lalu, PT Alim Investindo memiliki 29,18 persen. Di sini, Manajemen BMAS menjelaskan seluruh dana hasil HMETD III setelah dikurangi dengan biaya-biaya emisi seluruhnya akan digunakan oleh perseroan untuk meningkatkan penyaluran jumlah kredit atau pinjaman serta kapabilitas perseroan. Berikut Jadwal Rights Issue Bank Maspion (BMAS): Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) ● Pasar Reguler dan Pasar Negosiasi : 2 November 2023 ● Pasar Tunai : 6 November 2023 Tanggal Mulai Perdagangan Saham Tanpa HMETD (Ex-Right) ● Pasar Reguler dan Pasar Negosiasi : 3 November 2023 ● Pasar Tunai : 7 November 2023 Tanggal Pencatatan (Recording Date) Untuk Memperoleh HMETD : 6 November 2023 Tanggal Distribusi HMETD : 7 November 2023 Tanggal Pencatatan HMETD di Bursa Efek Indonesia : 8 November 2023 Periode Perdagangan HMETD : 8 – 14 November 2023 Periode Pelaksanaan HMETD : 8 – 14 November 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 10 – 16 November 2023 Tanggal Terakhir Pembayaran Pemesanan Saham Tambahan : 16 November 2023 Tanggal Penjatahan Pemesanan Saham Tambahan : 17 November 2023 Tanggal Pembayaran Pembeli Siaga : 20 November 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan : 21 November 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231027/90/1708445/bank-maspion-bmas-rights-issue-948-miliar-saham-kasikorn-vision-siap-serap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 05:28:00", "title": "Bank Maspion (BMAS) Bidik Volume Transaksi QRIS Rp150 Miliar pada 2024", "content": " Bisnis.com,  JAKARTA - PT  Bank Maspion  Indonesia Tbk. (BMAS) menargetkan volume transaksi digital melalui  QRIS  mencapai angka Rp150 miliar pada akhir 2024. Tak hanya itu, pada akhir 2024,  BMAS  juga menargetkan kerja sama dengan lebih dari 7.900 merchant QRIS untuk dapat menjangkau total minimal 12.500 merchant. Adapun, sejauh ini tercatat BMAS telah menggandeng 4.655 merchant QRIS dengan lebih dari 24 miliar transaksi pada 2023. Sebagaimana diketahui, saat ini BMAS bersama KBank alias Kasikorn Bank, lembaga keuangan Thailand, keduanya bakal memperluas basis nasabah ritel dan bisnis, dengan mengandalkan aspek digitalisasi. Executive Vice President of KBank Pattarapong Kanhasuwan menyebut hadirnya solusi perbankan baru ini juga sekaligus untuk mengakselerasi transaksi digital di Jawa Timur serta memenuhi kebutuhan nasabah yang terus berkembang. “Dengan jumlah penduduk sekitar 40 juta jiwa, atau lebih dari separuh penduduk Thailand, Jawa Timur merupakan pasar penting bagi perbankan digital,” katanya dalam keterangan tertulis, Selasa (6/2/2024). Tercatat, transaksi digital di Jawa Timur berkembang pesat. Bank Indonesia Jawa Timur menyebut nominal transaksi QRIS di kawasan tersebut tumbuh 174,68% dibandingkan dengan periode yang sama tahun lalu (year-on-year). Dengan peluang tersebut, keduanya akan memperkenalkan serangkaian solusi perbankan digital. Strategi tersebut mencakup integrasi layanan keuangan, seperti solusi faktur dalam platform digital melalui embedded finance, dengan fokus utama pada UMKM. Nantinya, KBank berupaya memanfaatkan embedded finance untuk memberikan akses solusi finansial bagi bisnis lokal. Selain itu, KBank dan Bank Maspion tengah mempersiapkan peluncuran aplikasi mobile banking baru yang menawarkan solusi keuangan seperti pembayaran tagihan tanpa biaya dan platform yang efisien untuk pengajuan pinjaman. “Dengan pengalaman melayani lebih dari 23 juta pengguna di Thailand, Vietnam, dan Laos melalui aplikasi mobile banking K PLUS, KBank bertekad mencetak kesuksesan yang sama di Indonesia melalui Bank Maspion, sekaligus memaksimalkan laju adopsi  mobile banking  yang pesat dan luas di Indonesia,” ucap Pattarapong. Strategi KBank juga mencakup perluasan basis nasabah ritel untuk rekening giro dan tabungan melalui cabang fisik dan saluran digital Bank Maspion, di mana BMAS memiliki misi untuk membangun ekosistem yang berfokus pada wilayah Jawa Timur serta menarik nasabah ritel baru dengan menyediakan serangkaian solusi keuangan yang dipersonalisasi seperti pembayaran digital dan pinjaman pribadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240207/90/1738959/bank-maspion-bmas-bidik-volume-transaksi-qris-rp150-miliar-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 17:11:00", "title": "Laba Bank Maspion (BMAS) Meroket jadi Rp41,63 Miliar pada Kuartal I/2024", "content": " Bisnis.com , JAKARTA - PT  Bank Maspion  Indonesia Tbk. ( BMAS ) membukukan laba bersih senilai Rp41,63 miliar pada kuartal I/2024, melesat hampir dua kali lipat atau 95,73% secara tahunan ( year-on-year /yoy) dibandingkan laba bersih pada periode yang sama tahun sebelumnya Rp21,27 miliar. Berdasarkan laporan keuangan perseroan, kinerja  laba bank  besutan korporasi keuangan asal Thailand, Kasikorn Bank atau KBank ini terdorong oleh pendapatan bunga bersih ( net interest income /NII) yang juga melesat 54,11% yoy menjadi Rp182,27 miliar. Margin bunga bersih ( net interest margin /NIM) juga naik dari 3,74% pada Maret 2023 menjadi 3,93% pada Maret 2024. Bank Maspion pun mencatatkan perbaikan efisiensi, di mana rasio beban operasional terhadap pendapatan operasional (BOPO) turun dari 89,14% ke 87,32%. Semakin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Rasio profitabilitas Bank Maspion pun membaik jika dilihat dari tingkat pengembalian aset ( return on asset /ROA) yang naik dari 0,73% pada Maret 2023 menjadi 1,03% pada Maret 2024. Artinya, kemampuan bank dalam mendayagunakan asetnya untuk memperoleh keuntungan meningkat. Namun, tingkat pengembalian ekuitas ( return on equity /ROE) bank turun dari 2,75% pada Maret 2023 menjadi 2,53% pada Maret 2024. Artinya, kinerja bank dalam menghasilkan laba bersih melalui modalnya menurun. Dari sisi intermediasi, Bank Maspion telah menyalurkan kredit Rp14,27 triliun pada 3 bulan pertama 2024, melesat 52,67% yoy. Aset pun naik 33,41% yoy menjadi Rp21,06 triliun. Meski begitu, rasio kredit bermasalah ( nonperforming loan /NPL)  gross  membengkak dari 1,98% pada Maret 2023, menjadi 2,18% pada Maret 2024. NPL  nett  juga naik dari 1,66% menjadi 1,74%. Dari sisi pendanaan, Bank Maspion telah meraup dana pihak ketiga (DPK) senilai Rp11,91 triliun pada kuartal I/2024 naik 6,74% yoy. Dana murah atau  current account saving account  (CASA) juga naik 14,24% yoy menjadi Rp2,39 triliun pada kuartal I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240509/90/1764150/laba-bank-maspion-bmas-meroket-jadi-rp4163-miliar-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 13:21:00", "title": "Buah Rights Issue, Bank Maspion (BMAS) Kini Naik Kelas", "content": " Bisnis.com , JAKARTA - PT  Bank Maspion  Indonesia Tbk. (BMAS) telah naik kelas dari kelompok bank dengan modal inti (KBMI) I atau bank kecil menjadi KBMI II. Capaian tersebut didapatkan Bank Maspion setelah aksi tambah modal lewat  rights issue . Berdasarkan laporan keuangannya, bank besutan Kasikorn Bank atau KBank dari Thailand ini telah mencatatkan modal inti Rp6,58 triliun per Maret 2024, melesat dua kali lipat dibandingkan modal inti per Maret 2023 sebesar Rp3,09 triliun. Bank Maspion pun menjadi naik kelas, di mana awalnya BMAS merupakan bank berkategori KBMI I dengan modal inti antara Rp3 triliun sampai Rp6 triliun. Kini, BMAS masuk kategori KBMI II dengan modal inti antara Rp6 triliun sampai Rp14 triliun. Corporate Secretary Bank Maspion Iwan Djayawasita mengatakan peningkatan modal inti bank terjadi setelah pada kuartal IV/2024 BMAS menjalankan aksi  rights issue . \"Melalui penambahan modal tersebut, Bank Maspion berkomitmen untuk berkontribusi terhadap pertumbuhan ekonomi Indonesia sebagai mitra keuangan dan bisnis yang dapat diandalkan,\" katanya kepada Bisnis pada Kamis (20/6/2024). Pada akhir tahun lalu, BMAS memang menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) III atau  rights issue  dengan menerbitkan sebanyak 9,48 miliar saham baru. Selain modal yang menebal, Melalui  rights issue  itu, cengkraman korporasi keuangan asal Thailand KBank semakin kuat di Bank Maspion. Sebelum rights issue, KBank memiliki 67,68% saham di BMAS. Kini, KBank menggenggam kepemilikan 84,55% di BMAS. Sementara itu, Bank Maspion telah membukukan laba bersih senilai Rp41,63 miliar pada kuartal I/2024, melesat hampir dua kali lipat atau 95,73% secara tahunan (year-on-year/yoy) dibandingkan laba bersih pada periode yang sama tahun sebelumnya Rp21,27 miliar. Bank Maspion juga telah menyalurkan kredit Rp14,27 triliun pada 3 bulan pertama 2024, melesat 52,67% yoy. Aset pun naik 33,41% yoy menjadi Rp21,06 triliun. Dari sisi pendanaan, Bank Maspion telah meraup dana pihak ketiga (DPK) senilai Rp11,91 triliun pada kuartal I/2024 naik 6,74% yoy. Dana murah atau  current account saving account  (CASA) juga naik 14,24% yoy menjadi Rp2,39 triliun pada kuartal I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240620/90/1775556/buah-rights-issue-bank-maspion-bmas-kini-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-20 18:25:00", "title": "KBank Bakal Perkuat Layanan Digital Bank Maspion", "content": " Bisnis , BANGKOK — Kasikornbank ( KBank ), salah satu bank terbesar di Thailand, siap membawa pengalaman suksesnya dalam layanan perbankan digital ke pasar Indonesia melalui PT  Bank Maspion  Tbk. (BMAS). Dengan rekam jejak yang kuat dalam digitalisasi layanan keuangan di Thailand, KBank berharap dapat memberikan solusi perbankan digital yang inovatif dan efisien di Indonesia, yang akan menjadi langkah penting dalam mencapai ambisi mereka untuk menjadikan Bank Maspion sebagai salah satu dari 15 bank terbesar di Indonesia pada 2027. Chat Luangarpra, Wakil Presiden Eksekutif KBank dan Komisaris Utama Bank Maspion, menegaskan bahwa digital banking adalah senjata andalan KBank dalam memperkuat layanan mereka, dan potensi yang sama diharapkan dapat diterapkan di Indonesia. “KBank di Thailand telah mengembangkan aplikasi mobile banking yang benar-benar dari nol, bukan berbasis web yang disesuaikan untuk perangkat mobile. Kami ingin membawa kemampuan ini ke Indonesia, tetapi terlebih dahulu kami harus memperkuat infrastruktur teknologi di Bank Maspion,” jelas Chat, Kamis (17/10/2024). KBank telah menjadi pelopor dalam layanan perbankan digital di Thailand melalui aplikasi mobile banking-nya, K-Plus. Aplikasi ini tidak hanya menyediakan layanan perbankan dasar, tetapi juga menawarkan berbagai fitur yang memudahkan nasabah untuk bertransaksi, mengelola investasi, hingga melakukan pembayaran lintas batas. Sejak diluncurkan, K-Plus telah mendapatkan popularitas yang luar biasa di Thailand, dengan jutaan pengguna aktif setiap harinya. Keberhasilan KBank dalam mengimplementasikan K-Plus sebagian besar didorong oleh fokus mereka pada pengalaman pengguna (UX/UI) yang dirancang khusus untuk perangkat mobile. Chat mengungkapkan bahwa keberhasilan ini lahir dari investasi besar-besaran dalam teknologi dan infrastruktur digital yang memungkinkan KBank untuk melayani nasabahnya dengan lebih cepat dan lebih efisien. “Di Thailand, kami telah mengalami lonjakan volume transaksi online, dan berkat infrastruktur yang kuat, kami mampu mengatasinya tanpa hambatan besar. Pengalaman inilah yang ingin kami terapkan di Indonesia,” tambahnya. Tantangan dan Persiapan Meskipun KBank optimistis dengan prospek digital banking di Indonesia, mereka mengakui bahwa ada sejumlah tantangan yang harus dihadapi. Menurut Chat, Bank Maspion saat ini belum memiliki infrastruktur teknologi yang cukup kuat untuk mengadopsi solusi perbankan digital seperti K-Plus. Oleh karena itu, KBank berencana untuk melakukan investasi besar dalam infrastruktur IT di Bank Maspion selama satu hingga dua tahun ke depan, sebelum mereka meluncurkan layanan perbankan digital secara penuh. “Tidak cukup hanya membawa teknologi dari Thailand dan menempelkannya di Indonesia. Kami harus membangun fondasi yang kuat terlebih dahulu. Digital banking membutuhkan infrastruktur back-end yang sangat kuat, termasuk sistem keamanan siber, manajemen data, serta dukungan teknologi lainnya. Setelah itu, kami bisa mulai meluncurkan layanan yang lebih canggih,” jelas Chat. Bukan Bank Digital Meskipun akan memperkuat kemampuan digitalnya, KBank akan mempertahankan model bisnis Bank Maspion sebagai bank konvensional, bukan  bank digital . KBank akan mengoptimalkan layanan digital ini untuk menggarap pasar  UMKM . KBank melihat peluang besar di segmen UMKM serta nasabah ritel, yang masih kurang terlayani oleh perbankan tradisional. Menurut Chat, KBank berencana untuk memanfaatkan pengalaman mereka dalam melayani segmen ini di Thailand untuk menciptakan produk dan layanan yang relevan bagi pasar Indonesia. “Kami telah melihat bagaimana UKM di Thailand sangat diuntungkan oleh layanan digital yang kami tawarkan. Di Indonesia, kami melihat potensi yang sama, terutama dalam meningkatkan inklusi keuangan. Dengan teknologi yang tepat, kami dapat membantu UKM di Indonesia untuk berkembang lebih cepat dan lebih efisien,” ungkap Chat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241020/90/1809571/kbank-bakal-perkuat-layanan-digital-bank-maspion?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]