[
{"datex": "2024-11-09 01:36:27", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:36:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/442/935696/ekspansi-emiten-dnet-genjot-bisnis-fiber-optik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-31 13:59:00", "title": "Pengembangan Jaringan, Indoritel (DNET) Pakai Capex Rp300 Miliar", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT Indoritel Makmur Internasional Tbk. (DNET)  menyatakan telah menggunakan belanja modal atau  capital expenditure  sebesar Rp300 miliar hingga paruh pertama tahun 2020. Direktur Keuangan sekaligus Sekretaris Perusahaan  Indoritel Makmur Internasional  Kiki Yanto Gunawan mengatakan angka tersebut setara dengan 50 persen dari target belanja modal pada tahun ini. “Sampai akhir tahun akan ada tambahan lagi Rp300 miliar, sehingga total tahun ini capex adalah Rp600 miliar yang seluruhnya akan dipakai oleh MAP (PT Mega Akses Persada) dalam mengembangkan jaringan pita lebar,” ungkapnya dalam paparan publik virtual perseroan di Jakarta pada Senin (31/8/2020). MAP atau FiberStar adalah entitas anak perseroan yang berfokus pada jaringan serat optik pita lebar yang telah menjangkau 17 provinsi, 103 kita dan kabupaten dengan panjang gelaran mencapai 17.661 kilometer pada tahun 2019. Jumlah sambungan pelanggan per akhir Desember 2019 mencapai 66.976 dan ditargetkan akan bertambah 100.000 sambungan pelanggan hingga akhir tahun 2020. Perseroan juga menargetkan pertumbuhan 50 persen gelaran kabel untuk mencapai 564.000 homepass pada tahun 2020 ini. Pandemi Covid-19 dianggap mendorong peningkatan permintaan dari pelanggan residensial dibuktikan dengan adanya peningkatan pendapatan sebesar 125,8 persen dalam enam bulan pertama tahun 2020. Direktur Utama  Indoritel Makmur Internasional  Haliman Kustedjo mengatakan MAP memang mendapatkan dorongan permintaan dari banyaknya pekerja kerah putih  (white collar)  yang bekerja dari rumah selama masa pandemi Covid-19. Di sisi lain, manajemen menyatakan entitas asosiasi yakni PT Indomarco Prismatama atau Indomaret sudah melakukan ekspansi berupa pembukaan toko net bersih sekitar 400 gerai. “Pada semester kedua ini, kami mengharapkan menambah sekitar 200 sampai 300 toko lagi dan kemungkinan lebihnya tergantung dari perkembangan pandemi Covid-19,” tutup Haliman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200831/192/1285200/pengembangan-jaringan-indoritel-dnet-pakai-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 10:23:00", "title": "Pemegang Saham Indomaret (DNET) Dapat Kredit dari Bank Mandiri Hampir Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten Grup Salim,  PT Indoritel Makmur Internasional Tbk . mendapat fasilitas kredit dari PT Bank Mandiri (Persero) Tbk. sebesar Rp900 miliar. Pemegang saham Indomaret, Sari Roti, dan KFC itu akan menggunakan kredit dari Bank Mandiri untuk berbagai keperluan usaha. Berdasarkan keterbukaan informasi yang dirilis Indoritel, Jumat (20/11/2020), perjanjian kredit dengan Bank Mandiri diteken pada 18 November 2020. Fasilitas kredit tersebut bertenor 3 tahun atau 36 bulan sejak penandatanganan kredit.  Indoritel dikenakan tingkat suku bunga kredit 8,5 persen per tahun. Suku bunga dapat berubah sesuai dengan ketentuan yang berlaku di Bank Mandiri. Corporate Secretary Indoritel, Kiki Yanto Gunawan menyebut fasilitas kredit dari Bank Mandiri akan digunakan untuk tujuan umum kegiatan usaha (general corporate purpose). \"Namun tidak terbatas untuk corporate action dan pengembangan usaha yang telah ataupun akan dilaksanakan oleh perseroan,\" tulisnya dalam keterbukaan informasi. Sebelumnya, emiten bersandi saham DNET itu telah menggunakan belanja modal sebesar Rp300 miliar hingga Juni 2020. Jumlah tersebut setara 50 persen dari alokasi belanja modal sepanjang 2020. Capex tersebut digunakan untuk entitas anak usaha PT Mega Akses Persada) dalam mengembangkan jaringan pita lebar. MAP atau FiberStar yang berfokus pada jaringan serat optik pita lebar yang telah menjangkau 17 provinsi, 103 kita dan kabupaten dengan panjang gelaran mencapai 17.661 kilometer pada tahun 2019. Direktur Utama Indoritel Haliman Kustedjo sebelumnya mengatakan entitas asosiasi yakni PT Indomarco Prismatama atau Indomaret sudah melakukan melakukan ekspansi gerai secara net sebanyak 400 gerai. “Pada semester kedua ini, kami mengharapkan menambah sekitar 200 sampai 300 toko lagi dan kemungkinan lebihnya tergantung dari perkembangan pandemi Covid-19,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/192/1320247/pemegang-saham-indomaret-dnet-dapat-kredit-dari-bank-mandiri-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 10:30:00", "title": "Karena Indomaret dkk, Laba Bersih DNET Anjlok 72 Persen Kuartal III", "content": " Bisnis.com , JAKARTA –  Emiten ritel PT Indoritel Makmur Internasional Tbk. (DNET)  mencatatkan penurunan laba bersih akibat dari koreksi laba dari entitas asosiasi dan ventura, kendati pendapatannya meningkat hingga kuartal ketiga tahun ini. Berdasarkan laporan keuangan per September 2020,  emiten berkode saham DNET  tersebut mencetak lonjakan pendapatan sebesar 102,83 persen secara tahunan menjadi Rp316,51 miliar. Berdasarkan segmen operasi, perseroan mencatatkan pendapatan terbesar dari serat optik  (fiber optic)  yang berkontribusi sebesar Rp316,5 miliar hampir 100 persen dari penghasilan hingga sembilan bulan pertama tahun ini. Angka ini pun melonjak 102,86 persen secara tahunan dari capaian periode kuartal III/2019 lalu. Di sisi lain, perseroan mencatatkan penurunan laba signifikan dari entitas asosiasi dan ventura bersama sebesar 67,39 persen  year on year  menjadi hanya Rp122,74 miliar, ditambah dengan kenaikan beban penjualan sebesar 36,22 persen menjadi Rp201,14 miliar. DNET memang memiliki entitas asosiasi yakni PT Indomarco Prismatama, pengelola jaringan minimarket Indomaret yang berstatus sebagai perusahaan  non-listing , serta PT Nippon Indosari Corpindo Tbk. (ROTI) yang merupakan produsen Sari Roti dan PT Fast Food Indonesia Tbk. (FAST), pengelola restoran makanan cepat saji KFC Indonesia yang terdaftar di bursa. Adapun penjualan Indomarco menurun 21 persen menjadi Rp64,63 triliun hingga September 2020. Hal ini membuat laba bersih perusahaan tersebut menurun signifikan 61,26 persen secara tahunan menjadi hanya Rp498,95 miliar. Kejadian yang sama juga terjadi pada entitas asosiasi yakni ROTI dengan penurunan laba bersih sebesar 57,74 persen secara tahunan menjadi Rp127,19 miliar, dan diperparah dengan kerugian yang dialami oleh FAST sebesar Rp298,33 miliar. Pada akhirnya hal ini membuat perseroan mencatatkan penurunan laba bersih sebesar 72,92 persen secara tahunan menjadi Rp71,98 miliar pada kuartal III/2020, dari Rp265,84 miliar pada periode yang sama tahun sebelumnya. Perseroan juga mencatatkan kenaikan tipis pos liabilitas dan ekuitas masing-masing menjadi Rp6,16 triliun dan Rp9,7 triliun jika dibandingkan dengan posisi akhir tahun 2019. Aset perseroan pun naik tipis 2,44 persen dibandingkan dengan capaian akhir tahun lalu menjadi Rp15,86 triliun. Terakhir,  entitas Grup Salim  mencatatkan kenaikan kas dan setara kas akhir periode menjadi Rp100,79 miliar, naik 12,01 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/192/1324127/karena-indomaret-dkk-laba-bersih-dnet-anjlok-72-persen-kuartal-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 11:15:00", "title": "Jual Saham Induk Indomaret (DNET), Grup Salim Kantongi Rp227,50 Miliar", "content": " Bisnis.com , JAKARTA — Grup Salim melalui PT Megah Eraraharja melepas sebagian kepemilikan di induk Indomaret, PT Indoritel Makmur Internasional Tbk. (DNET), pada akhir 2020. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Selasa (4/1/2020), Megah Eraraharja yang juga merupakan pengendali Indoritel Makmur Internasional, melaporkan penjualan 70 juta lembar saham pada 22 Desember 2020. Harga penjualan per saham yakni Rp3.250. Dengan demikian, Megah Eraraharja mengantongi Rp227,50 miliar dari pelepasan sebagian kepemilkan saham DNET tersebut. Jumlah saham dan persentase kepemilikan menciut menjadi 3,77 miliar lembar atau 26,60 persen. “[Tujuan dari transaksi] penjualan saham. [Status kepemilikanP] langsung,” tulis Presiden Direktur Megah Eraraharja Adhi Indrawan dalam surat kepada Kepala Eksekutif Pengawas Pasar Modal Otoritas Jasa Keuangan. Berdasarkan data  Bloomberg,  harga saham DNET parkir di level Rp3.430 akhir sesi Senin (4/1/2021). Pergerakan harga saham dibuka melemah pada awal sesi Selasa (5/1/2021) ke level Rp3.420. Sebagai catatan, Indoritel Makmur Internasional saat ini memiliki beberapa anak usaha dan entitas asosiasi yakni PT Mega Akses Persada (FiberStar), PT Indomarco Prismatama (Indomaret), PT Fast Food Indonesia Tbk. (KFC), dan PT Nippon Indosari Corpindo Tbk. (Sari Roti). Berdasarkan laporan keuangan per September 2020, DNET membukukan pertumbuhan pendapatan sebesar 102,83 persen secara tahunan menjadi Rp316,51 miliar. Sayangnya, laba bersih menciut 72,92 persen  year on year  (yoy) menjadi Rp71,98 miliar pada kuartal III/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/192/1338769/jual-saham-induk-indomaret-dnet-grup-salim-kantongi-rp22750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-31 18:19:00", "title": "Prospek Kinerja Saham DNET Usai Berlarut-larutnya Boikot Indomaret", "content": "", "link": "https://market.bisnis.com/read/20210531/189/1399820/prospek-kinerja-saham-dnet-usai-berlarut-larutnya-boikot-indomaret?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-31 17:54:00", "title": "Siasat Indoritel DNET Milik Anthoni Salim di Bisnis Telekomunikasi", "content": "", "link": "https://market.bisnis.com/read/20210831/192/1436233/siasat-indoritel-dnet-milik-anthoni-salim-di-bisnis-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-31 20:08:00", "title": "PREMIUM WRAP UP: Masa Depan TLKM di Startup, Siasat DNET Milik Anthoni Salim & September Ceria Lantai Bursa", "content": " Bisnis.com , JAKARTA – Kinerja PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) belum menunjukkan tanda-tanda meredup. TLKM juga banyak melakukan aksi korporasi lewat anak-anak usahanya di bidang modal ventura dan pusat data, bisnis utama perseroan tetap kukuh sepanjang semester I/2021. Membedah Pentingnya Startup Bagi Kinerja Masa Depan Telkom (TLKM) tlkm Perbesar Berdasarkan laporan keuangan yang rilis pada Selasa (31/8/2021), TLKM melaporkan bahwa laba mereka menyentuh Rp12,45 triliun per Juni 2021, alias tumbuh 13,3 persen secara  year-on-year  (yoy) dari rapor Rp10,98 triliun. Margin laba usaha pun menanjak dari posisi 33,28 persen menjadi 33,98 persen. Di sisi lain, analis BRI Danareksa Sekuritas Niko Margaronis menyinggung bahwa pada paruh kedua 2021, TLKM akan kecipratan pendapatan berlebih dari sejumlah kolaborasi startup yang mereka suntik dengan bisnis inti perseroan. Berita selengkapnya, klik di  sini . Gerak Saham Pyridam Farma (PYFA) di Tengah Sederet Manuver Bisnis pyfa Perbesar PT Pyridam Farma Tbk. (PYFA) kembali melakukan manuver penting. Pekan lalu, emiten yang bergerak di bisnis farmasi tersebut mengumumkan rencana mereka untuk mengakuisisi seluruh saham PT Holi Pharma.  Bermarkas di Cimahi, Jawa Barat, Holi Pharma adalah salah satu perusahaan produsen tablet, cairan oral, kapsul, hingga salep, baik yang bersifat antibiotik maupun non-antibiotik. Berita selengkapnya, klik di  sini . Siasat Indoritel DNET Milik Anthoni Salim di Bisnis Telekomunikasi dnet Perbesar Perusahaan yang sebagian sahamnya dimiliki oleh Anthoni Salim yakni PT Indoritel Makmur Internasional Tbk. (DNET) terus berupaya memacu bisnisnya di sektor telekomunikasi, selain bisnisnya di bidang ritel modern.  Indoritel dalam hal ini memacu bisnis pita lebar dengan mengalokasikan mayoritas belanja modal atau  capital expenditure  ( capex ) untuk FiberStar, seiring dengan peningkatan permintaan serat fiber optik di tengah pandemi Covid-19.  Berita selengkapnya, klik di  sini . Berburu Ratusan Saham Pilihan Murah Memasuki September Ceria bei Perbesar Dalam sebulan terakhir, investor asing terpantau memborong saham-saham di Bursa Efek Indonesia (BEI). Tercatat, pemodal dari luar negeri mencetak net buy atau beli bersih Rp4,46 triliun di seluruh pasar.  Memasuki September 2021, data yang dihimpun Bisnis melalui Bloomberg menunjukkan ratusan saham masih diperdagangkan dengan price earning ratio (PER) di bawah 10 kali.  PER atau rasio harga saham terhadap laba bersih menjadi salah satu valuasi yang paling populer untuk mengukur mahal atau murahnya suatu saham. Secara sederhana, makin rendah PER maka valuasi dianggap murah. Berita selengkapnya, klik di  sini . Siap-Siap Angin Segar Tambahan untuk Startup RI yang Akan IPO startup Perbesar Sejumlah perusahaan rintisan (startup) asal Indonesia dikabarkan bersiap untuk melantai ke bursa saham domestik maupun luar negeri. Aksi penawaran umum saham perdana ( initial public offering /IPO) tersebut nantinya diperkirakan diwarnai sejumlah sentimen positif.  Berita selengkapnya, klik di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210831/7/1436308/premium-wrap-up-masa-depan-tlkm-di-startup-siasat-dnet-milik-anthoni-salim-september-ceria-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-01 06:16:00", "title": "Penjualan Indomaret dan Sari Roti (ROTI) Dukung Pertumbuhan Kinerja Indoritel (DNET)", "content": " Bisnis.com , JAKARTA –  PT Indoritel Makmur Internasional Tbk. (DNET)  menyebutkan pertumbuhan kinerja perseroan sepanjang 2021 ini didukung oleh dua entitas asosiasi dan juga entitas anak. Direktur Keuangan merangkap Sekretaris Perusahaan  Indoritel  Kiki Yanto Gunawan menyampaikan entitas asosiasi tersebut adalah PT Indomarco Prismatama yang dikenal dengan Indomaret dan PT Nippon Indosari Corpindo Tbk. (ROTI) alias Sari Roti. Sementara itu satu-satunya entitas anak perseroan yang kinerjanya meningkat pada masa pandemi Covid-19 adalah PT Mega Akses Persada alias FiberStar yang bergerak di bisnis jaringan serat optik pita lebar. “Di tengah pandemi ini, kinerja perseroan didukung utamanya oleh Indomarco Prismatama dan Nippon Indosari Corpindo, serta entitas anak yaitu Mega Akses Persada,” papar Kiki pada paparan publik DNET, Selasa (31/8/2021). Berdasarkan laporan keuangan perseroan per 30 Juni 2021, emiten yang juga merupakan pemilik entitas asosiasi yaitu PT Fastfood Indonesia Tbk. (FAST) alias KFC tersebut mencatatkan pertumbuhan pendapatan dan laba tahun berjalan pada semester I/2021. Tercatat, pendapatan dari kontrak dengan pelanggan DNET tumbuh sebesar 59,31 persen pada paruh awal 2021 menjadi Rp135,42 miliar. Sementara pada periode yang sama tahun sebelumnya membukukan Rp85 miliar. Beriringan dengan itu, perseroan mampu meningkatkan laba tahun berjalan sebesar 30,76 persen, dari Rp48,87 miliar di semester I/2020 menjadi Rp63,91 miliar pada semester I/2021. Direktur Utama  Indoritel  Haliman Kustedjo mengungkapkan bahwa pendapatan bersih konsolidasi perseroan terus bertumbuh secara eksponensial. “Pada 2018 tercatat tumbuh 130,25 persen dibandingkan tahun 2017 menjadi Rp130 miliar, kemudian tahun 2019 tumbuh 98 persen menjadi Rp258 miliar dan tahun 2020 kembali tumbuh signifikan 90 persen menjadi Rp489 miliar,” jelas Haliman pada kesempatan yang sama. Oleh karena itu, Haliman pun optimis dengan kinerja perseroan pada tahun ini. Di mana strategi emiten tersebut berfokus pada melakukan ekspansi entitas anak yaitu FiberStar dengan menyiapkan belanja modal sebesar Rp600 miliar seperti yang telah dilakukan pada tahun sebelumnya. Haliman mengungkapkan melalui perusahaan tersebut telah mengalami pertumbuhan, baik dari sisi jangkauan pelayanan dan juga peningkatan jumlah pelanggan yang kemudian berdampak memperkuat pendapatan perseroan. Sepanjang 2020 dijelaskan bahwa FiberStar berhasil mencapai sambungan pelanggan sebesar 656.975 unit pencapaian. Hal melampaui target yang ditentukan sebelumnya yakni 630.000 unit. Pertumbuhan lini bisnis fiber optik ini sendiri menurut Haliman didorong dengan permintaan dari banyak pekerja kantoran yang bekerja dari rumah selama pandemi Covid-19. Dia pun percaya bahwa prospek perusahaan tersebut akan terus membaik di masa yang akan datang, seiring dengan makin berkembangnya berbagai layanan daring. Di sisi lain, DNET yang tercatat memiliki 40 persen saham Indomaret per Desember 2020 tersebut terpantau mengalami pertumbuhan selama masa pandemi. Hingga akhir 2020,  Indomaret  berhasil mengumpulkan pendapatan sebesar Rp86,12 triliun, dengan laba bersih Rp1,10 triliun dan memiliki total asset senilai Rp36,82 triliun. Sementara itu, ROTI per Desember 2020, yang 25,77 persen sahamnya dimiliki DNET pada akhir tahun 2020, membukukan pendapatan sebesar Rp3,21 triliun, laba bersih sebesar Rp215 miliar, dan total asset Rp4,45 triliun. Per Desember 2020, diketahui Sari Roti telah mengoperasikan 13 pabrik yang tersebar di Indonesia. Di mana kapasitas produksi harian saat ini mencapai 5 juta roti per hari dan memiliki pangsa pasar sebesar 90 persen untuk segmen roti produksi massal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210901/192/1436398/penjualan-indomaret-dan-sari-roti-roti-dukung-pertumbuhan-kinerja-indoritel-dnet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 13:18:00", "title": "Induk Indomaret (DNET) Ubah Susunan Pengurus, Ini Jajaran Barunya", "content": " Bisnis.com , JAKARTA – Emiten ritel induk dari jaringan gerai  Indomaret , PT  Indoritel Makmur Internasional  Tbk (DNET), mengumumkan perubahan susunan pengurus, menyusul diselenggarakannya Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis (10/2/2022). Berdasarkan keterbukaan informasi yang disampaikan Direksi DNET, hasil pemungutan suara menunjukkan 100 persen pemegang saham menyepakati permohonan pengunduran diri Yunal Wijaya dari jabatannya selaku direktur perseroan, sebagaimana tertulis dalam surat pengunduran diri tertanggal 30 November 2021. Rapat juga menyetujui keputusan untuk tidak mengangkat pengganti Yunal. \"Tidak ada dampak kejadian, informasi, atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi, keuangan atau kelangsungan usaha Emiten atau Perusahaan Publik,\" tulis Sekretaris Perusahaan sekaligus Direktur DNET Kiki Yanto Gunawan dalam keterbukaan informasi, Senin (14/2/2022). Dengan diputuskannya rapat tersebut, maka sampai Rapat Umum Pemegang Saham Tahunan yang diselenggarakan pada 2023, susunan anggota Direksi dan Dewan Komisaris Perseroan menjadi sebagai berikut: Komisaris Utama: Djisman Simandjuntak Komisaris: Ferry Noviar Yosaputra Komisaris: Soedarsono Komisaris: Howard Timotius Palar Komisaris: Janimiranti Inggawati Komisaris: Bambang Subianto Komisaris: Adi Pranoto Leman Direktur Utama: Haliman Kustedjo Direktur: Christian Rahardi Direktur: Kiki Yanto Gunawan Direktur: Harjono Wreksoremboko Saham DNET tercatat parkir di posisi 3.200, turun 40 poin atau 1,23 persen pada penutupan perdagangan sesi pertama pukul 11.30 WIB pada Senin (14/2/2022). Nilai transaksi sepanjang sesi pertama tercatat berjumlah Rp16,15 miliar. Sebelumnya, Grup Salim melalui melalui PT Megah Eraraharja diberitakan melepas sebagian kepemilikan DNET. Megah Eraraharja yang merupakan salah satu pengendali Indoritel Makmur Internasional melaporkan telah menjual 209.550.000 atau 209,55 juta saham pada Jumat (4/2/2022). Saham tersebut dijual dengan harga Rp3.050 per lembar saham. Dengan demikian Megah Eraraharja mengantongi sekitar Rp639,13 miliar dari pelepasan sebagian saham tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1500098/induk-indomaret-dnet-ubah-susunan-pengurus-ini-jajaran-barunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-22 19:16:00", "title": "Pengelola Indomaret (DNET) Klarifikasi Soal Timbunan Minyak Goreng", "content": " Bisnis.com , JAKARTA - Entitas Grup Salim PT  Indoritel Makmur  Internasional Tbk. (DNET) yang memegang 40 persen saham pengelola gerai  Indomaret , PT Indomarco Prismatama buka suara perihal kasus timbunan minyak goreng. Corporate Secretary  Indoritel Makmur  Internasional Kiki Yanto Gunawan menyampaikan perusahaan mengonfirmasi perihal informasi temuan timbunan minyak goreng di Deli Serdang, Sumatera Utara. \"Dengan tegas pihak PT Indomarco Prismatama menyatakan bahwa tidak ada penimbunan di gudang mereka,\" paparnya dalam keterangan tertulis, Selasa (22/2/2022). Minyak goreng merk Parveen merupakan minyak goreng hasil produksi daerah setempat. Barang yang ada di gudang sesuai SOP wajib didistribusikan ke toko-toko Indomaret di daerah tersebut sesuai permintaan. Kiki menyampaikan pihak Indomarco telah memberikan penjelasan kepada pihak berwenang Polda Sumatera Utara mengenai skema pendistribusian. Polda Sumut pun menyatakan status kasus ini telah berakhir. Menurut Kiki, Indomarco tidak pernah melakukan penimbunan persediaan produk. Perusahaan tetap menjalankan SOP bahwa barang di gudang wajib segera didistribusikan ke gerai  Indomaret. Sebelumnya, produsen minyak goreng bawah naungan Grup Salim, PT Salim Ivomas Pratama Tbk (SIMP), menjadi sorotan setelah Satgas Pangan Sumatra Utara menemukan sekitar 1,1 juta kilogram (kg) atau 1.100 ton minyak goreng kemasan dengan merek inisial B di salah satu gudang di Deli Serdang. Penemuan tersebut merupakan hasil inspeksi mendadak (sidak) yang dilakukan Tim Satgas Pangan terkait kelangkaan minyak goreng subsidi seharga Rp14.000 per liter baik di pasar tradisional maupun retail modern. Kelangkaan hingga ketiadaan stok yang dialami banyak pedagang akhirnya sampai langsung ke telinga Kepala Biro Perekonomian Sekretariat Daerah Pemprov Sumatra Utara Naslindo Sirait saat menggelar inspeksi mendadak atau sidak pada Kamis (17/2/2022) lalu. Tim Satgas Pangan Sumatra Utara kemudian menemukan sekitar 1,1 juta kilogram atau 1.100 ton produk minyak goreng kemasan tertumpuk dengan merek inisal B dalam gudang suatu produsen di Kabupaten Deli Serdang, Sumatra Utara, Jumat (18/2/2022). Beranjak dari hasil sidak itu, Naslindo bersama beberapa anggota tim Satgas Pangan Sumatra Utara lainnya lanjut menyambangi sejumlah gudang produsen maupun distributor minyak goreng. “Kami melihat fakta terdapat stok minyak goreng yang siap dipasarkan sekitar 1,1 juta kilogram bertumpuk di gudang,\" kata Naslindo kepada Bisnis. Kepada tim, seorang pegawai gudang membenarkan bahwa jutaan kilogram minyak goreng tersebut belum disalurkan ke pedagang. Alasannya karena kebijakan yang diambil pihak manajemen. Setelah mendengar pengakuan itu, Naslindo meminta kepada manajemen produsen agar segera menyalurkan minyak goreng di gudang tersebut ke para distributor. Sehingga kelangkaan stok di tingkat pedagang dan pengecer dapat diatasi pada waktu dekat. \"Kami juga akan terus melakukan monitoring dan sidak ke produsen dan distributor lainnya untuk memastikan tidak ada yang melakukan penimbunan,\" katanya. Menanggapi temuan tersebut, manajemen SIMP menegaskan bahwa minyak goreng kemasan di gudang Deli Serdang merupakan stok yang siap dikirimkan ke pemesan. Perusahaan secara implisit membantah dugaan penimbunan. \"SIMP sebagai Perusahaan yang tumbuh dan berkembang di Indonesia senantiasa mematuhi semua peraturan dan ketentuan yang berlaku di Indonesia. Dalam hal ini terkait dengan peraturan Kemensterian Perdagangan,\" kata Sekretaris Perusahaan SIMP Yati Salim melalui siaran pers. Yati mengemukakan bahwa pabrik minyak goreng perusahaan memprioritaskan pemenuhan kebutuhan minyak goreng di pabrik mi instan Grup Indofood yang tersebar di seluruh Indonesia termasuk di Deli Serdang. \"Hal ini demi memastikan kebutuhan pangan tersedia suplainya dengan baik,\" katanya. Hasil produksi minyak goreng perusahaan di pabrik Lubuk Pakam, Deli Serdang dialokasikan terutama untuk kebutuhan pabrik mi instan Indofood di wilayah Sumatra dengan volume sebesar 2.500 ton per bulan. Selain untuk memenuhi kebutuhan sendiri, Yati mengatakan kelebihan produksi diproses SIMP menjadi minyak goreng bermerek dalam berbagai ukuran terutama kemasan 1 liter dan 2 liter sebanyak 550.000 karton per bulan. SIMP tercatat memproduksi sejumlah merek minyak goreng kemasan, di antaranya adalah Bimoli, Bimoli Spesial, Delima, dan Happy. \"Produksi ini rutin didistribusikan kepada distributor dan pasar modern kami yang berada di Aceh, Sumatra Utara, Sumatra Barat, Riau, Sumatra Selatan dan Jambi,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220222/192/1503562/pengelola-indomaret-dnet-klarifikasi-soal-timbunan-minyak-goreng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 21:52:00", "title": "Ini Alasan PT Dyviacom Berganti Nama Jadi Indoritel Makmur", "content": " Bisnis.com , JAKARTA - PT Dyviacom Intrabumi Tbk mendapat persetujuan untuk mengubah nama menjadi PT Indoritel Makmur Internasional Tbk. Direktur Keuangan Dyviacom Evensius Go menyampaikan perusahaan merasa perlu mengubah nama untuk menyesuaikan dengan perubahan bisnis inti dari sektor teknologi informasi menjadi bidang investasi. “Manajemen dan pemegang saham telah menyepakati perubahan nama perusahaan dalam RUPSLB [rapat umum pemegang saham luar biasa] kali ini,” ujarnya kepada  Bisnis  usai RUPSLB, Rabu(28/8/2013). Selain mengubah nama perusahaan, perseroan juga mengganti susunan direksi dan komisaris perusahaan. Antara lain, Direktur Utama dan Direktur Tidak Terafiliasi dijabat oleh Alex Wreksoremboko yang sebelumnya mengabdikan dirinya di Citi Group. Evensius Go yang sebelumnya menjadi Direktur Utama kembali menjadi Direktur Keuangan perusahaan. Selain Even, Haliman Kustedjo juga menjabat sebagai Direktur. Komisaris Utama ialah Benny Setiawan Santoso yang juga memiliki kedudukan yang sama di PT Nippon Indosari Corpindo Tbk, anak usaha perseroan. Terdapat lima  orang lain yang menjadi Komisaris, yakni Ferry Noviar Yosaputra yang juga menjabat sebagai Komisaris di anak perusahaan Dyviacom yakni PT Fast Food Indonesia Tbk, Soedarsono, Budi Santosa Heryanto, Bambang Subianto, dan Adi Pranoto Leman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159440/ini-alasan-pt-dyviacom-berganti-nama-jadi-indoritel-makmur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-16 11:23:00", "title": "Inilah Strategi Indoritel untuk Memperkuat Posisi di Indonesia", "content": " Bisnis.com , JAKARTA - PT Indoritel Makmur Internasional Tbk (DNET) semakin optimis setelah mengakuisisi 3 perusahaan dan mengubah nama untuk fokus di sektor investasi  consumer goods . Dalam keterbukaan informasi yang dirilis hari ini, Senin (16/9/2013), perusahaan yang awalnya bernama PT Dyviacom Intrabumi Tbk itu menjelaskan beberapa poin strategi pertumbuhan untuk memperkuat posisinya di Indonesia. Dijelaskan Indoritel akan memberikan penawaran menarik bagi perusahaan-perusahaan konsumen yang berkembang pesat di Indonesia. Selain itu pihaknya juga akan fokus pada profitabilitas, pertumbuhan yang berkelanjutan dan pengembalian hasil investasi kepada pemegang saham. Sementara itu, secara teknis perusahaan akan meningkatkan nilai merek dan penguasaan pasar dengan ekspansi berkelanjutan dan cepat di seluruh Indonesia, meningkatkan produktivitas perusahaan asosiasi untuk meningkatkan marjin keuntungan dan efisiensi modal. Di samping itu, perusahaan juga akan mengevaluasi peluang bisnis baru dan saling melengkapi, serta meningkatkan kompetensi bisnis-bisnis dalam grup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130916/192/163175/inilah-strategi-indoritel-untuk-memperkuat-posisi-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-11 18:08:00", "title": "2014, Indomaret Buka 1.300 Gerai", "content": " Bisnis.com , JAKARTA --PT Indoritel Makmur Internasional Tbk. (DNET) akan membuka 1.300 gerai Indomaret di tahun depan. Direktur Keuangan Indoritel Evensius Go menjelaskan ekspansi tersebut sebagai bentuk keoptimisan perseroan terhadap industri ritel. Untuk membangun 2.600 gerai Indomaret tahun ini dan tahun depan, perusahaan menganggarkan dana sebesar Rp2,6 triliun dengan rata-rata nilai investasi per gerai  Rp1 miliar. Dengan pembangunan gerai baru tersebut perusahaan menargetkan pertumbuhan pendapatan perusahaan asosiasinya PT Indomarco Prismatama  minimal 20%, atau mencapai Rp36 triliun di tahun depan. “Sebenarnya secara teori pertumbuhan pendapatan bisa sampai 50%, tapi kami terkendala dengan sumber daya,” paparnya dalam public expose di Jakarta, Rabu (11/12/2013). Sementara itu hingga semester I/2013, perusahaan telah membuka sebanyak 794 gerai, dan akan membuka sekitar 500 gerai lagi sampai akhir 2013, sehingga tahun ini perusahaan dapat membuka gerai hingga 1.300. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131211/100/191861/2014-indomaret-buka-1.300-gerai-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-18 17:30:00", "title": "Indoritel Makmur (DNET) Dirikan Anak Usaha Rp130 Miliar", "content": " Bisnis.com , JAKARTA -- PT Indoritel Makmur Internasional Tbk. (DNET) mendirikan anak usaha di bidang perdagangan, jasa, perindustrian, dan percetakan dengan setoran modal Rp130 miliar. Sekretaris Perusahaan Indoritel Makmur Internasional Kiki Yanto Gunawan mengatakan perseroan mendirikan PT Indoritel Persada Nusantara yang akan berkedudukan di Jakarta. \"Modal dasar Rp100 miliar dan modal ditempatkan serta disetor sebesar Rp30 miliar,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (18/5/2015). Emiten berkode saham DNET tersebut akan menggenggam 99,9% dari modal ditempatkan dan disetor PT Indoritel Persada Nusantara. Setelah didirikan, Indoritel Persada akan segera beroperasi sesuai ketentuan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150518/192/434397/indoritel-makmur-dnet-dirikan-anak-usaha-rp130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-20 04:55:00", "title": "Indoritel Makmur (DNET) Jual Saham Rp1,01 Triliun Ke Perusahaan Inggris", "content": " Bisnis.com , JAKARTA - PT Indoritel Makmur Internasional Tbk. (DNET) akan menjual saham baru senilai Rp1,01 triliun kepada investor asal Inggris yakni Tower Bridge Ventures Limited. Berdasarkan prospektur ringkas yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Selasa (19/5/2015), disebutkan rencana penerbitan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) akan melalui  private placement . Emiten berkode saham DNET tersebut akan menerbitkan 1,41 miliar saham baru atau 10% dari modal ditempatkan dan disetor penuh. Penerbitan saham baru tersebut akan meminta persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 25 Juni 2015. Saham baru yang berasal dari portepel tersebut memiliki nilai nominal Rp250 per lembar dengan harga pelaksanaan sekitar Rp925 per lembar. Dampaknya, pemegang saham terdahulu akan terdilusi maksimum 9,09%. Dari total saham baru yang diterbitkan, sebanyak 1,1 miliar lembar saham akan diserap oleh Tower Bridge Ventures Lmited. Investor dipastikan tidak memiliki hubungan afiliasi dengan perseroan. Dana yang diperoleh dari hasil  private placement  dan sisa dana penawaran umum terbatas (PUT) I akan digunakan untuk penanaman modal di bidang jasa serat optik. Perseroan juga akan menggunakan dana tersebut untuk modal kerja dan investasi. Untuk keperluan penanaman modal jaringan serat optik, perseroan telah membentuk anak usaha baru, PT Indoritel Persada Nusantara dengan modal sekitar Rp130 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150520/192/435082/indoritel-makmur-dnet-jual-saham-rp101-triliun-ke-perusahaan-inggris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 17:03:00", "title": "Caplok Saham Indomaret Milik Taipan Anthoni Salim, Ini Profil Investor Asal Inggris", "content": " Bisnis.com , JAKARTA--Perusahaan ritel milik taipan Anthoni Salim, PT Indoritel Makmur Internasional Tbk. (DNET) siap dicaplok oleh investor asal Inggris, Tower Bridge Ventures Limited senilai Rp1,01 triliun. Kiki Yanto Gunawan, Sekretaris Perusahaan Indoritel Makmur Internasional, mengatakan pembelian saham tersebut dilakukan melalui penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). \"Terkait calon investor perseroan yaitu Tower Bridge Ventures Limited merupakan  investment company  yang berfokus di pasar berkembang terutama di perusahaan-perusahaan konsumen,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (27/5/2015). Perusahaan ini berdomisili di Offshore Incorporation Centre, Road Town, Tortola, British Virgin Islands dengan pemegang saham utama Hou Lili dan Prominent Growth Fund Sp, sebagai penerima manfaat. Calon investor ini juga telah berjanji tidak memperdagangkan saham baru di bursa minimum 1 tahun sejak dicatatkan. Berdasarkan surat yang dilampirkan, Direktur Tower Bridge Ventures Limited Hou Lili mengatakan pihaknya telah memperhatikan kinerja Indoritel Makmur Internasional dengan tingkat ketertarikan yang tinggi sejak beberapa tahun terakhir. Dia menuturkan, berdasarkan analisis mendalam dari kinerja keuangan DNET, pihaknya berminat untuk mengakuisisi hingga 1,1 miliar saham DNET. \"Harga yang kami sepakati antara Rp910-Rp930 per lembar saham,\" tuturnya. Jika dilihat dari kinerja saham DNET dalam 12 bulan terakhir, sambungnya, dia memahami penawaran Tower Bridge Ventures Limited terbilang atraktif. Namun, dia memastikan akan melakukan lock-up saham DNET dalam waktu minimum 1 tahun. Penerbitan 1,41 miliar saham baru melalui  private placement  itu mencapai 10% dari modal ditempatkan dan disetor penuh. Persetujuan  private placement  akan dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 25 Juni 2015. Saham baru yang berasal dari portepel tersebut memiliki nilai nominal Rp250 per lembar dengan harga pelaksanaan sekitar Rp925 per lembar. Dampaknya, pemegang saham terdahulu akan terdilusi maksimum 9,09%. Dari total saham baru yang diterbitkan, sebanyak 1,1 miliar lembar saham akan diserap oleh Tower Bridge Ventures Limited. Investor dipastikan tidak memiliki hubungan afiliasi dengan perseroan. Dana yang diperoleh dari hasil  private placement  dan sisa dana penawaran umum terbatas (PUT) I akan digunakan untuk penanaman modal di bidang jasa serat optik. Perseroan juga akan menggunakan dana tersebut untuk modal kerja dan investasi. Emiten yang awalnya bernama PT Dyviacom Intrabumi Tbk. (DNET) ini mengubah namanya menjadi PT Indoritel Makmur Internasional Tbk. pada 2013 silam. Pengubahan nama tersebut setelah perseroan mengakuisisi sebagian saham tiga perusahaan, yakni PT Nippon Indosari Corporindo Tbk. (ROTI), PT Fast Foor Indonesia Tbk. (FAST), dan PT Indomarco Prismatama (Indomaret). Per 31 Maret 2015, DNET menggenggam 40% saham Indomaret, 31,5% saham ROTI, dan 35,84% saham FAST. Sedangkan, pemegang saham DNET a.l. Hannawell Group Limited 39,64%, Treasure East Investments Limited 29,66%, PT Trimegah Eraraharja 27,82%, dan publik 2,88%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150527/192/437751/caplok-saham-indomaret-milik-taipan-anthoni-salim-ini-profil-investor-asal-inggris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-23 02:32:00", "title": "Masuki Bisnis Serat Optik, Indoritel Makmur Anggarkan Rp2,8 T", "content": " JAKARTA—PT Indoritel Makmur Internasional Tbk. menganggarkan Rp2,8 triliun hingga 2017 untuk mengarap bisnis serat optik. Guna menggarap bisnis tersebut emiten berkode DNET ini juga telah membentuk anak usaha baru bernama PT Indoritel Persada Nusantara dengan modal awal Rp130 miliar. Sebagian kebutuhan investasi di bisnis anyar tersebut akan didapatkan dari penerbitan saham baru sebanyak 1,41 miliar lembar. Adapun sekitar 1,1 miliar diantaranya akan diserap oleh Tower Bridge Ventures Limited dengan harga penawaran Rp925 per lembar saham. “Potensi pelanggan hingga 2017 diprediksi lebih dari 1 juta,” tulis manajemen Indoritel dalam materi public expose yang dirilis di keterbukaan Bursa Efek Indonesia , Senin (22/6). Manajemen menjelaskan prospek industri serat optik di Indonesia masih sangat besar. Hal ini terlihat dari penetrasi jaringan pita lebar (broadband) yang masih rendah. Pasar masih didominasi oleh jaringan yang menggunakan kabel tembaga sehingga kecepatan yang dihasilkan tidak maksimal. Selain itu, tren televisi berbasis internet protokol (IPTV) kian berkembang pesat seiring dengan penetrasi kepemilikan televisi yang semakin tinggi. Hal ini pada gilirannya akan mendorong permintaan konektivitas pita lebar di Indonesia. Dalam dokumen tersebut manajemen juga menjelaskan perseroan menargetkan bisa mengembangkan jaringan serat optik di 99 kota dalam 24 bulan pertama. Adapun sampai 2016, jumlah pelanggan ditargetkan mencapai hampir 500.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150623/192/446131/masuki-bisnis-serat-optik-indoritel-makmur-anggarkan-rp28-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 13:35:00", "title": "Pemegang Saham Indoritel Setujui Penerbitan Saham Baru", "content": " Bisnis.com , JAKARTA – PT Indoritel Makmur Internasional Tbk. akan terbitkan saham baru senilai Rp1,31 triliun. Rencana tersebut sudah disetujui pemegang saham lewat rapat umum pemegang saham luar biasa (RUPS LB) yang digelar Kamis, (25/6/2015). Emiten investasi sektor ritel berkode saham DNET tersebut akan menerbitkan maksimal 1,418 miliar saham baru di harga Rp925 per saham. “Dana hasil penerbitan saham baru akan kami gunakan untuk modal kerja dan investasi perseroan,” ucap Alex Wreksoremboko, Direktur Utama DNET, dalam paparan publik, Kamis, (25/6/2015). Dalam aksi korporasi itu, Tower Bridge Ventures Ltd. telah menyatakan komitmen untuk menyerap 1,1 miliar saham. Sementara, sisanya akan diterbitkan DNET kemudian hingga batas waktu  rights issue  yakni dua tahun. Dana hasil penerbitan saham baru bakal digunakan untuk mengembangkan bisnis serat optik untuk jaringan pita lebar. Semester I/2015 DNET mulai masuk bisnis ini. Pada tahap pertama, jaringan serat optik akan dikembangkan di 99 kota selama 24 bulan. Hingga 2017 potensi pelanggan yang ditarget lebih dari 1 juta. Total investasi yang akan digelontorkan selama dua tahun ini mencapai Rp2,8 triliun. “Bisnis baru ini akan melengkapi portofolio investasi kami,” ujar Alex. Selama ini, DNET mendapat kontribusi besar dari Indomaret, disusul KFC dan Sari Roti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/192/447058/pemegang-saham-indoritel-setujui-penerbitan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-24 04:46:00", "title": "Ini Dia Bisnis Baru Grup Salim", "content": " Bisnis.com , JAKARTA--Grup Salim melalui PT Indoritel Makmur Internasional Tbk. resmi memasuki bisnis kabel serat optik dengan menguasai 71,89% saham PT Mega Akses Persada. Kiki Yanto Gunawan, Sekretaris Perusahaan Indoritel Makmur Internasional, mengatakan anak usaha perseroan, PT Indoritel Persada Nusantara telah membeli 26.853 saham baru yang diterbitkan oleh MAP, pengembang jaringan serat optik, pada 22 Juli 2015. \"Sehingga perseroan menguasai 71,89% dari seluruh modal saham MAP yang telah disetor penuh,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (23/7/2015). Emiten berkode saham DNET yang awalnya bernama Dyviacom Intrabumi dengan kegiatan usaha penyedia jasa layanan Internet itu memang telah beralih haluan dengan masuknya Grup Salim melalui PT Megah Eraraharja. Dyviacom mengubah nama perusahaan dan kegiatan usaha di sektor konsumsi. Akuisisi MAP dengan merek dagang Fiber Star, membuat Indoritel kembali ke bisnis awalnya, yakni jasa akses Internet. DNET menggelontorkan dana sekitar Rp26,8 miliar untuk menyerap saham baru MAP. Bersamaan dengan pembelian saham baru tersebut, perseroan juga bakal membeli obligasi konversi wajib dengan nilai nominal maksimum Rp1 triliun yang akan dikeluarkan oleh MAP secara bertahap. Hingga 2016 perseroan menargetkan sekitar 500.000 pelanggan jaringan fiber optik dengan fokus area di Bandung, Bali, dan Medan. Tidak main-main dengan bisnis baru ini, DNET bersedia menggelontorkan Rp2,8 triliun untuk mengembangkan bisnis serat optik. Manajemen Indoritel menggelar aksi korporasi berupa penerbitan saham baru melalui mekanisme private placement. Perseroan menerbitkan 1,418 miliar saham baru di harga Rp925 per saham dengan dana yang dikantongi Rp1,31 triliun. Sekitar 1,1 miliar saham baru diserap oleh Tower Bridge Ventures Ltd., perusahaan pembangkit listrik asal Singapura. Dari Tower Bridge, DNET meraup Rp1,02 triliun. Ditambah dana dari kas internal Rp226 miliar, maka total dana yang sudah siap untuk investasi di bisnis serat optik mencapai Rp1,25 triliun. Tower Bridge berdomisili di Offshore Incorporation Centre, Road Town, Tortola, British Virgin Islands dengan pemegang saham utama Hou Lili dan Prominent Growth Fund Sp, sebagai penerima manfaat. Calon investor ini juga telah berjanji tidak memperdagangkan saham baru di bursa minimum 1 tahun sejak dicatatkan. \"Investasi di MAP ini merupakan bagian dari rencana strategis perseroan untuk mengembangkan usaha,\" paparnya. Transaksi pembelian saham baru MAP dan penyerapan obligasi konversi tidak termasuk sebagai transaksi afiliasi maupun material. Nilai total pembelian obligasi konversi wajib tersebut tidak mencapai 20% dari ekuitas perseroan Rp7,62 triliun per 31 Maret 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150724/192/455894/ini-dia-bisnis-baru-grup-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-07 20:05:00", "title": "Beban Administrasi Bikin Laba DNET Terkoreksi Kuartal III/2016", "content": " Bisnis.com,  JAKARTA - PT Indoritel Makmur Internasional Tbk. mencatatkan laba komprehensif periode berjalan yang diatribusikan kepada entitas induk senilai Rp205,32 miliar, terkoreksi 7,37% dari posisi Rp221,67 miliar pada periode yang sama tahun sebelumnya. Koreksi laba Indoritel tertekan oleh peningkatan beban umum dan administrasi. Adapun nilai beban umum dan administrasi per September 2016 mencapai Rp37,97 miliar, melonjak 119% dari posisi Rp17,26 miliar dari periode yang sama tahun sebelumnya.  Adapun laporan keuangan yang dikutip  Bisnis.com , Senin (7/11/2016), laba anak usaha Grup Salim ini per kuartal III/2016 senilai Rp202,23 miliar, naik 1,79%  year on year . Emiten bersandi saham DNET ini, mencatatkan penjualan per September 2016 mencapai Rp14,75 miliar, naik 230% year on year dari posisi Rp4,5 miliar dari periode yang sama tahun sebelumnya. Dalam laporan keuangan kuartal III/2016, DNET mencatatkan utang usaha kepada pihak ketiga senilai Rp27,69 miliar, naik 548% dari posisi Rp4,27 miliar pada periode yang sama tahun sebelumnya. Selain itu, pinjaman jangka panjang Indoritel meningkat menjadi Rp65,81 miliar, naik 64,5% dari posisi Rp40 miliar pada periode yang sama tahun sebelumnya. Adapun bank yang menyalurkan pinjaman ke Indomaret yakni PT Bank Negara Indonesia Tbk. (BBNI) senilai Rp65,81 miliar, sedangkan pada tahun sebelumnya, pinjaman yang telah dilunasi senilai Rp40 miliar berasal dari PT Nikko Securities Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599943/beban-administrasi-bikin-laba-dnet-terkoreksi-kuartal-iii2016?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-07 21:28:00", "title": "KINERJA KUARTAL III/2016: Laba Indomaret Terkoreksi", "content": " Bisnis.com,  JAKARTA - PT Indoritel Makmur Internasional Tbk. atau yang dikenal dengan Indomaret mencatatkan laba komprehensif periode berjalan yang diatribusikan kepada entitas induk Q3/2016 senilai Rp205,32 miliar, terkoreksi 7,37% dari posisi Rp221,67 miliar pada periode yang sama tahun sebelumnya. Koreksi laba Indomaret tertekan oleh peningkatan beban umum dan administrasi. Adapun nilai beban umum dan administrasi per September 2016 mencapai Rp37,97 miliar, melonjak 119% dari posisi Rp17,26 miliar dari periode yang sama tahun sebelumnya.  Adapun laporan keuangan yang dikutip Bisnis.com, Senin (7/11/2016), laba anak usaha Grup Salim ini per kuartal III/2016 senilai Rp202,23 miliar, naik 1,79% year on year. Emiten bersandi saham DNET ini, mencatatkan penjualan per September 2016 mencapai Rp14,75 miliar, naik 230%  year on year  dari posisi Rp4,5 miliar dari periode yang sama tahun sebelumnya. Dalam laporan keuangan kuartal III/2016, DNET mencatatkan utang usaha kepada pihak ketiga senilai Rp27,69 miliar, naik 548% dari posisi Rp4,27 miliar pada periode yang sama tahun sebelumnya. Selain itu, pinjaman jangka panjang Indomaret meningkat menjadi Rp65,81 miliar, naik 64,5% dari posisi Rp40 miliar pada periode yang sama tahun sebelumnya. Adapun bank yang menyalurkan pinjaman ke Indomaret yakni PT Bank Negara Indonesia Tbk. (BBNI) senilai Rp65,81 miliar, sedangkan pada tahun sebelumnya, pinjaman yang telah dilunasi senilai Rp40 miliar berasal dari PT Nikko Securities Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599933/kinerja-kuartal-iii2016-laba-indomaret-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:37:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170607/448/659807/ekspansi-toko-modern-indomaret-siap-tambah-terwaralaba-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:37:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170731/448/676233/ekspansi-ritel-modern-indomaret-kaji-penyesuaian-target-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-22 17:55:00", "title": "Indoritel Makmur (DNET) Gadaikan Saham Sari Roti dan KFC ke Bank Mandiri", "content": " Bisnis.com , JAKARTA - Emiten investasi dan peritel, PT Indoritel Makmur Internasional Tbk. telah menggadaikan saham kepada PT Bank Mandiri Tbk. sebagai jaminan utang senilai Rp2 triliun. Indoritel Makmur Internasional menyampaikan bahwa jaminan utang atas aset-aset perseroan manapun, dengan nilai keseluruhan tidak lebih dari 50% dari harta kekayaan setahun. Sekretaris Perusahaan Indoritel Makmur International Kiki Yanto Gunawan mengungkapkan, aksi gadai saham itu dilakukan karena perseroan menerima pinjaman dana senilai Rp2 triliun. Indoritel pun menggadaikan saham tiga entitas anak. Tiga saham yang digadai tersebut yakni PT Indomarco Prismatama sebanyak 443,23 juta lembar saham, saham PT Nippon Indosari Corpindo Tbk. sebanyak 637,78 juta dan saham PT Fastfood Indonesia Tbk. sebanyak 357,52 juta. Dalam keterbukaan informasi, Kamis (22/2/2018), Kiki menuliskan dengan mengagunkan tidak lebih dari 50% dari aktiva perseroan dalam satu tahun buku. Hingga September 2017, nilai aset yang dimiliki oleh DNET mencapai Rp8,58 triliun. Aset tersebut terdiri dari liabilitas senilai Rp325,2 miliar dan ekuitas Rp8,26 triliun. Nilai pendapatan Indoritel per September 2017 mencapai Rp39,56 miliar, tumbuh 168% dari posisi Rp14,75 miliar pada periode yang sama tahun sebelumnya. Namun, pendapatan yang tidak dapat dialokasikan senilai Rp81,29 miliar. Dari sisi komponen laba entitas asosiasi terdapat penurunan tajam dari posisi Rp252,32 miliar pada September 2016, menjadi Rp81,29 miliar pada September 2017. DNET juga mencatatkan peningkatan beban penjualan yang cukup tinggi. Beban penjualan DNET pada September 2017 senilai Rp33,81 miliar, naik 212% dari posisi Rp10,82 miliar pada periode yang sama tahun sebelumnya. Sementara itu, nilai laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp46,59 miliar, turun dari posisi Rp241,9 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741937/indoritel-makmur-dnet-gadaikan-saham-sari-roti-dan-kfc-ke-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 20:35:00", "title": "Indoritel (DNET) Agunkan Saham Sari Roti, Indomaret dan KFC, Ini Komentar Analis ", "content": " Bisnis.com , JAKARTA - Aksi PT Indoritel Makmur Internasional Tbk. yang mengagunkan saham Sari Roti dan KFC kepada Bank Mandiri untuk memperoleh pinjaman senilai Rp2 triliun dinilai sebagai keputusan yang tepat. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama mengungkapkandebt to equity ratio (DER) yang dimiliki Indoritel masih sangat kecil atau sekitar 4%. Lebih detail, nilai utang jangka pendek yang akan jatuh tempo dalam setahun mencapai hanya Rp243,04 juta. Sementara itu, utang jangka panjang dan utang wajib konversi yang dimiliki oleh emiten bersandi saham DNET masing-masing sekitar Rp181,55 miliar dan Rp127,26 miliar. Nafan mengungkapkan, kecilnya DER Indoritel membuat Bank Mandiri berani memberikan pinjaman. \"Lagipula, tren bisnis ritel makanan dan teknologi masih akan bagus dalam jangka panjang,\" ungkapnya saat dihubungi  Bisnis.com , Kamis (22/2/2018). Dia mengungkapkan, bisnis ritel makanan dan teknologi masih lebih baik dibandingkan dengan peritel pakaian. Nafan menggunakan, DNET akan menggunakan dana pinjaman itu untuk kebutuhan ekspansi. Dia optimistis, pinjaman tersebut akan meningkatkan bisnis ritel perseroan pada jangka panjang. Dikdik Yustandi, Senior Vice President Corporate Banking 2 Group Bank Mandiri mengungkapkan, pemberian pinjaman kepada perusahaan sangat tergantung dengan struktur profil risiko, kepatuhan dan struktur. Dia mengatakan, semakin berisiko korporasi maka rate yang diberikan akan semakin tinggi. Untuk memperoleh pinjaman senilai Rp2 triliun dari Bank Mandiri, Indoritel menggadai saham PT Indomarco Prismatama (Indomaret) sebanyak 443,23 juta lembar saham, saham PT Nippon Indosari Corpindo Tbk. (Sariroti) sebanyak 637,78 juta dan saham PT Fastfood Indonesia Tbk. atau pemegang lisensi KFC sebanyak 357,52 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/191/742090/indoritel-dnet-agunkan-saham-sari-roti-indomaret-dan-kfc-ini-komentar-analis-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:37:30", "title": "Hasil RUPS Indoritel Makmur Internasional Hasil RUPS Indoritel Makmur Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20180628/810534/hasil-rups-indoritel-makmur-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-28 14:29:00", "title": "Ini Alasan Indoritel (DNET) Tak Bagikan Dividen", "content": " Bisnis.com , JAKARTA -- Rapat umum pemegang saham (RUPS) PT Indoritel Makmur Internasional Tbk. (DNET) memutuskan untuk tak membagikan dividen atau menahan laba 2017 untuk kebutuhan ekspansi. Adapun, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada akhir 2017 senilai Rp208,35 miliar, atau turun 49% dari posisi Rp410,85 miliar pada periode yang sama tahun sebelumnya. \"Penggunaan laba 2017, ditahan untuk ekspansi pengembangan perseroan yang lebih lanjut,\" ungkap Presiden Direktur Indoritel Makmur Internasional Haliman Kustedjo, Kamis (28/6/2018). Dia mengungkapkan, sumber pendapatan paling banyak berasal dari PT Indarmaco Primatama, lalu disusul oleh PT Nippon Indosari Corpindo Tbk. (ROTI) dan PT Fastfood Indonesia Tbk. (FAST) masing-masing memiliki pangsa pasar sebanyak 46%, 90% dan 22,7%. Indarmaco dikenal dengan gerai Indomaret. Hingga akhir 2017, total toko yang dimiliki perseroan mencapai 15.335 gerai dan toko waralaba mencapai 4.444 gerai. Pendapatan yang dibukukan Indarmaco pada akhir 2017 senilai Rp63,12 miliar, tumbuh 13%  year-on-year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810535/ini-alasan-indoritel-dnet-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:37:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180629/442/810735/emiten-ritel-grup-salim-perkuat-bisnis-fiber-optic?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-12 14:25:00", "title": "Gadai Saham, Indoritel Makmur (DNET) Dapatkan Restu Pemegang Saham", "content": " Bisnis.com,  JAKARTA—PT Indoritel Makmur Internasional Tbk. mendapatkan restu dari para pemegang saham untuk menjaminkan harta kekayaan perseroan berupa gadai saham PT Indomarco Prismatama, PT Fastfood Indonesia Tbk., dan PT Nippon Indosari Corpindo Tbk. Presiden Direktur Indoritel Makmur Internasional Haliman Kustedjo menyampaikan, para pemegang saham telah memberikan persetujuan untuk menggadaikan saham sebagai jaminan pinjaman transaksi khusus senilai Rp2,5 triliun dari Bank Mandiri dalam RUPSLB yang diselenggarakan hari ini, Selasa (12/2/2019). “Kita meminta persetujuan untuk melakukan gadai saham. Karena kami melakukan pinjaman traksaksi khusus senilai Rp2,5 triliun dari PT Bank Mandiri,” kata Haliman di Jakarta, Selasa (12/2/2019). Adapun, pada 19 Desember 2018, emiten berkode saham DNET tersebut telah menandatangani perjanjian kredit dengan Bank Mandiri senilai Rp2,5 triliun. Pinjaman tersebut berjangka 3 tahun dengan opsi perpanjangan 2 tahun dan suku bunga 9,00% yang dapat berbah sesuai ketentuan yang berlaku dari Bank Mandiri. Haliman menyampaikan, pinjaman tersebut akan digunakan untuk mendanai kebutuhan dan pengembangan bisnis yang semakin maju. Dirinya mengaku bahwa target layanan fiber optik di 103 kota dan 14 propinsi yang ditetapkan pada tahun lalu telah tercapai dan perseroan siap untuk menambah belanja untuk ekspansi lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190212/192/887943/gadai-saham-indoritel-makmur-dnet-dapatkan-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-12 18:15:00", "title": "5 Berita Populer Market, DNET Dapat Restu untuk Gadai Saham dan PGN Bakal Gelontorkan Rp12 Triliun untuk Sambungan Baru", "content": " 1. Gadai Saham, Indoritel Makmur (DNET) Dapatkan Restu Pemegang Saham PT Indoritel Makmur Internasional Tbk. mendapatkan restu dari para pemegang saham untuk menjaminkan harta kekayaan perseroan berupa gadai saham PT Indomarco Prismatama, PT Fastfood Indonesia Tbk., dan PT Nippon Indosari Corpindo Tbk. Presiden Direktur Indoritel Makmur Internasional Haliman Kustedjo menyampaikan, para pemegang saham telah memberikan persetujuan untuk menggadaikan saham, baca selengkapnya  di sini 2.Perdana Gapuraprima (GPRA) Siapkan Capex Rp300 Miliar Perbesar Emiten properti yang menyasar kelas menengah ke bawah, PT Perdana Gapuraprima Tbk. (GPRA) siap menggelontorkan belanja modal senilai Rp300 miliar pada tahun ini. Direktur Perdana Gapuraprima Arvin Fibrianto Iskandar mengungkapkan, perseroan masih akan melakukan pembangunan perumahan. Baca selengkapnya  di sini 3. Pengembangan 4,7 Juta Sambungan Baru, Investasi PGN (PGAS) Ditaksir Tembus Rp12 Triliun Perbesar PT Perusahaan Gas Negara Tbk. memproyeksikan investasi yang dibutuhkan untuk tambahan 4,7 juta sambungan baru mencapai Rp12 triliun sampai dengan 2025. Direktur Utama Perusahaan Gas Negara Gigih Prakoso menjelaskan bahwa 4,7 juta sambungan baru sampai dengan 2025, baca selengkapnya  di sini 4. Penjualan HM Sampoerna (HMSP) Tumbuh 0,1% Sepanjang 2018 Perbesar Emiten rokok PT Hanjaya Mandala Sampoerna Tbk. mencatatkan kenaikan volume penjualan sebesar 0,1% secara year on year dengan total penjualan sebesar 101,4 miliar batang pada 2018. Berdasarkan data yang dipublikasikan oleh induk usaha HMSP, Philip Morris International (PMI), penjualan rokok HMSP pada kuartal IV/2018 sebesar 26,9 miliar batang, baca selengkapnya  di sini 5. IHSG Ditutup Melemah 1,06% Perbesar Indeks Harga Saham Gabungan (IHSG) bergerak fluktatif dalam perdagangan hari ini, Selasa (12/2/2019). Pergerakan IHSG berbalik melemah pagi ini, meskipun sempat dibuka rebound. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190212/192/887995/5-berita-populer-market-dnet-dapat-restu-untuk-gadai-saham-dan-pgn-bakal-gelontorkan-rp12-triliun-untuk-sambungan-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:37:35", "title": "Catatan Kinerja Indoritel Makmur Internasional di 2018 Catatan Kinerja Indoritel Makmur Internasional di 2018", "content": " ", "link": "https://foto.bisnis.com/view/20190619/935452/catatan-kinerja-indoritel-makmur-internasional-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-19 15:40:00", "title": "Indoritel Makmur (DNET) Siap Tambah Investasi ke Entitas Asosiasi", "content": " Bisnis.com,  JAKARTA -- PT Indoritel Makmur Internasional Tbk. (DNET) siap melakukan tambahan investasi ke entitas asosiasi lain untuk meningkatkan kinerja perseroan. Direktur Utama Indoritel Makmur Internasional Haliman Kustedjo mengungkapkan, perseroan telah 30 tahun menapaki bisnis ritel dan akan terus melakukan investasi ke perusahaan ritel. Saat ini, emiten bersandi saham telah memiliki tiga entitas asosiasi yakni PT Indomarco Prismatama (Indomaret) sebanyak 40%, PT Fast Food Indonesia Tbk. (FAST) sebanyak 35,84% dan PT Nippon Indosari Corpindo Tbk. (ROTI) sebanyak 25,77%. Dia mengungkapkan, penambahan investasi tidak menutup kemungkinan dilakukan di luar ketiga perusahaan tersebut. \"Kami selalu mempertahankan strategi. Kami memiliki tiga entitas asosiasi, kemungkinan kami akan melakukan investasi tambahan dan tentunya tak terbatas pada entitas asosiasi yang sudah ada, juga tak menutup kemungkian ke entitas asosiasi lain. Targetnya tahun ini,\" ungkapnya di Jakarta, Rabu (19/7/2019). Pada kuartal I/2019, laba yang diperoleh dari investasi pada entitas asosiasi mencapai Rp81,88 miliar. Lebih detail, laba itu terdiri dari Indomaret, ROTI dan FAST masing-masing senilai Rp47,73 miliar, Rp16,71 miliar dan Rp17,43 miliar. Perlu diketahui, pada 2018, laba yang diperoleh dari investasi pada entitas asosiasi senilai Rp423,24 miliar. Dengan perincian yakni Indomaret, ROTI dan FAST masing-masing senilai Rp305,15 miliar, Rp44,5 miliar dan Rp73,59 miliar. Haliman mengharapkan akan menjadi pemegang saham mayoritas dalam rencana penambahan investasi asosiasi lain. Dia masih enggan menyebutkan nilai investasi pada entitas asosiasi pada tahun ini. \"[Kami menyasar] perusahaan yang bersentuhan langsung dengan  consumer, \" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935468/indoritel-makmur-dnet-siap-tambah-investasi-ke-entitas-asosiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 16:22:00", "title": "Indoritel Makmur (DNET) Perkuat Jaringan Fiber Optik", "content": " Bisnis.com , JAKARTA -- PT Indoritel Makmur Internasional Tbk. (DNET) mengalokasikan belanja modal senilai Rp800 miliar untuk meningkatkan target jaringan fiber optik. Direktur Indoritel Makmur Internasional Kiki Yanto mengungkapkan, belanja modal pada tahun ini senilai Rp800 miliar untuk mencapai target FiberStar yang berada di 200 kota.  Entitas anak perusahaan yang bergerak di bidang serat optik yakni PT Mega Akses Persada, atau dengan merek FiberStar. Pada 2018, FiberStar telah menjangkau 14 provinsi, 92 kota, 2.139 kelurahan dengan panjang gelaran mencapai 12.504 km. \"Strategi MAP, saat in cenderung mengarah pada gelar jaringan, karena kami ingin mencapai seluas mungkin. Karena kalau kami belum memiliki jaringan yang luas, bisa saja koneksi terputus,\" ungkapnya di Jakarta, Rabu (19/6/2019). Menurutnya, bila perseroan telah memiliki jaringan yang luas maka akan memiliki keleluasaan untuk bekerja sama dengan  internet service provider . Hingga 2018, jumlah sambungan pelanggan mencapai 19.684 dengan  ARPU sebesar Rp457.464  untuk layanan residensial dan Rp4,59 juta untuk layanan korporasi. Adapun fokus perluasan jaringan ada di Jawa, Sumatra dan Batam. Pada 2018, pendapatan MAP mencapai Rp130 miliar atau naik 132% dari posisi Rp56 miliar pada periode yang sama tahun sebelumnya. Pada 2016, 2017 dan 2018, MAP masih mencatatkan rugi bersih masing-masing senilai Rp45 miliar, Rp133 miliar dan Rp134 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935504/indoritel-makmur-dnet-perkuat-jaringan-fiber-optik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-19 17:32:00", "title": "Hingga Mei 2019, Indomaret Telah Buka 534 Gerai Baru", "content": " Bisnis.com,  JAKARTA -- PT Indoritel Makmur Internasional Tbk. (DNET) melalui Indomarco Prismatama telah membuka sekitar 534 gerai baru hingga Mei 2019. Gerai-gerai baru akan terus bertambah hingga 1.200 gerai baru pada tahun ini. Direktur Utama Indoritel Makmur Internasional Haliman Kustedjo mengungkapkan bahwa pada akhir tahun lalu, jumlah gerai Indomaret mencapai 16.366 unit. Hingga Mei 2019, jumlah gerai Indomaret sudah mencapai 16.900 gerai. \"Penambahan gerai tahun ini sekitar 1.000-1.200 gerai,\" ungkap Haliman, Rabu (19/6/2019). Indomarco Prismatama mencatatkan pendapatan pada 2018 senilai Rp70,37 triliun, atau naik 11,5% dari posisi Rp63,12 triliun pada 2017. Laba bersih Indomarco pada 2018 senilai Rp775 miliar, naik 73,7% dari posisi Rp446 miliar pada 2017. Peritel yang dikenal dengan gerai Indomaret memiliki margin laba bruto pada 2016, 2017 dan 2018 masing-masing 19%, 19,7% dan 20,6%. Adapun kas dan setara kas per Desember 2018 senilai Rp2,57 triliun. Dia mengungkapkan, bisnis ritel saat ini sudah mulai mengalami peningkatan. Tahun ini membaik, harapannya bisa naik dua digit.  Untuk penjualan Indomaret pada Lebaran, kata Haliman, mencatatkan peningkatan yang cukup baik dibandingkan dengan tahun lalu. Menurutnya, bisnis minimarket masih sangat prospektif karena tren masyarakat berbelanja telah mengarah ke minimarket. Haliman menambahkan, jumlah penduduk Indonesia di atas 200 juta orang telah akan menjadi motor minimarket. Apalagi dengan adanya kelahiran bayi sekitar 4 juta orang per tahun, katanya, bakal meningkatkan konsumsi dan aktivitas belanja masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935550/hingga-mei-2019-indomaret-telah-buka-534-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 14:55:00", "title": "DNET dan Optimisme Entitas Asosiasi (ROTI, FAST & Indomaret) di Sisa Tahun", "content": "", "link": "https://market.bisnis.com/read/20220714/192/1554974/dnet-dan-optimisme-entitas-asosiasi-roti-fast-indomaret-di-sisa-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:37:46", "title": "DNET Catatkan Pertumbuhanan Pendapatan Senilai Rp225 Miliar Pada Triwulan I/2022 DNET Catatkan Pertumbuhanan Pendapatan Senilai Rp225 Miliar Pada Triwulan I/2022", "content": " Bisnis.com,  JAKARTA - PT Indoritel Makmur Internasional Tbk. (DNET) optimistis atas prospek entitas anak dan asosiasi di tahun 2022.  Pendapatan Indoritel pada tiga bulan pertama 2022 tumbuh 66,2 persen menjadi Rp225 miliar, dibandingkan kinerja periode yang sama tahun 2021 sebesar Rp135 miliar.  Adapun Laba Bersih per triwulan I-2022 tumbuh 391 persen menjadi Rp314 miliar, lebih besar dari periode yang sama tahun lalu sebesar Rp64 miliar. ", "link": "https://foto.bisnis.com/view/20220719/1556780/dnet-catatkan-pertumbuhanan-pendapatan-senilai-rp225-miliar-pada-triwulan-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:37:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220920/442/1579157/strategi-emiten-uji-taji-sendi-sendi-dnet?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:37:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220720/441/1556971/emiten-grup-salim-capex-dnet-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-25 15:20:00", "title": "Saham DNET Dilepas Salim dan Hannawell, Khawatir Inflasi dan Suku Bunga?", "content": "", "link": "https://market.bisnis.com/read/20221025/192/1591273/saham-dnet-dilepas-salim-dan-hannawell-khawatir-inflasi-dan-suku-bunga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:37:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221202/441/1604409/kinerja-emiten-bertabur-cuan-dari-minimarket?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-20 13:25:00", "title": "Ada Transaksi Saham Indomaret (DNET) Rp2,66 Triliun, Siapa yang Nego?", "content": " Bisnis.com , JAKARTA — Perdagangan saham Grup Salim PT Indoritel Makmur Internasional Tbk. (DNET) atau  Indomaret  hari ini diramaikan dengan transaksi jumbo di pasar negosiasi. Mengutip data D'Origin, hari ini terdapat transaksi  crossing  DNET di pasar negosiasi senilai Rp2,66 triliun. Transaksi terjadi di harga Rp3.850 per saham. Saham perusahaan induk minimarket Indomaret itu menutup sesi pertama perdagangan Selasa (20/12/2022) dengan pelemahan 1,30 persen ke harga Rp3.800 per saham. Saham  DNET  ditransaksikan di rentang harga Rp3.750—Rp3.840 sepanjang sesi. Dengan demikian, transaksi negosiasi terjadi atas harga pasar reguler. Adapun transaksi  crossing  lain yang turut terjadi di sesi pertama di antaranya adalah saham BBCA senilai Rp289,44 miliar di harga Rp8.562 per saham. Kemudian saham PT Intiland Development Tbk. (DILD) senilai Rp107,53 miliar di harga Rp346 per saham. Pada November 2022, salah satu pemegang saham terbesar DNET, Hannawell Group Limited, kembali menambah porsi kepemilikan di perusahaan tersebut setelah sempat melegonya. Berdasarkan data dari Kustodian Sentral Efek Indonesia (KSEI), Hannawell Group Limited menambah kepemilikan sahamnya di DNET sebesar 477,93 juta saham (477.931.400) pada 31 Oktober 2022. Total saham DNET yang digenggam Hannawell Group Limited kembali bertambah menjadi total 5.581.931.400 lembar saham atau setara dengan 39,35 persen. Adapun per 28 Oktober 2022 atau sebelum transaksi ini, kepemilikan saham Hannawell Group di DNET berjumlah 5.104.000.000 lembar atau sebesar 35,98 persen. Penambahan saham pada 31 Oktober 2022 membuat porsi kepemilikan Hannawell di DNET kembali pada posisi sebelum 21 Oktober 2022. Berdasarkan data KSEI, Hannawell Group Limited sempat mengurangi kepemilikan sahamnya di DNET sebanyak 477.931.400 lembar saham. Total saham Hannawell setelah transaksi 21 Oktober 2022 turun menjadi 5.104.000.000 lembar saham. Adapun struktur investor DNET dengan kepemilikan saham lebih dari 5 persen per 19 Desember 2022 mencakup konglomerat Anthoni Salim dengan porsi 25,30 persen, PT Megah Eraraharja sebesar 20,13 persen, dan Hannawell Group 39,35 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/7/1610312/ada-transaksi-saham-indomaret-dnet-rp266-triliun-siapa-yang-nego?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 18:05:00", "title": "Di Pasar Nego Saham Indomaret Tembus Rp5,32 Triliun, Sinyal Apa Ini?", "content": " Bisnis.com , JAKARTA – Perdagangan saham Grup Salim PT Indoritel Makmur Internasional Tbk.  (DNET)  hingga penutupan perdagangan hari ini diramaikan dengan transaksi jumbo di pasar negosiasi. Mengutip data D'Origin, hari ini terdapat transaksi crossing DNET di pasar negosiasi senilai Rp5,32 triliun. Transaksi terjadi di harga Rp3.855 per saham. Saham perusahaan induk minimarket  Indomaret  itu menutup perdagangan Selasa (20/12/2022) dengan stagnan di harga Rp3.850 per saham. Saham DNET ditransaksikan di rentang harga Rp3.750-Rp3.850 sepanjang perdagangan. Dengan demikian,  transaksi  negosiasi terjadi atas harga pasar reguler. Adapun transaksi crossing lain yang turut terjadi sepanjang hari ini di antaranya adalah saham SMMA senilai Rp347,8 miliar di harga Rp10.709, lalu BBCA senilai Rp317,8 miliar di harga Rp8.570 per saham. Sebagai informasi, pada November lalu, salah satu pemegang saham terbesar DNET, Hannawell Group Limited, kembali menambah porsi kepemilikan di DNET setelah sempat melegonya. Berdasarkan data dari Kustodian Sentral Efek Indonesia (KSEI), Hannawell Group Limited menambah kepemilikan sahamnya di DNET sebesar 477,93 juta saham (477.931.400) pada 31 Oktober 2022. Total saham DNET yang digenggam Hannawell Group Limited kembali bertambah menjadi total 5.581.931.400 lembar saham atau setara dengan 39,35 persen. Adapun per 28 Oktober 2022 atau sebelum transaksi ini, kepemilikan saham Hannawell Group di DNET berjumlah 5.104.000.000 lembar atau sebesar 35,98 persen. Lalu struktur investor DNET dengan kepemilikan saham lebih dari 5 persen per 19 Desember 2022 mencakup konglomerat Anthoni Salim dengan porsi 25,30 persen, PT Megah Eraraharja sebesar 20,13 persen, dan Hannawell Group 39,35 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/7/1610478/di-pasar-nego-saham-indomaret-tembus-rp532-triliun-sinyal-apa-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:37:51", "title": "DNET Targetkan Pelanggan Baru Mencapai 500 Unit Pada 2023 DNET Targetkan Pelanggan Baru Mencapai 500 Unit Pada 2023", "content": " Bisnis.com,  JAKARTA - PT Indoritel Makmur Internasional Tbk. (DNET) selaku induk usaha atas entitas asosiasi PT Indomarco Prismatama (Indomaret), PT Nippon Indosari Corpindo Tbk. (Sari Roti), PT Fastfood Indonesia Tbk. (FAST) dan induk dari entitas anak, yaitu PT Mega Akses Persada (FiberStar) optimis akan melanjutkan pertumbuhan bisnis yang berkelanjutan pada tahun 2023. Optimisme tersebut tercermin dari target sambungan pelangggan baru (Home Connected) FiberStar yang diharapkan tumbuh 47,36% atau mencapai 500.000 unit, adapun gelaran kabel hingga akhir 2023 mendatang diperkirakan dapat mencapai +/- 42.832 km.  Target tersebut berdasarkan potensi pasar dan realisasi sambungan baru per Desember 2022 yang mencapai 339.312 unit atau tumbuh 25,80% dibandingkan realisasi tahun 2021 lalu. Sejak FiberStar berdiri 2014, Saat ini, FiberStar telah menjangkau 17 provinsi, 135 kota/ kabupaten dengan gelaran serat optic mencapai 36.885 km atau hampir tiga kali diameter Bumi. ", "link": "https://foto.bisnis.com/view/20230627/1669610/dnet-targetkan-pelanggan-baru-mencapai-500-unit-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-27 18:45:00", "title": "Grup Salim Targetkan Tambah 1.700 Gerai Indomaret pada 2023", "content": " Bisnis.com , JAKARTA — Entitas asosiasi PT Indoritel Makmur Internasional Tbk. (DNET) pengelola jaringan minimarket  Indomaret , PT Indomarco Prismatama, membidik penambahan gerai sebanyak 1.500—1.700 unit sepanjang 2023. Perusahaan afiliasi  Anthoni Salim  itu tercatat sebagai salah satu penopang kinerja DNET sepanjang 2022. DNET sendiri mengempit 40 persen saham Indomaret. Meski tidak berstatus sebagai perusahaan terbuka, kinerja Indomaret bisa dilihat dari laporan perusahaan pengelolanya, PT Indomarco Prismatama, yang dikonsolidasikan dalam DNET. Bos Indofood Anthoni Salim tercatat sebagai investor DNET yang menggenggam 25,30 persen saham perusahaan per 31 Maret 2023. Per Maret 2023, Indomaret mengakumulasi penjualan bersih sebesar Rp25,61 triliun. Kinerja penjualan Indomaret pada kuartal I/2023 merefleksikan pertumbuhan 8,99 persen dibandingkan dengan kuartal I/2022 sebesar Rp23,49 triliun. Dari sisi  bottom line , laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Indomaret justru terkoreksi 45,17 persen menjadi Rp291,87 miliar daripada Rp532,34 miliar pada kuartal I/2022. “Kami masih merencanakan penambahan sekitar 1.500—1.700 gerai tahun ini. Dengan perkembangan bisnis lima bulan terakhir, kami optimistis bisa mencapai target ini,” kata Direktur Utama Indoritel Makmur Internasional Haliman Kustedjo, Selasa (27/6/2023). Haliman tidak memperinci target pertumbuhan pendapatan tahun ini. Dia mengatakan Indomaret membuka peluang untuk menaikkan target jika performa bergerak di atas ekspektasi perusahaan. “Target kalau sudah mau tercapai cenderung membuat kita puas diri. Kami Sudah menetapkan target tetapi tidak bisa kami sampaikan secara terbuka karena kami meyakini ini jadi peluang untuk  stretch  target ke angka lebih tinggi,” tambahnya. Indomaret membukukan pendapatan sebesar Rp100,37 triliun pada akhir 2022 atau naik 10,78 persen dibandingkan dengan 2021. Dari sisi  bottom line,  Indomaret mengantongi laba bersih sebesar Rp2,38 triliun. Sepanjang 2022, Indomaret menambah lebih dari 1.600 gerai baru dan lebih dari 1 Distribution Center (DC). Dengan demikian, total toko yang dimiliki sebanyak 26.637 gerai yang terdiri dari 21.251 toko yang dikelola sendiri serta 5.386 toko waralaba dengan mitra sebanyak lebih dari 4.900 mitra terwaralaba. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230627/192/1669710/grup-salim-targetkan-tambah-1700-gerai-indomaret-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 14:44:00", "title": "Ada Transaksi Crossing DNET Dua Hari Berturut-turut Rp2,31 Triliun, Ada Apa?", "content": " Bisnis.com , JAKARTA - Perdagangan emiten Grup Salim, PT Indoritel Makmur Internasional Tbk. (DNET) kembali diwarnai aksi  crossing  sebesar Rp1,16 triliun. Transaksi ini terjadi di atas harga reguler hari ini. Berdasarkan data D’Origin, terdapat transaksi crossing saham DNET di harga Rp4.770 per saham sebanyak 2,4 juta saham. Nilai transaksi tercatat sebesar Rp1,16 triliun. DNET secara akumulasi tercatat memberikan  return  positif tercatat sebesar 14,98%  year to date . Saham DNET sempat menyentuh harga tertinggi sepanjang masa di level Rp4.770 per saham. Kapitalisasi pasar tercatat sebesar Rp67,52 triliun. Harga transaksi negosiasi ini terjadi di atas harga reguler saat ini di posisi Rp4.760 per saham. Pada penutupan perdagangan sesi I hari ini, saham DNET naik 1,28% atau 60 poin. sebanyak 20.800 saham diperdagangkan dengan nilai transaksi mencapai Rp98,86 juta di pasar reguler. DNET Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DNET\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703230358488\" }); Tidak hanya hari ini, transaksi negosiasi saham DNET juga terjadi sebanyak Rp1,15 triliun. Transaksi terjadi di level Rp4.750 per saham sebanyak 2,4 juta lembar. Transaksi negosiasi terjadi melalui broker berkode RB atau PT INA Sekuritas Indonesia. Dalam keterbukaan informasi terakhir, DNET mengumumkan telah menggadaikan kepemilikan sahamnya dalam tiga anak usaha sebagai jaminan atas seluruh pinjaman kepada PT Bank Mandiri (Persero) Tbk. (BMRI). Ketiga saham anak usaha yang dijadikan jaminan tersebut adalah PT Indomarco Primatama (IDM) yang dikenal sebagai pengelola Indomaret, PT Nippon Indosari Corporindo Tbk. (ROTI) selaku produsen Sari Roti, dan PT Fast Food Indonesia Tbk. (FAST) atau pengelola gerai waralaba KFC Indonesia. Sekretaris Perusahaan Indoritel Makmur Internasional Kiki Yanto Gunawan mengatakan perseroan telah menjaminkan secara joint collateral atas harta kekayaan dengan menandatangani perjanjian gadai atas saham yang dimiliki dalam IDM, FAST, dan ROTI, sehubungan dengan pelaksanaan penjaminan atas seluruh pinjaman yang diperoleh dari Bank Mandiri. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/192/1726411/ada-transaksi-crossing-dnet-dua-hari-berturut-turut-rp231-triliun-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-30 10:31:00", "title": "Induk Indomaret (DNET) Bukukan Laba Rp721,04 Miliar Sepanjang 2023, Ambles 44,09%", "content": " Bisnis.com , JAKARTA - Induk  Indomaret  PT Indoritel Makmur Internasional Tbk. ( DNET ) membukukan penurunan laba bersih sepanjang 2023, meskipun mencatatkan kenaikan pendapatan. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), emiten Grup Salim ini mencatatkan pendapatan dari kontrak dengan pelanggan sebesar Rp1,39 triliun sepanjang 2023. Pendapatan ini meningkat 22,12% dibanding dengan periode yang sama tahun lalu sebesar Rp1,13 triliun. Sementara itu, bagian laba dari entitas asosiasi perseroan tercatat mengalami penurunan sebesar 52,62% dari Rp1,01 triliun pada Desember 2022, menjadi Rp479,47 miliar per akhir Desember 2023. Bagian laba dari entitas asosiasi ini diperoleh dari pengelola Indomaret PT Indomarco Prismatama senilai Rp544 miliar, produsen Sari Roti PT Nippon Indosari Corpindo Tbk.  (ROTI ) Rp85,90 miliar, dan rugi dari jaringan waralaba KFC PT Fast Food Indonesia Tbk. ( FAST ) sebesar Rp148,97 miliar. Dengan kinerja pendapatan tersebut, emiten bersandi saham DNET ini tercatat membukukan penurunan laba usaha 32,57% menjadi Rp935,18 miliar, dari Rp1,38 triliun secara tahunan atau year on year (yoy). Setelah dikurangi berbagai beban yang dapat diefisiensikan,  Indoritel Makmur Internasional  tercatat membukukan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp721,04 miliar, angka tersebut turun 44,09% dibadningkan perolehan laba tahun 2022 yang sebesar Rp1,35 triliun. Hingga akhir Desember 2023, total aset perseroan tercatat meningkat menjadi Rp20,71 triliun, dari Rp18,91 triliun di akhir tahun 2022. Total liabilitas perseroan tercatat meningkat dari Rp6,59 triliun di 31 Desember 2021, menjadi Rp7,63 triliun per Desember 2023. Sementara itu, total ekuitas perseroan meningkat menjadi Rp13,07 triliun pada akhir 2023, dari Rp12,32 triliun di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240330/192/1753882/induk-indomaret-dnet-bukukan-laba-rp72104-miliar-sepanjang-2023-ambles-4409?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 14:30:00", "title": "Masuk Pantauan Bursa, Saham Grup Salim (DNET) Justru Terbang Sentuh ARA", "content": " Bisnis.com , JAKARTA – Saham PT  Indoritel Makmur Internasional  Tbk. (DNET) melonjak hingga menyentuh auto rejection atas (ARA) usai Bursa Efek Indonesia memasukkan emiten emiten  Grup Salim  tersebut dalam daftar saham  Unusual Market Activity  (UMA) akibat pergerakan saham yang liar. Mengutip data RTI, saham  DNET  tercatat menembus ARA dengan melonjak 19,80% atau 1.475 poin ke level Rp8.925 per lembar pada perdagangan hari ini, Kamis (5/9/2024). Sepanjang sesi, saham DNET bergerak di zona hijau pada rentang Rp8.400 hingga Rp8.925. Adapun,  kapitalisasi pasar  DNET terpantau naik ke posisi Rp126,59 triliun. Saham DNET diperdagangkan sebanyak 18,50 ribu lembar dengan transaksi mencapai Rp163,65 juta. Secara akumulasi, kinerja saham DNET terpantau mengalami kenaikan yang signifikan. Dalam kurun waktu sepekan, DNET telah melambung sebesar 71,63%. Secara  year to date , investor DNET dimanjakan dengan kenaikan  saham  sebesar 89,89%. Sebelumnya, Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono melalui pengumuman Peng-UMA-Peng-UMA-00168/BEI.WAS/09-2024 menyebut pihak Bursa memantau saham DNET lantaran adanya kenaikan harga saham yang tidak wajar. Meski demikian, pengumuman ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan Pasar Modal. “Dengan ini kami menginformasikan bahwa telah terjadi peningkatan harga saham DNET yang di luar kebiasaan atau  Unusual Market Activity ,” ujar Donni dalam keterangan resmi, Rabu (5/9/2024). Dia mengatakan Bursa tengah mencermati perkembangan pola transaksi saham DNET. Selain itu, dia menghimbau para investor untuk memperhatikan jawaban manajemen DNET atas permintaan konfirmasi Bursa. Investor juga diminta untuk mencermati kinerja dan keterbukaan informasi DNET. Kemudian diharapkan agar investor mengkaji kembali rencana aksi korporasi apabila DNET belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga dihimbau agar mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan keputusan investasi. “Sehubungan dengan terjadinya  Unusual Market Activity  atas saham DNET tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” pungkasnya. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240905/7/1797227/masuk-pantauan-bursa-saham-grup-salim-dnet-justru-terbang-sentuh-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-09 08:26:00", "title": "Naik hingga 100%, Bursa Suspensi Saham Anthoni Salim DNET Pagi Ini", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan untuk melakukan penghentian perdagangan sementara atau suspensi terhadap saham  Anthoni Salim , PT  Indoritel Makmur Internasional  Tbk. (DNET) setelah mengalami lonjakan harga hingga 105% pekan lalu. Dalam pengumumannya, Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dan Kepala Divisi Pengaturan & Operasional Perdagangan BEI Pande Made Kusuma Ari mengatakan  suspensi  ini dilakukan karena terjadinya peningkatan harga yang signifikan terhadap saham DNET. \"Dalam rangka cooling down sebagai bentuk perlindungan bagi investor, PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham  DNET ,\" tulis BEI, Senin (9/9/2024). Suspensi ini dilakukan mulai pada perdagangan hari ini, Senin 9 September 2024. Lebih lanjut, Bursa juga menuturkan penghentian sementara perdagangan saham DNET tersebut dilakukan di Pasar Reguler dan Pasar Tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham DNET. \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,\" tutur BEI. Sebagai informasi, saham DNET pekan lalu tercatat menjadi salah satu  top gainers . Saham DNET naik 105,77% ke harga Rp10.700 per saham pada periode 2-6 September 2024, dari Rp5.200 per saham pada pekan sebelumnya. Bursa juga sempat memberikan pengumuman terjadinya  unusual market activity  (UMA) terhadap saham DNET pada 4 September lalu. BEI menyebut pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang  Pasar Modal . Informasi terakhir mengenai DNET menurut Bursa adalah informasi tanggal 23 Agustus 2024 yang dipublikasikan melalui website PT Bursa Efek Indonesia (Bursa) perihal penandatanganan perjanjian gadai saham sebagai jaminan atas pinjaman yang diperoleh entitas anak perseroan. Adapun investor DNET diimbau memperhatikan beberapa hal oleh BEI. Pertama, memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. Lalu mencermati kinerja perusahaan tercatat dan keterbukaan informasinya, mengkaji kembali rencana corporate action perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan Rapat Umum Pemegang Saham (RUPS), dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/7/1797960/naik-hingga-100-bursa-suspensi-saham-anthoni-salim-dnet-pagi-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]