[
{"datex": "2024-11-08 22:23:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2021-03-08 06:49:00", "title": "Menerka Kesiapan Bank Ganesha (BGTG) Masuk dalam Pusaran Bank Digital", "content": "", "link": "https://finansial.bisnis.com/read/20210308/90/1364960/menerka-kesiapan-bank-ganesha-bgtg-masuk-dalam-pusaran-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-10 08:25:00", "title": "BEI Buka Suspensi Saham Bank Ganesha (BGTG) Hari Ini, Rabu (10/3)", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) memutuskan membuka suspensi atas perdagangan saham PT  Bank Ganesha  Tbk. (BGTG) mulai perdagangan sesi I pada hari ini, setelah selama 5 hari perdagangan saham BGTG dihentikan sementara sejak 3 Maret 2021. Berdasarkan pengumuman yang dirilis pada Selasa (9/3/2021), bursa mengumumkan bahwa suspensi atas perdagangan saham PT Bank Ganesha Tbk. (BGTG) di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 10 Maret 2021. Hal tersebut menunjuk pengumuman Bursa No: Peng-SPT-0041/BEI.WAS/03-2021 tanggal 2 Maret 2021 perihal Penghentian Sementara Perdagangan (Suspensi) Saham PT  Bank Ganesha  Tbk. (BGTG). Pada Rabu pekan lalu (3/3/2021), saham BGTG disuspensi sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan. Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Sebelum suspensi tersebut, saham BGTG juga sempat disuspensi pada 1 Maret 2021 karena terjadinya peningkatan harga kumulatif yang signifikan sehingga perlu dilakukan  cooling down . Namun keesokan harinya, saham BGTG langsung dibuka kembali mulai perdagangan sesi I tanggal 2 Maret 2021. Setelah suspensi dibuka, saham BGTG ditutup melesat ke level Rp264 atau naik 34,01%. Dalam sebulan terakhir, sahamnya sudah naik 261,64%. Selain BGTG, sejumlah saham bank kecil atau bermodal inti di bawah Rp3 triliun juga mencatatkan kenaikan harga kumulatif yang signifikan dalam beberapa waktu terakhir. Hal tersebut tak lepas dari adanya isu mengenai bank digital. Meski sejumlah bank mini memastikan akan bertransformasi menjadi bank digital, tetapi Bank Ganesha belum berencana menjadi bank digital.  Dalam jawaban atas permintaan penjelasan bursa, Presiden Direktur Bank Ganesha Lisawati menyampaikan saat ini perseroan belum ada rencana untuk melakukan perubahan strategi usaha. \"Saat ini, Perseroan belum berencana untuk menjadi bank digital, namun Perseroan telah melakukan transformasi digital untuk memberikan kemudahan bagi nasabah dalam hal pelayanan dan transaksi seiring dengan perkembangan teknologi dan perubahan perilaku nasabah,\" pemimpin  Bank Ganesha  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210310/7/1365982/bei-buka-suspensi-saham-bank-ganesha-bgtg-hari-ini-rabu-103?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-17 16:57:00", "title": "10 Saham Top Losers 17 Maret 2021, Banyak Saham Bank", "content": " Bisnis.com,  JAKARTA – Sebanyak 10 saham turun berlebihan ketika  IHSG  ditutup di zona merah pada akhir perdagangan hari ini, Rabu (17/3/2021). Penurunan harga bahkan banyak yang mendekati batas bawah  auto reject  sebesar 7 persen. Berdasarkan data Bursa Efek Indonesia pada 17 Maret 2021, saham PT Akbar Indo Makmur Stimec Tbk. (AIMS) dan saham PT Bank Ganesha Tbk. (BGTG) turun ke batas bawah  auto reject  sebesar 7 persen masing-masing menjadi Rp200. Selanjutnya saham PT Bank Mayapada Internasional Tbk. (MAYA) turun 6,99 persen menjadi Rp5.150. Begitu pula saham PT Indah Prakasa Sentosa Tbk. (INPS) yang melemah 6,97 persen menjadi Rp3.300. Pada saat yang sama, indeks harga saham gabungan (IHSG) melemah 0,51 persen ke level 6.277,22 pada akhir perdagangan Rabu. Indeks bergerak pada rentang 6.268,83—6.321,33 di sepanjang hari perdagangan. Sebanyak 194 saham menguat, 266 saham melemah, dan 174 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.390,61 triliun. Adapun 8 dari 11 indeks sektoral klasifikasi IDX-IC melemah hari ini. Sektor properti melemah paling signifikan dengan koreksi 1,1 persen, disusul sektor finansial yang melemah 0,93 persen. Di sisi lain, tiga sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor transportasi yang menguat 0,52 persen. Volume perdagangan hari ini mencapai 17,55 miliar saham dengan nilai sebesar Rp10,22 triliun. Secara keseluruhan, investor asing mencatatkan aksi beli bersih atau  net buy  mencapai Rp197,22 miliar hari ini. 10 Saham Top Losers 17 Maret 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan AIMS 200 186 -7,00% BGTG 200 186 -7,00% MAYA 5150 4790 -6,99% INPS 3300 3070 -6,97% GWSA 158 147 -6,96% NZIA 288 268 -6,94% WEHA 72 67 -6,94% CANI 202 188 -6,93% TOYS 404 376 -6,93% BACA 725 675 -6,90%  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210317/7/1368841/10-saham-top-losers-17-maret-2021-banyak-saham-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-29 17:31:00", "title": "Mayoritas Saham Bank Ambruk ke Zona Merah. Ada Apa?", "content": " Bisnis.com,  JAKARTA - Saham perbankan pada perdagangan hari ini, Selasa (29/6/2021), mayoritas mengalami koreksi atau berakhir di zona merah. Saham PT Bank Nationalnobu Tbk. mengalami koreksi paling dalam sebesar 6,97% ke level Rp1.135. Diikuti saham PT Bank Harda Internasional Tbk. dan PT Bank Ganesha Tbk. masing-masing 6,69% dan 6,35%. Koreksi tidak hanya terjadi pada saham bank kecil, tetapi juga saham dengan aset terbesar. Saham PT Bank Rakyat Indonesia (Persero) Tbk. turun 0,76% ke level Rp3.900, sementara saham PT Bank Central Asia Tbk. terkoreksi 0,17% ke level Rp30.225. Adapun saham PT Bank Mandiri (Persero) Tbk. masih menguat 1,32% ke level Rp5.775, sedangkan saham PT Bank Negara Indonesia (Persero) Tbk. berakhir stagnan di level Rp4.580. Head of Research PT Samuel Sekuritas Indonesia Suria Dharma mengatakan mayoritas saham bank yang mengalami koreksi pada perdagangan hari ini dipengaruhi banyak hal. Salah satunya, meningkatkan kasus Covid-19 membuat kekhawatiran terhadap pemulihan ekonomi yang lebih cepat. Selain itu, beberapa kasus BUMN yang mengalami kesulitan pembayaran kewajiban juga turut menekan saham perbankan. \"Selain itu juga adanya IPO dengan emisi yang besar seperti Bukalapak di tengah rencana rights issue beberapa bank besar,\" terangnya, Selasa (29/6/2021). Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan kasus Covid-19 di Indonesia yang terus naik berdampak pada pembatasan ekonomi dan sosial. Hal ini membuat sentimen negatif bagi saham perbankan. \"Masih lebih karena pandemi corona yang berdampak pada PPKM mikro dan perlambatan ekonomi,\" terangnya, Selasa (29/6/2021). Trioksa mengatakan saat ini belum banyak sentimen positif bagi saham perbankan. Angka pencapaian vaksinasi juga masih kecil atau single digit. Kasus kematian karena Covid-19 juga masih tinggi. Perkembangan terbaru, pemerintah dikabarkan akan segera menerapkan pemberlakukan pembatasan kegiatan masyarakat atau PPKM Darurat. Menurutnya, kabar itu turut berimbas pada pergerakan saham perbankan hari ini. \"Bukan hanya itu, penambahan kasus corona yang makin banyak juga membuat kekhawatiran tersendiri,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210629/90/1411473/mayoritas-saham-bank-ambruk-ke-zona-merah-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-27 16:44:00", "title": "Di Balik Meroketnya Saham Bank Ganesha (BGTG), Ada Rencana Tambah Modal dan Sangmology?", "content": "", "link": "https://finansial.bisnis.com/read/20210727/90/1422520/di-balik-meroketnya-saham-bank-ganesha-bgtg-ada-rencana-tambah-modal-dan-sangmology?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-04 11:27:00", "title": "Saham Masuk Radar UMA Bursa, Bank Ganesha (BGTG) Beri Penjelasan ", "content": " Bisnis.com , JAKARTA -  PT Bank Ganesha Tbk. (BGTG)  menyampaikan selain rencana peningkatan modal inti, perseroan tidak memiliki informasi material yang belum disampaikan ke publik. Hal itu disampaikan manajemen Bank Ganesha dalam tanggapan atas surat Bursa perihal pengumuman  unusual market activity  (UMA) saham perseroan, pada 29 Juli 2021. Dalam pengumuman di Bursa dikutip pada Rabu (4/8/2021), Corporate Secretary Bank Ganesha Febrina Kenya Savitri menyampaikan beberapa hal menanggapi pengumuman UMA dari Bursa. Pertama , pada tanggal 27 Juli 2021, perseroan telah menyampaikan jawaban atas permintaan keterangan dari Bursa Efek Indonesia terkait volatilitas transaksi. Baca Juga : Bank Ganesha (BGTG) Masuk Pantauan Bursa, Ada Apa Nih? Kedua , sesuai dengan ketentuan Peraturan Otoritas Jasa Keuangan (POJK) No. 12/POJK.03/2020 tentang konsolidasi bank umum, maka perseroan akan meningkatkan modal inti minimum sesuai tahap pemenuhan. Terakhir , pada tanggal 22 Juli 2021, PT Equity Development Investment Tbk. selaku pemegang saham pengendali perseroan telah melakukan keterbukaan informasi mengenai rencana penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) sebagaimana diatur dalam POJK No. 32/POJK.04/2015 yo 14/POJK.04/2019 tentang penambahan modal perusahaan terbuka dengan memberikan hak memesan efek terlebih dahulu yang penggunaan dananya salah satunya adalah untuk meningkatkan investasi saham dalam perseroan. \"Perseroan menunggu pelaksanaan PMHMETD tersebut yang harus memperoleh persetujuan terlebih dahulu dalam rapat umum pemegang saham yang rencananya akan diselenggarakan pada tanggal 30 Agustus 2021, untuk memperoleh informasi dan komitmen lebih lanjut,\" tulisnya dalam pengumuman. Baca Juga : Di Balik Meroketnya Saham Bank Ganesha (BGTG), Ada Rencana Tambah Modal dan Sangmology? Lebih lanjut, manajemen menyampaikan sampai dengan saat ini tidak ada informasi material yang belum disampaikan ke publik dan perseroan tidak mengetahui kebenaran/ketidakbenaran atas sebagian atau seluruh dari informasi yang menyangkut perseroan yang beredar sebagai rumor atau beredar di media massa. Sebelumnya, Bursa dalam pengumuman 27 Juli 2021, menginformasikan bahwa telah terjadi peningkatan harga saham PT Bank Ganesha Tbk. (BGTG) yang di luar kebiasaan ( unusual market activity ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210804/90/1425716/saham-masuk-radar-uma-bursa-bank-ganesha-bgtg-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-15 11:14:00", "title": "Induknya Rights Issue, Bank Ganesha (BGTG) Mau Disuntik Rp1 Triliun", "content": " Bisnis.com , JAKARTA –  PT Bank Ganesha Tbk.  (BGTG) akan mendapatkan  suntikan modal  dari induk usahanya, PT Equity Development Investment Tbk. (GSMF) senilai Rp1 triliun. Hal itu seiring dengan langkah GSMF untuk menerbitkan sebanyak-banyaknya 7,45 miliar saham Seri C dengan nilai nominal Rp100 per saham melalui  rights issue  pada Desember mendatang. GSMF merupakan induk usaha BGTG dengan kepemilikan saham 29,86 persen. Suntikan modal ke Bank Ganesha dalam rangka memenuhi ketentuan modal inti minimum bank.  Seperti diketahui, modal inti yang dimiliki Bank Ganesha sebesar Rp1,04 triliun per Maret 2021. Adapun POJK 12/2020 mengatur ketentuan modal inti minimum bank sebesar Rp2 triliun pada 2021. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Rabu (13/10/2021), GSMF menetapkan harga pelaksanaan  rights issue  sebesar Rp165 per saham. Setiap pemilik satu saham perseroan akan memperoleh satu HMETD. Setiap satu HMETD dapat digunakan untuk membeli satu saham dengan membayar harga pelaksanaan tersebut. Dengan asumsi, seluruh HMETD dilaksanakan untuk membeli saham, maka perseroan akan memperoleh dana sebanyak-banyaknya Rp1,23 triliun. Periode perdagangan HMETD dijadwalkan pada 14-20 Desember 2021. Apabila pemegang saham tidak melaksanakan hak kepemilikannya, maka akan mengalami penurunan persentase kepemilikan atau dilusi sebesar 47,21 persen. Selain untuk meningkatkan investasi saham pada Bank Ganesha, sisa dana dari hasil  rights issue  juga digunakan untuk meningkatkan investasi saham pada entitas anak. “Termasuk tidak terbatas untuk pengambilalihan saham yang dimiliki oleh pemegang saham lainnya, serta penambahan modal dalam rangka pengembangan kegiatan perseroan melalui entitas anak,” tulis manajemen. Penggunaan dana ini akan dilakukan dengan memperhatikan peraturan perundangan yang berlaku, serta untuk modal kerja perseroan maupun entitas anak perseroan. Hal ini sesuai dengan POJK No. 30 Tahun 2015, total biaya yang dikeluarkan perseroan sehubungan dengan PMHMETD diperkirakan berjumlah sebesar 0,45 persen dari nilai emisi yang diperoleh dari PMHMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211015/90/1454725/induknya-rights-issue-bank-ganesha-bgtg-mau-disuntik-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 10:36:00", "title": "Bank Ganesha (BGTG) Bakal Gelar RUPSLB Bulan Depan, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA -  PT Bank Ganesha Tbk. (BGTG)  mengumumkan rencana  rapat umum pemegang saham luar biasa (RUPSLB). Dalam keterbukaan yang disampaikan kepada Bursa Efek Indonesia (BEI) pada Senin (15/11/2021), perseroan menyatakan RUPSLB Bank Ganesha akan diselenggarakan pada Rabu, 22 Desember 2021. \"Panggilan Rapat akan diumumkan dalam situs web PT. Kustodian Sentral Efek Indonesia [KSEI] atau eASY.KSEI pada https://akses.ksei.co.id/, situs web Bursa Efek Indonesia yakni www.idx.co.id, dan situs web Perseroan yakni www.bankganesha.co.id pada hari Selasa, tanggal 30 November 2021,\" demikian informasi yang dikutip  Bisnis. Yang berhak hadir atau diwakili dalam RUPSLB adalah para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada 29 November 2021 dan/atau pemilik saham dalam saldo sub rekening efek pada KSEI pada 29 November 2021 sampai dengan penutupan perdagangan saham BGTG di BEI. Pemegang saham yang berhak hadir dalam  RUPSLB  diberikan kesempatan untuk memberikan kuasa kehadiran dan hak suaranya secara elektronik melalui aplikasi Electronic General Meeting System KSEI (eASY.KSEI) pada tautan https://akses.ksei.co.id/ yang disediakan oleh KSEI, sebagai mekanisme pemberian kuasa secara elektronik (e-Proxy) dalam penyelenggaraan eRUPS. Fasilitas e-Proxy tersebut tersedia sejak tanggal panggilan Rapat sampai dengan 1 hari kerja sebelum hari penyelenggaraan Rapat yaitu tanggal 21 Desember 2021. Setiap usul pemegang saham yang akan dimasukkan dalam acara RUPSLB, harus memenuhi ketentuan Pasal 19 ayat 7 Anggaran Dasar Perseroan dan Pasal 16 POJK 15/2020 serta telah diterima oleh Direksi Perseroan selambatnya pada hari Selasa, 23 November 2021. Sebelumnya diberitakan bahwa  Bank Ganesha  akan mendapatkan suntikan modal dari induk usaha, PT Equity Development Investment Tbk. (GSMF) senilai Rp1 triliun. Hal itu seiring dengan langkah GSMF untuk menerbitkan sebanyak-banyaknya 7,45 miliar saham Seri C dengan nilai nominal Rp100 per saham melalui  rights issue  pada Desember mendatang. GSMF merupakan induk usaha BGTG dengan kepemilikan saham 29,86 persen. Suntikan modal ke Bank Ganesha dalam rangka memenuhi ketentuan modal inti minimum bank. Seperti diketahui, modal inti yang dimiliki Bank Ganesha sebesar Rp1,04 triliun per Maret 2021. Adapun POJK 12/2020 mengatur ketentuan modal inti minimum bank sebesar Rp2 triliun pada 2021. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Rabu (13/10/2021), GSMF menetapkan harga pelaksanaan  rights issue  sebesar Rp165 per saham. Setiap pemilik satu saham perseroan akan memperoleh satu HMETD. Setiap satu HMETD dapat digunakan untuk membeli satu saham dengan membayar harga pelaksanaan tersebut. Dengan asumsi, seluruh HMETD dilaksanakan untuk membeli saham, maka perseroan akan memperoleh dana sebanyak-banyaknya Rp1,23 triliun. Periode perdagangan HMETD dijadwalkan pada 14-20 Desember 2021. Apabila pemegang saham tidak melaksanakan hak kepemilikannya, maka akan mengalami penurunan persentase kepemilikan atau dilusi sebesar 47,21 persen. Selain untuk meningkatkan investasi saham pada Bank Ganesha, sisa dana dari hasil  rights issue juga digunakan untuk meningkatkan investasi saham pada entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211115/90/1465966/bank-ganesha-bgtg-bakal-gelar-rupslb-bulan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:24:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211116/446/1466347/penambahan-modal-bank-bgtg-siapkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:24:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211204/445/1473663/simpanan-bank-genesha-dana-murah-topang-dpk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-12 09:23:00", "title": "Tiga Saham Bank Mini Jadi Top Gainers Sepekan, Bank Ganesha (BGTG) Paling Cuan ", "content": " Bisnis.com , JAKARTA – Tiga dari sepuluh saham emiten di Indeks Harga Saham Gabungan (IHSG) mengalami kenaikan di atas 35 persen selama perdagangan sepekan terakhir. Berdasarkan data Bursa Efek Indonesia (BEI) pada periode 6 Desember – 10 Desember 2021, saham PT Bank Ganesha Tbk. (BGTG) tercatat mengalami kenaikan 49,51 persen menjadi Rp308 secara mingguan, sementara pekan lalu bernilai Rp206. Adapun, selama tiga bulan terakhir saham BGTG melonjak 50,98 persen dan melesat 316,22 persen sepanjang tahun berjalan (year-to-date/ytd) berdasarkan data RTI. Sementara itu, kapitalisasi pasar (market cap) saham BGTG menjadi Rp3,44 triliun. Selanjutnya, saham PT Bank Bumi Arta Tbk. (BNBA) juga terkerek 42,60 persen menjadi Rp4.590 secara minggu, sementara pekan lalu saham BNBA bernilai Rp3.520. Saham Bank Bumi Arta terpantau berada di zona hijau dengan kenaikan 260,00 persen dalam tiga bulan terakhir dan melesat 1.114,29 persen ytd. Adapun, kapitalisasi pasar BNBA menjadi Rp10,60 triliun. Selain itu, PT Bank Amar Indonesia Tbk. (AMAR) mengalami penguatan 35,90 persen menjadi Rp424 secara mingguan, sementara pada pekan lalu bernilai Rp312. Apabila dilihat dari pergerakan saham selama tiga bulan terakhir, saham AMAR tumbuh 43,24 persen dan naik 49,30 persen ytd. Dengan demikian, kapitalisasi pasar Bank Amar menjadi Rp3,41 triliun. \"Data perdagangan BEI selama sepekan ini ditutup bervariasi namun mayoritas berada pada zona positif. Kenaikan tertinggi terjadi pada rata-rata volume transaksi harian Bursa sebesar 11,60 persen menjadi 25,657 miliar saham dari 22,990 miliar saham sepekan sebelumnya,\" jelas Sekretaris Perusahaan PT Bursa Efek Indonesia Aulia Noviana Utami Putri, dalam siaran pers, dikutip Minggu (12/12/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211212/90/1476610/tiga-saham-bank-mini-jadi-top-gainers-sepekan-bank-ganesha-bgtg-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 20:09:00", "title": "Tok! RUPSLB Bank Ganesha (BGTG) Restui Rights Issue 5,5 Miliar Saham", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB )  PT Bank Ganesha Tbk.  menyepakati rencana penambahan modal lewat skema  rights issue . Berdasarkan ketentuan otoritas, aksi tersebut diperkirakan berlangsung pada 2022. Rapat yang digelar di Hotel Grand Tropic, Jakarta, pada Rabu (22/12/2022) ini menyetujui penerbitan saham baru melalui Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) sebanyak-banyaknya 5,5 miliar saham dengan nilai nominal Rp.100 per saham. Dengan demikian, pelaksanaan  rights issue  akan berlangsung paling lambat 12 bulan setelah pelaksanaan RUPSLB, sesuai dengan ketentuan Otoritas Jasa Keuangan (OJK) yang berlaku. “Jumlah tersebut setidaknya mencapai 50 persen dari modal yang ditempatkan dan disetor penuh dalam perseroan, dengan harga yang akan ditetapkan dan diumumkan kemudian di dalam prospektus PMHMETD dengan memerhatikan peraturan dan ketentuan yang berlaku,” tulis keterangan resmi Bank Ganesha. Selain itu, rapat juga menyetujui perubahan ketentuan Pasal 3 Anggaran Dasar Perseroan dalam rangka penyesuaian maksud dan tujuan, serta kegiatan usaha dengan ketentuan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) tahun 2020. Selain itu, ada juga perubahan ketentuan Pasal 4 Anggaran Dasar Perseroan dalam rangka meningkatkan modal dasar menjadi Rp4 triliun, yang terbagi atas 40 miliar saham dengan nilai nominal Rp100 per saham. Jika menilik kinerja perseroan, hingga kuartal III/2021, Bank Ganesha mengalami penurunan laba bersih tahun berjalan secara individual sebesar 54 persen atau menjadi Rp6,12 miliar. Penurunan laba disebabkan pendapatan bunga yang terkoreksi sebesar 14 persen yoy atau Rp235,23 miliar. Sementara, beban bunga turun 23 persen yoy menjadi Rp107,74 miliar. Alhasil, pendapatan bunga bersih merosot 4 persen menjadi Rp127,48 miliar. Sepanjang tahun berjalan, Bank Ganesha mencatat kredit yang diberikan turun 12 persen, dari sebelumnya Rp2,63 triliun per Desember 2020 menjadi Rp2,32 triliun per September 2021. Tercatat, total aset BGTG melesat 43 persen ytd menjadi Rp7,67 triliun per September 2021. Adapun, strategi yang dilakukan perseroan untuk meningkatkan pendapatan dan laba, antara lain meningkatkan pertumbuhan portofolio kredit, penghimpunan dana melalui suku bunga yang wajar serta menjaga rasio  current account saving account  (CASA). Selain itu, perseroan akan meningkatkan  fee-based income  dan pengembangan produk dan layanan perbankan digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211222/90/1480742/tok-rupslb-bank-ganesha-bgtg-restui-rights-issue-55-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:24:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211223/445/1480785/penambahan-modal-bgtg-dapat-restu-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:24:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170810/444/679642/penjualan-produk-bancassurance-equity-life-gandeng-bank-ganesha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-05-11 11:16:00", "title": "IPO BANK GANESHA: Pangkas Jumlah Saham Dilepas, Harga Penawaran Dipatok Rp103", "content": " Bisnis.com,  JAKARTA—  PT Bank Ganesha Tbk. memangkas jumlah saham yang bakal ditawarkan ke publik melalui mekanisme penawaran umum perdana atas saham ( intial public offering /IPO) dari 6,1 miliar lembar saham menjadi 5,37 miliar lembar saham. Adapun, perusahaan menawarkan harga Rp103 per lembar saham. Dalam pengumuman di Kustodian Sentral Efek Indonesia (KSEI) pada 10 Mei 2016, disebutkan bahwa bahwa penawaran umum perdana saham perseroan telah didaftarkan ke dalam penitipan kolektif KSEI. Masa penawaran dilakukan pada 4 Mei-9 Mei 2016. Adapun tanggal penjatahan dilakukan pada 10 Mei 2016. Hari ini, perseroan melakukan distribusi saham secara elektronik dan melakukan pengembalian uang pemesanan. Adapun, saham perseroan akan dicatatkan di Bursa Efek Indonesia (BEI) pada 12 Mei 2016. Jumlah saham yang ditawarkan sekitar 5,37 miliar lembar saham. Padahal berdasarkan catatan  Bisnis.com  sebelumnya, perseroan menargetkan perolehan dana sebesar Rp620--Rp640 miliar dengan menawarkan 6,1 miliar lembar saham baru kepada publik guna memperkuat permodalan. Nilai nominal saham yang dipatok Rp100 dan harga penawaran dipatok Rp103 per lembar saham Perseroan menunjuk PT Indo Premier Securities sebagai penjamin pelaksana emisi efek. Sementara PT UOB Kay Hian Securities, PT Equity Securities Indonesia dan PT Phillip Securities Indonesia ditunjuk sebagai penjamin emisi efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160511/192/546181/ipo-bank-ganesha-pangkas-jumlah-saham-dilepas-harga-penawaran-dipatok-rp103?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-12 10:37:00", "title": "IPO BANK GANESHA: Resmi Tercatat di BEI, BGTG Jadi Emiten Ke-4 Tahun Ini", "content": " Bisnis.com,  JAKARTA - Hari ini, Kamis (12/5/2016), saham PT Bank Ganesha Tbk. (BGTG) secara resmi tercatat di Bursa Efek Indonesia. Bank Ganesha tercatat sebagai emiten ke-4 di Bursa Efek Indonesia (BEI) pada 2016 ini, dengan kode emiten BGTG. Presiden Direktur Bank Ganesha Surjawaty Tatang mengatakan Bank Ganesha melepas sebanyak 5.372.320.000 saham atau 60,44% dari modal ditempatkan dan disetor penuh setelah IPO. Pada masa penawaran umum yang berlangsung 4-9 Mei 2016, terjadi oversubscribed sebesar 13 kali dari porsi penjatahan terpusat (pooling) saham yang ditawarkan kepada masyarakat. \"Dana yang diperoleh dari IPO tersebut seluruhnya akan digunakan untuk memperkuat struktur permodalan jangka panjang guna mendukung ekspansi kredit dalam rangka pengembangan usaha,\" katanya, Kamis (12/5/2016). Pada saat bersamaan, Bank Ganesha juga menerbitkan saham baru sebanyak 2.286.650.000 saham dengan harga penawaran umum kepada PT Equity Development Investment Tbk. Tatang menambahkan kedua aksi penambahan modal ini dalam rangka memperkuat struktur permodalan Bank Ganesha sehingga akan meningkatkan status bank menjadi bank umum kegiatan usaha (BUKU) II dengan modal inti mencapai lebih dari Rp1 triliun. Bank Ganesha juga menargetka rasio kecukupan modal (capital adequacy ratio/CAR) pada kuartal II dapat mencapai 42%, berada di atas ketentuan minimal yang ditetapkan oleh Otoritas Jasa Keuangan (OJK). Ke depan, sesuai dengan rencana bisnis, perseroan akan melakukan pengembangan bisnis pada pembiayaan segmen konsumer, komersial, dan SME, dengan tetap menjaga rasio segmen usaha kecil dan menengah. \"Kami berharap momentum IPO akan menjadi langkah awal bagi perseroan dalam meningkatkan kinerja yang lebih baik, serta dengan dicatatkannya saham Bank Ganesha di BEI, maka manajemen perseroan terus berupaya meningkatkan tata kelola perusahaan (GCG) dengan baik,\" kata Surjawaty. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546600/ipo-bank-ganesha-resmi-tercatat-di-bei-bgtg-jadi-emiten-ke-4-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 10:51:00", "title": "IPO BANK GANESHA: Dibuka Naik 8,74%, Ini Pergerakan Saham BGTG di Perdagangan Perdananya", "content": " Bisnis.com,  JAKARTA - Harga saham perdana PT Bank Ganesha Tbk. (BGTG) dibuka pada level Rp112 pada perdagangan perdananya hari ini, Kamis (12/5/2016). Nilai tersebut naik 8,74% dibandingkan dengan patokan harga penawaran saham perdana ( initial public offering /IPO) pada level Rp103. Berdasarkan data Bloomberg, harga saham emiten ke-4 yang mencatatkan sahamnya di Bursa Efek Indonesia itu masih bergerak di zona hijau meskipun penguatan menipis menjadi ke level Rp104 pada pukul 10.33 WIB. Sepanjang perdagangan hari ini, saham Bank Ganesha bergerak di kisaran Rp101-Rp120. Penguatan ini sejalan dengan pergerakan IHSG yang juga naik 0,29% atau 14,15 poin ke level 4.814,11 pada pukul 10.37 WIB. Berdasarkan catatan  Bisnis,  Bank Ganesha melepas sebanyak 5.372.320.000 saham atau 60,44% dari modal ditempatkan dan disetor penuh setelah IPO. Pada masa penawaran umum yang berlangsung 4-9 Mei 2016, terjadi  oversubscribed  sebesar 13 kali dari porsi penjatahan terpusat  (pooling)  saham yang ditawarkan kepada masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/190/546605/ipo-bank-ganesha-dibuka-naik-874-ini-pergerakan-saham-bgtg-di-perdagangan-perdananya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-25 19:07:00", "title": "BCA Bantah Rencana Akuisisi Bank Harda dan Bank Ganesha", "content": " Bisnis.com,  JAKARTA--PT Bank Central Asia Tbk. membantah rumor yang beredar terkait rencana akuisisi PT Bank Harda Internasional Tbk. dan PT Bank Ganesha Tbk. Presiden Direktur Bank Central Asia Jahja Setiaatmadja mengungkapkan pihaknya sampai saat ini masih mencari bank yang akan diakuisisi. Namun, Jahja menegaskan tidak akan mengakuisi Bank Harda Internasional (BBHI) dan Bank Ganesha (BGTG). \"Yang jelas bukan  Bank Harda atau Ganesha,\" tegasnya kepada  Bisnis , Selasa (25/4/2017). Adapun kapitalisasi pasar BBHI mencapai Rp682,95 miliar. Sejak rumor rencana akuisisi BBHI oleh BBCA, saham BBHI terbang dari level Rp85 per saham menjadi Rp189 per saham. Kondisi serupa juga terjadi pada saham BGTG. Saham BGTG juga melejit hingga 69% dari posisi Rp88  per saham menjadi Rp147 per saham. Adapun kapitalisasi pasar BGTG mencapai Rp1,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170425/90/647960/bca-bantah-rencana-akuisisi-bank-harda-dan-bank-ganesha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-09 18:49:00", "title": "TOP LOSERS 9 JUNI: Lima Saham Ini Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Bank Ganesha Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (9/6/2017). Saham emiten berkode BGTG ini ditutup melemah 10,20%. Mengekor pelemahan BGTG adalah saham PT Asuransi Bintang Tbk. (ASBI) yang turun 9,74%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,48% atau 27,40 poin ke level 5.675,52, setelah dibuka turun tipis 0,06% atau 3,67 poin di posisi 5.699,25. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.669,87 – 5.704,86. Dari 548 saham yang diperdagangkan hari ini, sebanyak 143 saham menguat, 182 saham melemah, dan 223 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BGTG 132 -15 -10,20 ASBI 352 -38 -9,74 FAST 1.410 -150 -9,62 GPRA 125 -13 -9,42 BBHI 266 -26 -8,90  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170609/7/661074/top-losers-9-juni-lima-saham-ini-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-27 17:45:00", "title": "Bank Ganesha Cetak Laba Rp25,7 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Ganesha Tbk. mencatatkan pertumbuhan bisnis berupa kenaikan laba bersih setelah pajak (tidak diaudit) sebesar 58% dari posisi Rp16,3 miliar pada Juni 2016 menjadi Rp25,7 miliar pada pertengahan pertama tahun 2017. Selain itu, total aset Bank Ganesha juga terkerek 37% menjadi Rp4,336 triliun dari posisi Rp3,157 triliun pada tahun sebelumnya. Surjawaty Tatang, Presiden Direktur Bank Ganesha, menyatakan perbaikan kinerja operasional perseroan didukung oleh kapasitas pendapatan yang kuat dan disiplin untuk mengurangi dan merampingkan biaya operasional sembari terus berinvestasi dalam pengembangan infrastruktur dan kapabilitas perbankan. Laba perseroan antara lain terbentuk dari pendapatan operasional yang naik 67% secara year on year menjadi Rp115,7 miliar. Faktor pendorongnya yakni pertumbuhan yang kuat pada pendapatan bunga bersih dan pendapatan berbasis biaya. Pendapatan bunga bersih tumbuh 70% yoy menjadi Rp103,0 miliar dari Rp65,0 miliar pada Juni 2016, didukung oleh pertumbuhan kredit yang signifikan. Adapun, pendapatan berbasis biaya tumbuh menjadi Rp12,6 miliar dari Rp8,6 miliar atau naik 47% secara yoy didorong oleh kinerja yang baik dalam pendapatan biaya, komisi dan keuntungan yang direalisasikan atas penjualan sekuritas. \"Tahun ini kami merayakan ulang tahun ke-25, dan dengan senang hati saya menyampaikan bahwa Bank Ganesha mencatat kinerja operasional yang solid dan mempertahankan neraca yang kuat pada semester pertama tahun 2017, didorong oleh momentum yang baik pada bisnis perbankan ritel dan komersial kami,\" katanya lewat keterangan tertulis, Kamis (27/7/2017). Setelah suksesnya proses penawaran umum perdana saham pada semester pertama 2016, struktur permodalan Bank Ganesha saat ini masih sangat kuat, tercermin dari rasio kecukupan modal (capital adequacy ratio/CAR) sebesar 32,1% pada akhir semester I/2017. Posisi permodalan tersebut juga masih jauh di atas persyaratan regulator dan dinilai cukup untuk mendukung pertumbuhan bisnis. Perbaikan permodalan juga mendorong Bank Ganesha naik kelas ke dalam kategori BUKU II dengan total ekuitas sebesar Rp1,09 triliun. Dengan permodalan yang lebih kuat, perseroan mampu mengembangkan portofolio kreditnya sebesar 40% yoy menjadi Rp2,566 triliun pada akhir Juni 2017 dari Rp1,837 triliun setahun sebelumnya, yang terdiversifikasi dengan baik dan disalurkan ke berbagai sektor. Dari sisi penghimpunan Dana Pihak Ketiga, juga mengalami kenaikan sebesar 52% yoy menjadi Rp3,142 triliun pada akhir Juni 2017. Kenaikan DPK yang pesat tersebut didukung oleh pertumbuhan yang kuat terutama pada deposito sebesar 66% yoy menjadi Rp2,078 triliun. Adapun, kondisi likuiditas bank tetap sehat dengan LDR yang dijaga di level 88%. Bank Gabesha juga menerapkan prinsip kehati-hatian perbankan sehingga dapat mencatatkan peningkatan kualitas aset didukung oleh pemulihan kredit bermasalah. Hal ini tercermin dari perbaikan rasio kredit bermasalah (non performing loan/NPL) gross menjadi 1,35% dari sebelumnya 2,13%, serta NPL nett yang juga membaik menjadi 0,82% dari 1,11%. Surjawaty melanjutkan, pihaknya terus mengoptimalkan jaringan kantornya untuk terus tumbuh dan melayani pelanggan yang lebih baik. Sebagai bagian dari optimalisasi, Bank menutup kantor cabang yang kurang berhasil di area Jemursari Surabaya dan BSD Serpong; serta merelokasi kantor cabang pembantu Muara Karang ke Pantai Indah Kapuk. Saat ini, Bank Ganesha melayani nasabah melalui 12 kantor cabang dan 24 ATM di Jakarta, Tangerang, Semarang dan Surabaya, dengan akses ke 68.000 unit ATM di seluruh Indonesia yang tergabung dalam jaringan ATM Bersama. \"Sepanjang semester kedua 2017, kami akan tetap optimis namun berhati-hati dan akan terus memperkuat bisnis yang ada sembari mempercepat pengembangan inisiatif perbankan digital dan transaksional kami dan arus pendapatan non-pembiayaan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170727/90/675634/bank-ganesha-cetak-laba-rp257-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 17:37:00", "title": "Laba Bank Victoria dan Ganesha Moncer", "content": " Bisnis.com , JAKARTA - Dua bank kecil yang melantai di lantai bursa, PT Bank Victoria International Tbk. dan PT Bank Ganesha Tbk. sama-sama membukukan kenaikan laba bersih selama semester I/2017. PT Bank Victoria International Tbk. membukukan kenaikan laba sebesar 162,4% selama enam bulan pertama tahun ini. Dalam laporannya disebutkan total laba bersih Bank Victoria tumbuh menjadi Rp127,99 miliar dari posisi Rp48,76 miliar pada periode semester I/2016.  Kenaikan laba emiten bersandi BVIC tersebut ditopang pertumbuhan pendapatan bunga bersih sebanyak 79,4% menjadi Rp137,56 miliar.  Pada saat yang sama, pendapatan operasional selain bunga Bank Victoria juga naik 13% ke level Rp226,08 miliar didorong pendapatan berbasis fee/komisi/provisi dan administrasi. Kenaikan pendapatan bunga bersih dalam jumlah yang yang cukup signifikan juga menjadi penopang pertumbuhan laba PT Bank Ganesha Tbk. selama semester I /2017.  Dalam laporan keuangan per 30 Juni 2017, emiten bank berkode saham BGTG tersebut melaporkan kenaikan laba bersih 58,5% per Juni 2016 menjadi Rp25,73 miliar dari posisi Rp16,23 miliar. Laba tersebut terutama dibentuk oleh kenaikan pendapatan bunga bersih ke level Rp103,07 miliar dari Rp60,53 miliar atau naik 70,2% secara  year on year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170802/90/677409/laba-bank-victoria-dan-ganesha-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 18:46:00", "title": "Garap Kartu Kredit, Bank Ganesha Gandeng CIMB Niaga dan Mastercard", "content": " Bisnis.com , JAKARTA – PT Bank Ganesha Tbk. bekerja sama dengan PT Bank CIMB Niaga Tbk. dan PT Mastercard Indonesia terkait penerbitan kartu kredit Affinity. Dengan kerja sama itu, perseroan pun menerbitkan dua jenis kartu kredit yakni, Bank Ganesha Platinum Card dan Gold Card. Presiden Direktur Bank Ganesha Surjawaty Tatang mengatakan, kedua produk kartu kredit itu adalah komitmen perseroan untuk memberikan berbagai fasilitas dan kemudahan bagi nasabah dalam melakukan transaksi pembayaran sehari-hari dengan jaringan yang luas dan terintegrasi, baik di dalam maupun luar negeri. Peluncuran produk kartu kredit tersebut juga sekaligus memperkuat bisnis perseroan melalui peningkatan pangsa pasar dan pengembangan arus pendapatan nonpembiayaan. “Peluncuran dua jenis kartu kredit itu menjadi realisasi langkah awal visi perseroan yang ingin menjadi everyday bank pada 2020,” ujarnya dalam keterangan resmi pada Senin (7/8/2017). Direktur Perbankan Konsumen Bank Ganesha Setiawan Kumala mengatakan, dengan kerja sama ini perseroan juga akan berperan aktif dalam mendukung program pemerintah Indonesia yakni, gerakan nasional nontunai (GNNT) bersama CIMB Niaga dan Mastercard. “Dengan adanya dua jenis kartu kredit itu, kami memberikan alternatif cara pembayaran yang lebih baik, mudah, dan aman bagi nasabah,” ujarnya. Di sisi lain, Direktur Consumer Banking CIMB Niaga Lani Darmawan menyebutkan, perseroan memang gencar untuk bekerja sama dalam melakukan inovasi pada produk dan layanan, termasuk dalam akuisisi kartu kredit. Sebelumnya, bank dengan kode emiten BNGA itu juga melakukan kerja sama dengan komunitas dan organisasi untuk pengembangan produk kartu kredit. “Kali ini kami bekerja sama dengan sesama Bank untuk pengembangan kartu kredit. Peluncuran kartu kredit terbaru ini diharapkan bisa meningkatkan pangsa pasar kartu kredit kami yang menempati posisi ketiga sebagai bank issuer kartu kredit terbesar di Indonesia,” ujarnya. Division President, Indonesia, Malaysia & Brunei, Mastercard Safdar Khan mengatakan, sebagai perusahaan teknologi yang menyediakan jaringan pembayaran global, perseroan mengaku akan mendukung setiap langkah inovatif yang dilakukan mitranya. Peluncuran kartu kredit Bank Ganesha disebut menjadi upaya Mastercard untuk memperluas akses kemudahan transaksi nontunai yang lebih aman dan efisien, serta dapat dinikmati oleh masyarakat di Indonesia, khususnya para nasabah Bank Ganesha. “Kartu ini juga menjadi solusi nasabah Bank Ganesha dan CIMB Niaga guna memenuhi kebutuhan terkait fasilitas transaksi pembayaran nontunai dengan jaringan yang luas, terintegrasi dan aman, baik di dalam maupun luar negeri,” ujarnya. Dengan kerja sama itu, Mastercard pun berdalih bisa menumbuhkan kebiasaanmasyarakat dalam memanfaatkan kartu pembayaran untuk aktivitas sehari-hari. Berdasarkan survei terbaru dari Mastercard bertajuk Online Shopping Behaviour 2017, kenyamanan menjadi faktor terpenting bagi masyarakat Indonesia dalam melakukan transaksi pembayaran elektronik, yakni sebanyak 94,8 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170807/90/678855/garap-kartu-kredit-bank-ganesha-gandeng-cimb-niaga-dan-mastercard?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 16:08:00", "title": "Equity Life Gandeng Bank Ganesha Pasarkan Produk Asuransi", "content": " Bisnis.com,  JAKARTA— PT Equity Life Indonesia memperluas jaringan distribusi penjualan produk bancassurance melalui kerjasama dengan PT Bank Ganesha Tbk. atau Bank Ganesha guna mengembangkan bisnis. Presiden Direktur Equity Life Samuel Setiawan optimistis bermitra dengan Bank Ganesha dapat memperluas jangkauan distribusi produk dan memberikan kemudahan bagi nasabah dalam mendapatkan perlindungan jiwa, kesehatan dan juga investasi. “Sinergi ini sangat kuat untuk membangun platform bancassurance.Kami sangat terbuka menjalin kerjasama untuk memperluas ceruk pasar,” kata Samuel, di Jakarta, Rabu (9/8). Dia mengatakan perseroan berkomitmen untuk mengembangkan produk bancasurrance. Apalagi distribusi bancassurance saat ini sudah menjadi kontribusi terbesar dalam pendatan premi industri. Samuel mengatakan melalui kerjasama tersebut, Equity Life menawarkan dua produk baccasurance yaitu Pro Whole Life dan Flexi Safe Link. Produk Whole Life merupakan produk perlindungan jiwa yang memberikan manfaat dari risiko meninggal dunia karena penyakit maupun kecelakaan. Produk tersebut juga memberikan manfaat risiko kecelakaan dan santunan harian rawat inap. Sementara itu, Produk Flexi Safe Link merupakan produk perlindungan jiwa sekaligus investasi atau unit-linked.Pembayaran premi pun dapat dilakukan secara fleksibel sesuai dengan pilihan nasabah Bank Ganesha, baik bulanan, triwulan, semesteran, atau tahunan. Samuel mengatakan dua produk tersebut dipilih didasari oleh pertumbuhan perekonomian Indonesia dan naiknya jumlah masyarakat kelas menengah di Indonesia. Apalagi McKinsey Global Institute memperkirakan Indonesia akan menjadi kekuatan ekonomi ketujuh di dunia dengan julah kelas menengah sebesar 135 juta jiwa pada tahun 2030. “ Ini peluang untuk memenuhi kebutuhan perlindungan jiwa dan investasi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170809/215/679525/equity-life-gandeng-bank-ganesha-pasarkan-produk-asuransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 21:14:00", "title": "Penyaluran Kredit : Ganesha Optimalkan Grup Perusahaan", "content": " Bisnis.com,  JAKARTA - PT Bank Ganesha Tbk. saat ini tengah membidik potensi 100.000 orang calon nasabah yang terafiliasi dalam grup perusahaan guna pengembangan payroll. Hingga saat ini, tercatat sudah ada 12.500 orang nasabah eksisting digrup perusahaan yang telah ter- cover  skema payroll Bank Ganesha. Direktur Bank Ganesha Dwi S. Febriantoko mengatakan bahwa nantinya  action  lanjutan dari skema payroll ini adalah penyaluran kredit konsumer, seperti KPR. “Kedepannya, kredit konsumer akan kita genjot,” katanya di Jakarta (9/8/2017). Selain mempermudah pendataan nasabah karena tergabung dalam satu grup perusahaan, potensi dari resiko kredit bermasalah (NPL) juga diharapkan dapat ditekan. “Nanti kami tinggal verifikasi data saja jika ada yang mengajukan kredit,” ujar Dwi. Bank Ganesha sendiri terafiliasi dengan beberapa perusahaan seperti Mitra Adiperkasa, Gajah Tunggal, dan Panen Lestari. Dwi melanjutkan, manajemen kini juga tengah menggodok skema penyaluran kredit persiapan pensiun. Pada tahap awal, kredit ini difokuskan kepada para nasabah dilingkungan grup perusahaan. “Nanti bentuknya adalah pembiayaan bisnis  startup  kepada nasabah yang memasuki masa purna tugas,” tuturnya. Pada 2017 ini, perseroan menargetkan penyaluran kredit sebesar Rp2,7 triliun. Sementara itu, berdasarkan paparan kinerja semester I/2017, bank BUKU II ini mencatatkan perbaikan rasio NPL menjadi 1,35% dari sebelumnya 2,31% per Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170809/90/679667/penyaluran-kredit-ganesha-optimalkan-grup-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-09 21:15:00", "title": "Target Kredit Bank Ganesha Tercapai Bulan Ini", "content": " Bisnis.com,  JAKARTA – PT Bank Ganesha Tbk. menargetkan dapat memenuhi seluruh rencana penyeluran kredit yang telah ditetapkan untuk 2017 pada Agustus ini. Hal tersebut diungkapkan oleh Direktur Bank Ganesha Dwi S. Febriantoko.  Total, penyaluran kredit hingga Juli 2017 telah mencapai Rp2,5 triliun dari target Rp2,7 triliun. “Kami berharap [seluruh target kredit]  achieve  pada Agustus ini,” ujarnya kepada  Bisnis  di Jakata (9/8/2017). Dwi melanjutkan, segmen korporasi masih memegang porsi dominan dari keseluruhan kredit yang disalurkan manajemen dengan persentase sebesar 60%. Adapun, penyaluran kredit untuk segmen lain, dia menerangkan bahwa pihaknya kini cenderung menahan diri untuk ekpansi dan fokus pada pengembangan infratruktur internal perusahaan disisa tahun berjalan. Dwi mencontohkan, segmen kredit SMI masih dalam batas pemenuhan mandat penyeluran kredit yang telah ditetapkan OJK yakni 15%. “Tahun ini kami fokus  develop  infrastruktur internal, sehingga penyeluran kredit disegmen SMI masih dilevel moderat, yang jelas kami memenuhi ketentuan dari OJK,” katanya. Pertimbangan tersebut diambil dengan memperhatikan kondisi daya beli masyarakat yang dianggap perseoran sedang berada dalam kondisi yang kurang baik. Sementara itu, Dwi mengaku manajemen kini tengah menggodok rencana ekspansi perseroan yang akan merambah sektor  supply chain financing.  Tanpa memberi keterangan rinci terkait hal ini, Dwi hanya memastikan bahwa eksekusi akan dilaksanakan paling cepat awal 2018. “Jika sudah sistem semua sudah  support , nanti kita pasti ekspos  kok, ” tuturnya. Berdasarkan kinerja hingga semester I/2017 yang dipublikasikan, bank Buku II ini mencatatkan pertumbuhan laba bersih setelah pajak (tidak diaudit) sebesar 58% dari posisi Rp16,3 miliar per Juni 2016, menjadi Rp25,7 miliar. Laba tersebut disokong oleh pendapatan operasional yang naik 67% secara yoy menjadi Rp115,7 miliar. Capaian tersebut disumbang dari pertumbuhan pendapatan bunga bersih dan pendapatan berbasis biaya. Adapun, total aset Bank Ganesha berada pada angka Rp4,33 triliun atau tumbuh 37% dari periode yang sama tahun lalu yakni Rp3,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170809/90/679555/target-kredit-bank-ganesha-tercapai-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:24:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171102/446/705282/kinerja-kuartal-iii2017-bank-mayapada-dan-ganesha-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:24:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171129/446/713634/pt-bank-ganesha-tbk-mimpi-menjadi-bank-modern-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:25:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180404/446/779599/perbankan-digital-bank-ganesha-perkuat-ti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:25:11", "title": "Bank Ganesha Luncurkan Aplikasi Bangga Bank Ganesha Luncurkan Aplikasi Bangga", "content": " ", "link": "https://foto.bisnis.com/view/20180403/779617/bank-ganesha-luncurkan-aplikasi-bangga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-24 19:05:00", "title": "Bank Ganesha Salurkan Kredit Rp45 Miliar kepada Tifa Finance", "content": " Bisnis.com , JAKARTA - PT Bank Ganesha Tbk dikabarkan menyalurkan kredit sebesar Rp45 miliar kepada PT Tifa Finance Tbk (TIFA) melalui kontrak penting perjanjian kredit yang dilaksanakan pada Senin, 22 Januari 2018. Presiden Direktur Tifa Finance Bernard Thien mengatakan nilai kontrak tersebut terbagi menjadi dua jenis kredit yakni short term loan dan fixed loan executing. \"STL sebesar Rp20 miliar dan FL Exec sebesar Rp25 miliar,\" ujarnya melaui keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (24/1/2018). Bernard menambahkan dana dari kontrak kredit tersebut tersebut akan digunakan perusahaan sebagai sumber dana kegiatan usaha guna penambahan kemampuan perseroan dalam memberikan fasilitas pembiayaan kepada nasabah. Sebelumnya Tifa Finance juga pernah mendapatkan fasilitas pinjaman jangka pendek dari Bank Ganesha sebesar Rp20 miliar pada Januari 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180124/90/730070/bank-ganesha-salurkan-kredit-rp45-miliar-kepada-tifa-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-03 14:02:00", "title": "Bank Ganesha Luncurkan Aplikasi Mobile Banking", "content": " Bisnis.com,  JAKARTA — PT Bank Ganesha Tbk. meluncurkan aplikasi  layanan mobile banking  bernama Bangga. Aplikasi tersebut ditujukan untuk memenuhi kebutuhan transaksi finansial maupun nonfinansial nasabah perseroan.  Layanan tersebut merupakan bagian dari upaya perseroan untuk memudahkan nasabah mengakses layanan perbankan sekaligus untuk meningkatkan profil digital perusahaan. Kini Bangga dapat diunduh melalui Google Playstore maupun iOS.  Presiden Direktur Bank Ganesha Surjawaty Tatang mengatakan, pihaknya senantiasa berkomitmen menghadirkan solusi inovatif untuk produk dan jasa perbankan. “Aplikasi ini, memungkinkan nasabah untuk dapat menikmati berbagai fitur unggulan Bangga dan mendapatkan berbagai informasi mengenai produk dan layanan Bank Ganesha,” ucapnya, di Jakarta, Selasa (3/4/2018). Surjawaty menjelaskan bahwa pihaknya melihat perkembangan teknologi dan perubahan perilaku konsumen yang begitu pesat pada era digital ini, terutama melalui penggunaan ponsel pintar. Aplikasi bangga ditujuakan untuk mendayagunakan peluang ini berbekal aneka fiturnya. Pengguna Bangga, imbuh dia, dapat langsung menikmati berbagai fitur unggulan seperti layanan mobile banking yang disebut G-Online untuk, salah satunya, mengetahui saldo. Selain itu, tersedia pula fitur-fitur untuk membantu mempermudah pembayaran tagihan dan transfer. “Selain G-Online, aplikasi Bangga juga akan menghubungkan ke layanan yang elektronik, yakni GMoney. Produk uang elektronik ini dikerjasamakan secara co-branding antara Bank Ganesha dengan Doku,” ucap Surjawaty.  Peluncuran aplikasi Bangga diklaim sebagai tonggak pencapaian Bank Ganesha untuk mencapai target sebagai Everyday Bank pada 2020. Perseroan mengklaim sudah banyak melakukan transformasi sejak 2015 sebagai bagian dari langkah strategisnya untuk dapat bersaing pada era digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180403/90/779514/bank-ganesha-luncurkan-aplikasi-mobile-banking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-07 18:59:00", "title": "Begini Jawaban Bank Ganesha (BGTG) Soal Rumor Diakuisisi BCA", "content": " Bisnis.com,  JAKARTA -- Manajemen PT Bank Ganesha Tbk. menyatakan hingga saat ini pihaknya mengaku belum mengetahui rencana PT Bank Central Asia Tbk., yang dikabarkan bakal mengakuisisi bank berkode emiten BGTG tersebut. President Director PT Bank Ganesha Tbk. Surjawaty Tatang masih enggan memberikan komentar yang panjang terkait hal tersebut saat dikonfirmasi. \"Kami belum mengetahui mengenai rencana tersebut [terkait rencana akusisi Bank Ganesha oleh BCA],\" ujarnya kepada Bisnis melalui pesan singkat, Rabu (7/2). Bank Ganesha yang diketahui mencanangkan tahun 2018 sebagai tonggak penguatan sektor teknologi informasi tersebut, bersama sejumlah bank lain dikabarkan akan diakuisisi oleh BCA. Selain Bank Ganesha, sejumlah nama perbankan lainnya yang muncul dikabarkan bakal dicaplok BCA tersebut yakni Bank Harda Internasional, Bank Victoria dan Bank Ina Perdana. Hal itu seiring dengan target BCA yang telah menyatakan bakal mengakuisisi dua bank kecil tahun ini. Namun belum ada kejelasan secara resmi terkait nama-nama bank yang bakal diakuisisi tersebut. Padahal rencana aksi korporasi tersebut telah digaungkan sejak tiga tahun silam. BCA sendiri telah memastikan bahwa perseroan telah menyiapkan dana hingga sebesar Rp4,5 triliun untuk mendukung proses akuisisi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180207/90/735918/begini-jawaban-bank-ganesha-bgtg-soal-rumor-diakuisisi-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 14:32:00", "title": "Kredit dan DPK Bank Ganesha Naik", "content": " Bisnis.com,  JAKARTA--PT Bank Ganesha Tbk. mengklaim berkat basis permodalan yang jauh lebih kuat tercapailah pertumbuhan penyaluran kredit sebesar 20% (yoy) menjadi Rp2,903 triliun per akhir tahun lalu. \"Kredit diklaim terdiversifikasi dengan baik ke beragam sektor,\" ujar Presiden Direktur Bank Ganesha Surjawaty Tatang melalui siaran pers yang diterima Bisnis, Rabu (21/2/2018). Diapun mengimbuhkan, kini total aset perseroan mencapai Rp. 4,582 triliun atau naik 8% (yoy). Pada sisi kewajiban, total pendanaan juga meningkat secara substansial mencapai Rp3,381 triliun per akhir tahun lalu setara dengan pertumbuhan 24% (yoy). Pemacunya dalah kenaikan penghimpunan dana murah tabungan sebesar 121% (yoy) menjadi Rp463 miliar, giro tumbuh 56% (yoy) Rp784 miliar, serta deposito meningkat 6% (yoy) ke level Rp2,134 triliun. \"Alhasil rasio CASA jauh membaik menjadi 36,9% pada akhir 2017 dibandingkan dengan 26,1% pada tahun sebelumnya,\" tutur Surjawaty. Bank Ganesha selalu mengklaim pihaknya selalu berpegang kepada prinsip kehati-hatian perbankan dan terus mencatatkan perbaikan kualitas aset. Hal ini didukung oleh pemulihan kredit bermasalah yang kuat selama periode tersebut. NPL gross membaik ke level 0,81% sedangkan net 0,20%. Surjawaty mengutarakan bahwa 2017 merupakan tahun yang penuh prestasi dan perseroan mampu mempertahankan kinerja operasional yang solid serta neraca yang kuat. Hal ini terpengaruh momentum yang baik pada bisnis perbankan ritel dan komersial. \"2018 ini kami akan terus memperkuat strategi bisnis kami menuju customer centric dengan membangun hubungan berdasarkan pemahaman pelanggan secara mendalam,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180221/90/741270/kredit-dan-dpk-bank-ganesha-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-13 18:17:00", "title": "TOP LOSERS 13 FEBRUARI: Saham Bank Ganesha Turun Terdalam ", "content": " Bisnis.com , JAKARTA – Harga saham PT Bank Ganesha Tbk. mengalami penurunan paling dalam pada penutupan perdagangan Selasa (13/2/2018). Harga saham emiten bersandi BGTG ini memimpin pelemahan setelah ditutup melorot 14,36% di Rp155 per lembar saham. Terpaut tipis di belakang BGTG adalah saham PT Armidian Karyatama Tbk. (ARMY) yang berakhir melemah 11,59% di Rp290 per lembar. Di sisi lain, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut, seiring penguatan bursa Asia. IHSG ditutup menguat 0,84% atau 54,72 poin di level 6.578,18, setelah dibuka dengan kenaikan 0,33% atau 21,55 poin di level 6.545. Pada perdagangan Senin (12/2), IHSG berhasil rebound dengan penguatan 0,28% atau 17,93 poin di level 6.523,45. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau pada kisaran 6.544,67 – 6.595,90. Dari 571 saham yang diperdagangkan hari ini, sebanyak 208 saham menguat, 145 melemah, dan 218 stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,71%), infrastruktur (+1,39%), dan finansial (+1,14%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BGTG 155 -14,36 ARMY 290 -11,59 SDRA 800 -11,11 TRUS 288 -10,56 BBHI 214 -9,32  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180213/7/738412/top-losers-13-februari-saham-bank-ganesha-turun-terdalam-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-14 18:03:00", "title": "Bank Ganesha Bidik Penguatan Sektor TI", "content": " Bisnis.com , JAKARTA – PT Bank Ganesha Tbk. membidik tahun bisnis 2018 sebagai tonggak penguatan sektor teknologi informasi atau TI. Bank yang masuk kategori BUKU II tersebut bertekad untuk menjadi entitas yang dapat melayani nasabah sehari-hari atau everyday banking pada 2020 mendatang. Presiden Direktur Bank Ganesha Surjawaty Tatang menjelaskan pihaknya akan segera merilis layanan online device yang dapat diakses oleh nasabah pada gawai elektronik maupun personal desktop. “Mobile banking dan internet banking untuk nasabah individu akan kami luncurkan dalam satu kesatuan layanan (seamless) sehingga prinsip online banking Bank Ganesha dapat dilakukan oleh nasabah,” ujarnya di Jakarta, Kamis (14/12/2017). Direncanakan, pada penghujung tahun ini, perseroan berniat me-launching layanan Internet Banking dan Mobile Banking tersebut. Keseriusan dalam memperkuat sektor TI dibuktikan jajaran manajemen dengan kontribusi cuan perseroan yang terus mencatatkan peningkatan. Sebagai contoh, dalam pemaparan kinerja kuartal III/2017, bank dengan kode emiten BGTG tersebut membukukan pertumbuhan laba bersih 42% menjadi Rp42 miliar dibandingkan dengan periode yang sama tahun lalu Rp29,6 miliar. Capaian laba bersih tersebut didorong oleh pendapatan bunga bersih yang naik 44% yoy menjadi Rp156,9 miliar dari Rp109 miliar pada tahun sebelumnya. Hasil positif pendapatan bunga bersih disebabkan oleh pertumbuhan kredit yang cukup signifikan sebesar 21% yoy menjadi Rp2,62 triliun dari Rp. 2,176 triliun. Kemudian, dalam pembentukan laba, pendapatan operasional lainnya juga banyak memberi andil dengan catatan pertumbuhan 126% yoy menjadi Rp30 miliar dari Rp13,3 miliar. Hasil positf pendapatan bunga bersih dan pendapatan operasional lainnya kemudian mengerek pendapatan operasional secara keseluruhan yang naik 53% yoy menjadi Rp186,9 miliar. Dari sisi rasio kecukupan modal (Capital Adequacy Ratio/CAR) Bank Ganesha mencatatkan level 33,8%. Lalu, bank yang tercatat sebagai emiten ke-4 di Bursa Efek Indonesia (BEI) pada 2016 tersebut memiliki total ekuitas sebesar Rp1,11 triliun per September 2017. Adapun, total aset mencapai Rp4,61 triliun atau naik 16% yoy dari Rp3,968 triliun dibandingkan dengan periode yang sama tahun lalu. Dari sisi penghimpunan dana pihak ketiga (DPK), perseroan mencatatkan peningkatan 26% menjadi Rp. 3,36 triliun dari posisi sebelumnya sebesar Rp2,72 triliun. Kemudian, kualitas rasio kredit bermasalah (non-performing loan/NPL) secara gross Bank Ganesha terjaga dengan mencatatkan perbaikan menjadi 0,97% pada kuartal ketiga 2017 dibandingkan periode sebelumnya tahun lalu sebesar 1,25%. Sementara NPL Net juga membaik menjadi 0,54% dari 0,95%. Sebagai informasi, Bank Ganesha didirikan pada 1990, dan resmi menjadi bank umum pada 1992. Kemudian, perseroan memulai memberikan layanan anjungan tunai mandiri (ATM) pada 2005. Saat ini, perseroan telah memiliki 24 ATM yang tersebar di Jakarta, Tangerang, Surabaya dan Semarang dengan akses tambahan ke lebih dari 68.000 jaringan ATM Bersama. Teranyar, BGTG baru saja membuka kantor cabangnya di kota Medan, Sumatera Utara pada 24 Oktober 2017. Total, Bank Ganesha memiliki 13 kantor cabang dan layanan yang tersebar di berbagai kota di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171214/90/718438/bank-ganesha-bidik-penguatan-sektor-ti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 22:25:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180611/446/805048/perombakan-direksi-lisawati-hijrah-ke-bank-ganesha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-10-17 10:18:00", "title": "Bank Ganesha Gandeng Amartha untuk Penetrasi ke Pengusaha Mikro", "content": " Bisnis.com , JAKARTA – PT Bank Ganesha Tbk melakukan kemitraan strategis dengan PT Amartha Mikro Fintek (Amartha) perusahaan  fintech dengan platform  peer to peer lending  (P2P) untuk penyaluran kredit kepada pengusaha mikro. Kerja sama ini ditandai dengan penandatanganan perjanjian kerjasama antara Presiden Direktur Bank Ganesha Lisawati  dan Direktur Bisnis Setiawan Kumala dengan CEO Amartha Andi Taufan Garuda Putra dan Vice President of Amartha, Aria Widyanto,  di  Jakarta pada 16 Oktober 2018.  Amartha adalah layanan finansial berbasis teknologi yang menghubungkan UMKM yang ditujukan kepada perempuan di pedesaan yang membutuhkan modal dengan masyarakat, institusional atau organisasi di kota yang ingin membantu mendanai usaha mereka. Kerjasama penyaluran kredit dilakukan secara  channeling  dan melalui kerja sama ini, Bank Ganesha sekaligus membantu pengusaha mikro di daerah untuk bisa mendapatkan akses pembiayaan dan pendampingan. “Kerjasama ini sejalan dengan strategi Bank Ganesha di tahun ini yaitu untuk lebih memfokuskan penyaluran kredit di segmen ritel SME serta mendukung pemerintah dalam perkembangan UMKM di Indonesia,” kata Lisawati melalui keterangan resminya hari ini, Rabu (17/10/2018). Dalam kerjasama ini Amartha akan mereferensikan mitra pengusaha mikro yang sesuai dengan kriteria Bank Ganesha. Selanjutnya, Bank Ganesha akan menentukan mitra UMKM mana yang dapat memperoleh fasilitas kredit. “Dengan melalui proses  scoring  dari Amartha diharapkan dapat membantu Bank Ganesha dalam meminimalisir peluang terjadinya Non Performing Loan di kemudian hari,” tegas Lisawati. Amartha juga menggandeng PT Equity Life Indonesia untuk melindungi debitur dari ketidakmampuan melunasi sisa pinjaman akibat risiko meninggal dunia. Dalam kesempatan ini hadir Direksi PT Equity Life Indonesia, Bapak David Soetadi dan Ibu Tania Chandra. Saat ini Bank Ganesha telah mencatatkan penyaluran kredit sebesar Rp2,72 triliun per akhir Juni 2018, tumbuh  year-on-year (yoy)  5.94% dibandingkan dengan periode yang sama tahun lalu yakni Rp2,56 triliun. Peningkatan ini didorong oleh kredit jenis penggunaan modal kerja yang naik 11.95% yoy menjadi Rp1,79 triliun. Masih pada periode yang sama, rasio kecukupan modal (CAR) mencapai 32,84%, jauh di atas persyaratan regulator sehingga mampu untuk mendukung pertumbuhan bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181017/90/850156/bank-ganesha-gandeng-amartha-untuk-penetrasi-ke-pengusaha-mikro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 22:25:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181018/446/850408/kredit-umkm-bank-ganesha-alokasikan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2018-11-16 20:32:00", "title": "Pacu Komisi, Bank Ganesha Aktif Gandeng Pihak Ketiga", "content": " Bisnis.com , JAKARTA - Guna memperluas ekspansi layanan perbankan untuk pasar perbankan ritel, PT Bank Ganesha Tbk menggandeng PT Bahana TCW Investment Management (Bahana TCW) dan PT Trimegah Asset Management (Trimegah AM) untuk memasarkan produk-produk reksa dana. Kerja sama ini ditandai dengan penandatanganan perjanjian kerja sama antara Presiden Direktur Bank Ganesha dengan direksi dari Bahana TCW dan Trimegah AM, pada Rabu (14/11/2018) di Jakarta. Presiden Direktur Bank Ganesha Lisawati menyatakan, melalui kerja sama ini Bank Ganesha berharap dapat meningkatkan  fee based income  perseroan melalui penawaran produk investasi yang lebih beragam kepada nasabah serta menarik minat nasabah baru dalam berinvestasi menggunakan reksa dana. Bank Ganesha juga mendapat kepercayaan dari OJK menjadi Wakil Agen Penjual Efek Reksa Dana (WAPERD) yang ke-30 di Indonesia dan menjadi yang terdepan diatara Bank BUKU II. “Bagi kami dengan adanya kerjasama ini dapat memperluas rangkaian produk yang tersedia serta memberikan pilihan investasi alternatif bagi nasabah kami,\" ujar Lisawati melalui siaran pers yang diterima Bisnis. Melalui kerjasama dengan Bahana TCW, Bank Ganesha menawarkan 4 produk yang disesuaikan dengan profil dan preferensi investasi nasabah. Antara lain Bahana Dana Likuid, Ganesha Abadi, Bahana Dana Infrastruktur dan Bahana Dana Prima. Sementara dari Trimegah, perseroan menawarkan 3 pilihan produk reksa dana yang dapat menjadi pilihan bagi nasabah yaitu, TRAM Consumption Plus, TRIM Dana Tetap 2 dan TRIM Kas 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181116/90/860726/pacu-komisi-bank-ganesha-aktif-gandeng-pihak-ketiga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 06:43:00", "title": "Ini 10 Saham Teraktif 9 April, BGTG Nomor Satu", "content": " Bisnis.com , JAKARTA – Saham PT Bank Ganesha Tbk. menjadi emiten yang paling aktif dalam perdagangan di pasar saham hari ini, Selasa (9/4/2019). Berdasarkan data Bursa Efek Indonesia, frekuensi perdagangan saham emiten bersandi BGTG tersebut tercatat mencapai 10.981 kali, dengan total saham yang diperdagangkan mencapai 16,07 juta lembar saham senilai Rp1,35 miliar. Mengekor perolehan BGTG adalah saham PT Japfa Comfeed Indonesia Tbk. (JPFA) yang mencatat 9.364 kali frekuensi perdagangan dengan total volume mencapai 45,29 juta lembar saham senilai Rp83,49 miliar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya bahkan ditutup menanjak hampir 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir menguat 0,91% atau 58,61 poin di level 6.484,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/4), IHSG ditutup melemah 0,75% atau 48,28 poin di level 6.425,73, pelemahan hari kedua berturut-turut. Kenaikan yang dibukukan pada akhir perdagangan hari ini adalah yang terbesar sejak 26 Maret. Indeks mulai rebound dari pelemahannya dengan dibuka naik 0,14% atau 8,88 poin di level 6.434,62 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.429,53 – 6.484,39. Seluruh sembilan sektor berakhir di wilayah positif, dipimpin sektor aneka industri (+1,77%), properti (+1,54%), dan perdagangan (+1,34%). Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 243 saham menguat, 156 saham melemah, dan 230 saham stagnan. Perincian 10 saham paling aktif hari ini: Saham Frekuensi Harga (Rp) Perubahan BGTG 10.981 83 1,22% (1 poin) JPFA 9.364 1850 0% (0 poin) LEAD 9.117 61 3,39% (2 poin) TLKM 8.988 3970 -0,25% (-10 poin) BBRI 8.036 4310 0,47% (20 poin) TRAM 8.007 113 -3,42% (-4 poin) ACES 7.941 1745 3,87% (65 poin) ASII 7.633 7700 1,99% (150 poin) BNLI 7.477 990 10,00% (90 poin) FREN 7.221 260 13,04% (30 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/7/909775/ini-10-saham-teraktif-9-april-bgtg-nomor-satu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:25:24", "title": "Catatan Kinerja Bank Ganesha di 2018 Catatan Kinerja Bank Ganesha di 2018", "content": " ", "link": "https://foto.bisnis.com/view/20190412/911113/catatan-kinerja-bank-ganesha-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:25:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190415/446/911716/rencana-bisnis-bank-ganesha-konsolidasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-16 14:58:00", "title": "Bank Ganesha Kurangi Kredit ke Multifinance", "content": " Bisnis.com,  JAKARTA — PT Bank Ganesha Tbk. memilih melakukan konsolidasi secara internal sebelum memacu bisnis pada tahun depan. Perusahaan hendak menata ulang portofolio kredit dengan mengurangi porsi penyaluran kepada perusahaan  multifinance. “Rencana 2019, kredit ke multifinance kami turunkan dan alihkan ke SME [small medium enterprise/usaha kecil menengah],” kata Direktur Utama Bank Ganesha Lisawati seusai Public Expose di Jakarta, pekan lalu. Lisawati menjelaskan, sebelumnya kontribusi perusahaan  multifinance  terhadap kredit sebesar 30%. Tanpa menyebutkan angka, dia mengklaim komposisi sudah jauh berkurang. Terkait dengan kalibrasi portofolio kredit, Bank Ganesha telah berkerja sama dengan PT Amartha Mikro Fintek. Perusahaan finansial berbasis teknologi ini dianggap sesuai untuk meningkatkan portofolio kredit SME. Mitigasi risiko pun telah dilakukan dengan meminta Amartha membeli asuransi kredit. “Amartha ini masuk program pemerintah menyalurkan UMKM, makanya kami rasa sangat ideal untuk bermitra,” kata Direktur Bank Ganesha Setiawan Kumala. Bank Ganesha melakukan kalibrasi portofolio kredit karena lonjakan kredit bermasalah yang disebabkan kasus gagal bayar SNP Finance. Bank Ganesha merupakan satu dari 14 kreditur SNP Finance. Dampak dari SNP Finance, rasio kredit bermasalah ( non performing loan /NPL) Bank Ganesha melonjak 4,25% per Desember 2018 dari tahun sebelumnya 0,81%. Perseroan telah melakukan pembenahan aset bermasalah. Per April 2019, rasio NPL gross sekitar 1%. Sebagai upaya pemulihan kredit bermasalah, perseroan mengalokasikan cadangan kerugian penurunan nilai Rp85,5 miliar. Hal ini pun berimbas kepada capaian laba bersih yang turun 89,1% secara tahunan menjadi Rp5,6 miliar. Setiawan melanjutkan, pada kuartal I tahun ini kinerja perseroan kembali normal dengan capaian laba Rp18,68 miliar, atau melampaui rencana bisnis bank Rp17,4 miliar. “Akhir tahun kami targetkan laba bisa Rp67 miliar,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190416/90/912487/bank-ganesha-kurangi-kredit-ke-multifinance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:25:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190513/446/921602/bisnis-bank-ganesha-fokus-himpun-dpk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-30 09:41:00", "title": "Semester I/2019, Bank Ganesha Cetak Laba Rp26,61 Miliar", "content": " Bisnis.com , JAKARTA -- Setelah mampu menurunkan rasio Non Performing Loan (NPL) dari 4,09 persen menjadi 1,62 persen,  PT Bank Ganesha Tbk.  mencetak pertumbuhan laba 18,76 persen pada semester pertama tahun ini. Berdasarkan laporan keuangan Juni 2019 yang terbit di  Bisnis Indonesia  (30/7/2019), laba bersih yang dibukukan Bank Ganesha mencapai Rp26,61 miliar sepanjang semester I/2019, di atas capaian periode yang sama tahun sebelumnya yang sebesar Rp22,4 miliar. Peningkatan laba dikarenakan perseroan mampu menekan beban operasional bersih selain non bunga sebesar 17,98 persen secara  year-on-year  (yoy) menjadi Rp64,12 miliar pada paruh pertama tahun ini. Sementara itu, pendapatan bunga bersih turun 9,22 persen menjadi Rp98,93 miliar karena peningkatan beban simpanan dan penurunan pendapatan bunga. Adapun total  kredit  pada Bank Ganesha tercatat senilai Rp2,77 triliun atau tumbuh 1,97 persen yoy, sedangkan  Dana Pihak Ketiga  (DPK) naik 11,12 persen yoy menjadi Rp3,3 triliun. Sebelumnya, Bank Ganesha menyebutkan hendak memacu DPK pada tahun ini. Perseroan menargetkan kinerja penghimpunan dana dapat tumbuh 12 persen secara tahunan guna mengimbangi pertumbuhan kredit yang juga dipatok dengan angka serupa. Direktur Bank Ganesha Setiawan Kumala mengatakan salah satu strategi yang akan dilakukan adalah dengan menerbitkan kartu debit. Saat ini, prosesnya tengah menunggu persetujuan dari Bank Indonesia (BI). “Intinya, kami mengharapkan DPK dengan adanya debit akan semakin baik. Tabungan terutama,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190730/90/1130249/semester-i2019-bank-ganesha-cetak-laba-rp2661-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:25:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/446/1130632/laba-bank-bgtg-tumbuh-19-pnbs-turun-36?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-02 15:33:00", "title": "Bank Ganesha Perkuat Kerjasama Dengan Amartha untuk Penyaluran Kredit UMKM", "content": " Bisnis.com , JAKARTA – PT Bank Ganesha Tbk (\"Perseroan\") memperkuat kerjasama kemitraan strategis dengan PT Amartha Mikro Fintek (Amartha) untuk memperluas jangkauan nasabah, khususnya untuk penyaluran kredit kepada Usaha Mikro Kecil Menengah ( UMKM). Hal ini ditandai dengan penandatanganan perjanjian kerjasama tahap ke 2 antara Presiden Direktur Bank Ganesha, Lisawati dan CRSO Amartha, Aria Widyanto yang disaksikan oleh perwakilan dari World Bank, pada tanggal 28 Februari 2020. Melalui kerjasama ini, Bank Ganesha ingin meningkatkan kinerja penyaluran kredit produktif dan UMKM nya hingga ke kelompok-kelompok usaha yang masih belum bisa dijangkau oleh Bank, khususnya kepada perempuan calon pengusaha mikro di pedesaan. Dalam sinergi ini Amartha akan mereferensikan mitra dan profiling calon debitur potensial UMKM yang yang sesuai dengan kriteria Bank. Kerjasama ini sejalan dengan strategi Bank Ganesha untuk menjalankan prinsip kehati-hatian atau “prudential banking” dengan bertumbuh secara sehat dan berkelanjutan (sustainable growth) dan selektif dalam menyalurkan pinjaman. Dengan penyaluran kredit ini maka Bank Ganesha dan Amartha turut berpartisipasi dalam mendukung ekonomi Indonesia melalui perkembangan UMKM serta memberikan dampak sosial yang positif dengan menciptakan lapangan pekerjaan di pedesaan bagi wirausaha perempuan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200302/90/1207887/bank-ganesha-perkuat-kerjasama-dengan-amartha-untuk-penyaluran-kredit-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-08 12:08:00", "title": "Sepanjang 2019 Bank Ganesha Bukukan Laba Rp11,8 Miliar, Tumbuh 110 Persen", "content": " Bisnis.com, JAKARTA - PT Bank Ganesha Tbk. membukukan laba Rp11,8 miliar per akhir 2019, atau naik sekitar 110 persen dari perolehan laba pada 2018 yang mencapai Rp5,6 miliar. Berdasarkan laporan publikasi di  Bisnis Indonesia  (8/5/2020), pendapatan bunga bersih sedikit turun pada tahun lalu yakni menjadi Rp191 miliar dari sebesar Rp215 miliar pada 2018. Namun, perseroan mampu menutupinya dengan pendapatan operasional non-bunga yang naik menjadi Rp112 miliar dari tahun sebelumnya Rp64 miliar. Komponen ini naik akibat keuntungan dari penjualan surat berharga. Adapun, total penyaluran kredit bank milik Equity Global International Ltd ini tercatat sebesar Rp2,9 triliun, dan penghimpunan dana masyarakat mencapai Rp3,6 triliun pada akhir tahun lalu. Sebagai informasi, perbaikan kualitas kredit terpantau cukup baik pada tahun lalu. Rasio kredit bermasalah ( non-performing loan ) berada pada 2,28 persen, turun 197 basis poin secara tahunan. Di sisi lain, jumlah total restrukturisasi kredit naik menjadi Rp107 miliar dari Rp36 miliar pada 2018. Per hari ini (8/5), harga saham emiten berkode BGTG ini berada pada Rp50, turun 21,88 persen dari posisi awal 2020. Adapun, rasio  price to book value  Bank Ganesha mencapai 0,48 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200508/90/1237901/sepanjang-2019-bank-ganesha-bukukan-laba-rp118-miliar-tumbuh-110-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 18:07:00", "title": "10 Saham Top Gainers Rabu 17 Februari, Saham Bank INPC hingga BNBA Unjuk Gigi", "content": " Bisnis.com , JAKARTA - Kabar akuisisi di sektor perbankan membuat saham sejumlah emiten terkait meningkat signifikan, meskipun  Indeks Harga Saham Gabungan (IHSG)  anjlok hari ini, Rabu (17/2/2021). Di jajaran  top gainers ,  sejumlah saham  bank menengah unjuk gigi, seperti PT Bank Artha Graha Internasional Tbk. (INPC) naik 35 persen ke level Rp108, PT Bank Ganesha Tbk. (BGTG) naik 35 persen menuju Rp108, Bank Victoria International Tbk. (BVIC) naik 34,92 persen menuju Rp170. Selanjutnya, saham PT Bank MNC Internasional Tbk. (BABP) menguat 34 persen ke level Rp67. PT Bank Bumi Artha Tbk. (BNBA) juga naik 24,6 persen, dan saham PT Bank Capital Indonesia Tbk. (BACA) melambung 24,53 persen, Sebelumnya, Bank Bumi Arta menyatakan tidak mengetahui informasi terkait kabar rencana Sea Group tertarik mengakuisisi perseroan. Hal itu menjawab permintaan penjelasan Bursa atas kabar yang beredar bahwa induk usaha e-commerce Shoppe yakni Sea Group yang berkedudukan di Singapura, berencana untuk mengambil alih Bank Bumi Arta. Setali tiga uang, Bank Capital Indonesia menyatakan tidak mengetahui atas rencana Sea Group tertarik untuk mengakuisisi perseroan. Hal tersebut sehubungan dengan Surat No. S-01243/BEI.PP3/02-2021 tanggal 11 Februari 2021, perihal permintaan penjelasan atas pemberitaan di media massa. Sementara itu, pada akhir sesi II,  IHSG  turun 1,03 persen atau 64,67 poin menjadi 6.227,73. Sepanjang hari ini, indeks bergerak di rentang 6.209,31-6.314,55. Berikut daftar 10 saham  top gainers  hari ini. 10 Saham Top Gainers 17 Februari 2021 Kode Saham Harga Penutupan  Perubahan INPC 108 35% BGTG 108 35% BVIC 170 34,92% BABP 67 34% DNAR 230 27,78% BBYB 520 25% PUDP 160 25% BNBA 1.165 224,6% BACA 660 24,53% BMAS 525 24,41% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210217/7/1357549/10-saham-top-gainers-rabu-17-februari-saham-bank-inpc-hingga-bnba-unjuk-gigi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 18:23:00", "title": "10 Saham Top Gainers 22 Februari 2021, Saham Perbankan Mendominasi", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat tajam pada perdagangan hari ini, Senin (22/2/2021). Saham perbankan mendominanasi daftar saham paling cuan alias  top gainers  hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 23,38 poin atau 0,38 persen ke level 6.255. Indeks bergerak mulus sepanjang perdagangan di jalur hijau dan sempat menyentuh level 6.300.  Di sesi pertama, IHSG mencetak kenaikan tajam 1,1 persen 6.300,25 adapun sepanjang hari ini, indeks bergerak di rentang 6.255,31-6.312,87. Berdasarkan sektor dalam klasifikasi JASICA, empat sektor saham menguat.  Penguatan dipimpin oleh indeks JAKMINE sebesar 2,95 persen, kemudian disusul JAKTRADE sebesar 1,59 persen. Secara keseluruhan, sebanyak 239 saham menguat, 224 saham melemah, dan 179 saham stagnan. Total transaksi mencapai 16,22 miliar lembar dengan nilai transaksi Rp15,84 triliun hingga pukul 15.07 WIB. Di deretan saham yang menguat, emiten perbankan mendominasi. Berdasarkan data Bursa Efek Indonesia, keempat emiten perbankan yang masuk daftar saham paling cuan adalah PT Bank Jago Tbk., PT Bank Ganesha Tbk., PT Bank Neo Commerce Tbk., dan PT Bank Victoria International Tbk. Saham Bank Jago memimpin setelah parkir di zona hijau dengan kenaikan 16,27 persen ke level 10.900. Kemudian disusul saham Bank Ganesha dan Bank Neo Commerce masing-masing 13,68 persen dan 12,18 persen. Adapun saham Bank Victoria juga menguat 10,46 persen ke posisi 169. Selain perbankan, saham PT Mahaka Radio Integra Tbk. melanjutkan tren positif setelah melonjak 10,47 persen. Emiten Grup Mahaka itu sudah mencetak sejak 18 Februari 2021 lalu. Berikut daftar 10 saham top gainers hari ini, Senin (22/2/2021). 10 Saham Top Gainers 22 Februari 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan YELO 67 34,00% MDIA 64 20,75% ARTO 10900 16,27% BGTG 108 13,68% MIDI 2000 12,36% BBYB 525 12,18% ARTA 290 11,54% IFSH 665 10,83% MARI 190 10,47% BVIC 169 10,46% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/7/1359445/10-saham-top-gainers-22-februari-2021-saham-perbankan-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-25 18:05:00", "title": "10 Saham Top Gainers Hari Ini 25 Februari 2021, BGTG Paling Cuan", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami kenaikan harga fantastis di saat  Indeks Harga Saham Gabungan  (IHSG) menguat pada perdagangan hari ini, Kamis (25/2/2021). Berdasarkan data Bursa Efek Indonesia, , PT Bank Ganesha Tbk. (BGTG)  memimpin daftar saham yang naik paling tajam atau top gainers dengan penguatan 34,62 persen ke level Rp175.Total volume transaksi perdagangan saham BGTG mencapai 588,14 juta lembar dengan nilai sebesar Rp93,88miliar. Menyusul  (BGTG), saham PT Bank Artha Graha International (INPC) ditutup dengan penguatan 34,40 persen ke level Rp168 per saham. Volume transaksi INPC pada akhir perdagangan mencapai 494,88 juta lembar dengan nilai sebesar Rp76,10 miliar. Saham lain yang juga mendulang cuan banyak adalah  PT Bank Capital Tbk. (BACA) yang menguat 23,39 persen level Rp765. Total volume transaksi perdagangan mencapai 178,87 juta saham dengan nilai sebesar Rp137,51 miliar. Sementara itu, IHSG ditutup menguat 0,62 persen atau 38,59 poin ke level 6.289,65. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 6.274,49-6.309,76. Kendati demikian, investor asing tercatat membukukan transaksi beli bersih senilai Rp61,29 miliar di seluruh pasar.  Dari keseluruhan konstituen, sebanyak 287 saham berhasil menguat, 182 saham terkoreksi, sedangkan 248 saham lainnya terpantau stagnan. Berikut 10 saham top gainers hari ini, 25 Februari 2021 : 10 Saham Top Gainers 25 Februari 2021 Kode Saham Harga Penutupan Perubahan BGTG 175 34,62% INPC 168 34,40% FORU 244 34,07% BVIC 258 29,00% BBHI 1325 25,00% BBSI 1850 25,00% GDYR 2720 24,77% INOV 262 24,76% BACA 765 23,39% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/7/1361012/10-saham-top-gainers-hari-ini-25-februari-2021-bgtg-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 10:25:00", "title": "Equity Development (GSMF) jadi Pembeli Siaga Rights Issue Bank Ganesha (BGTG) ", "content": " Bisnis.com , JAKARTA –  PT Bank Ganesha Tbk.  (BGTG) akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  melalui Penawaran Umum Terbatas I (PUT I) dengan menerbitkan sebanyak 5,58 miliar saham biasa atas nama dengan nilai nominal Rp100 per saham. Berdasarkan publikasi prospektus ringkas perseroan pada Senin (27/12/2021), Bank Ganesha menetapkan harga pelaksanaan  rights issue  sebesar Rp200 per saham. Dengan demikian, jumlah dana yang akan diterima perseroan dalam PUT I ini sebesar Rp1,12 triliun. Adapun, rasio HMETD ditetapkan 2:1, di mana setiap pemegang 2 saham yang namanya tercatat dalam Daftar Pemegang Saham (DPS) perseroan pada penutupan perdagangan saham perseroan di Bursa Efek Indonesia tanggal 24 Februari 2022 berhak atas 1 HMETD, di mana 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. Manajemen perseroan menyatakan, PT Equity Development Investment Tbk. (GSMF) sebagai pemegang saham utama dan pengendali Bank Ganesha akan menjadi pembeli siaga pada aksi tersebut. Berdasarkan surat pernyataan tanggal 24 Desember 2021, PT Equity Development Investment Tbk. (GSMF) selaku pemegang saham utama dan pengendali dengan kepemilikan 29,86 persen telah menyatakan akan melaksanakan seluruh HMETD yang menjadi haknya sebanyak 1,67 miliar saham dengan harga pelaksanaan tersebut, sehingga dana yang harus disediakan adalah sebesar Rp333,64 miliar. Untuk itu PT Equity Development Investment Tbk. telah melakukan penyetoran uang muka setoran modal pada Perseroan pada tanggal 24 Desember 2021 sebesar Rp1 triliun. Sisanya sebesar Rp666,36 miliar disediakan untuk membeli sisa saham yang tidak diambil bagian oleh pemegang saham lain dalam PUT I ini dengan jumlah sebanyak-banyaknya 3,33 miliar saham, dengan ketentuan bahwa atas sisa saham dalam PUT I akan dialokasikan terlebih dahulu kepada para pemegang HMETD yang telah melaksanakan HMETD-nya dan mengajukan pemesanan saham tambahan. Apabila terdapat sisa saham, maka PT Equity Development Investment Tbk. akan mengambil sisa saham tersebut dengan jumlah sebanyak-banyaknya 3,33 miliar saham. Lebih lanjut, apabila masih terdapat sisa saham dalam PUT I ini, maka saham tersebut tidak akan dikeluarkan dari portepel. Rencana  rights issue  ini telah mendapatkan restu pemegang saham dalam RUPSLB yang diselenggarakan pada 22 Desember 2021. Selanjutnya, Bank Ganesha menjadwalkan dapat mengantongi pernyataan efektif  rights issue  dari Otoritas Jasa Keuangan (OJK) pada 14 Februari 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211228/90/1482468/equity-development-gsmf-jadi-pembeli-siaga-rights-issue-bank-ganesha-bgtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-19 13:42:00", "title": "Ada RUPS PNBN, BANK Hingga BGTG Pekan Depan, Simak Agendanya!", "content": " Bisnis.com, JAKARTA –  Tiga emiten bank, yakni PT Bank Pan Indonesia Tbk. (PNBN), PT Bank Aladin Syariah Tbk. (BANK), dan PT Bank Ganesha Tbk. (BGTG) akan menggelar rapat umum pemegang saham tahunan sepanjang pekan keempat Juni 2022. Bank Panin menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (22/6), dengan agenda meminta persetujuan pembagian dividen tahun buku 2021. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), RUPST Bank Panin dimulai pukul 11.00 WIB hingga selesai bertempat di PaninBank Building Lantai 4, Jakarta. “Sesuai iklan pemanggilan RUPS Tahunan perseroan yang telah diumumkan pada tanggal 31 Mei 2022, salah satu agenda RUPS Tahunan adalah persetujuan atas penggunaan laba yang diperoleh perseroan untuk tahun buku 2021 serta pembagian dividen,” tulis manajemen PNBN yang dikutip Minggu, (19/6/2022). Sebagai gambaran, Bank Panin menutup tahun 2021 dengan membukukan laba bersih setelah pajak (NPAT) konsolidasi sebesar Rp1,82 triliun. RUPST juga akan meminta persetujuan laporan tahunan dan laporan keuangan tahunan. Lalu, penetapan honorarium anggota dewan komisaris perseroan dan pemberian wewenang kepada dewan komisaris untuk menetapkan besarnya gaji dan tunjangan para anggota direksi perseroan.  Agenda berikutnya adalah persetujuan penunjukkan akuntan publik atau kantor akuntan publik, perubahan pengurus perseroan, serta persetujuan atas pembaruan rencana pemulihan perseroan revisi Januari 2022 dan recovery plan perseroan revisi Juni 2022. Bank Aladin (BANK) Sementara itu, Bank Aladin akan menggelar RUPST di Jakarta pada Kamis (23/6). Total ada 7 agenda yang akan dibahas dalam rapat tersebut, di antaranya meminta persetujuan laporan tahunan, pengesahan laporan keuangan untuk tahun buku 2021. Selain itu, rapat juga membahas penetapan penggunaan laba bersih untuk tahun 2021 yang dilanjutkan penunjukan kantor akuntan publik untuk mengaudit laporan keuangan perseroan. Agenda berikutnya adalah penetapan paket remunerasi berikut tunjangan, bonus dan fasilitas yang diberikan kepada dewan komisaris, direksi, dan dewan pengawas syariah perseroan. Selanjutnya rapat meminta restu perubahan anggaran dasar, penegasan periode masa jabatan direksi dan dewan komisaris, serta pelaporan realisasi penggunaan dana hasil penawaran umum. Sebagaimana diketahui, emiten bank digital yang dinahkodai oleh Dyota ini baru saja merampungkan aksi korporasi melalui skema rights issue sebanyak 1,99 miliar saham dengan harga pelaksanaan sebesar Rp2.000 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220619/90/1545322/ada-rups-pnbn-bank-hingga-bgtg-pekan-depan-simak-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-04 12:15:00", "title": "Saham GSMF Pengendali Bank Ganesha (BGTG) Terdilusi, Dilimpahkan ke Siapa?", "content": " Bisnis.com , JAKARTA - PT  Bank Ganesha  Tbk. (BGTG) mengumumkan telah selesai menggelar penawaran saham terbatas ( rights issue ). Seusai aksi korporasi itu, PT Equity Development Investment Tbk. (GSMF) selaku induk usaha BGTG tak menyerap aksi korporasi tersebut. Alhasil, dalam keterbukaan informasi yang dibagikan perseroan pada Selasa (3/1/2023), persentase kepemilikan GSMF atas Bank Ganesha terdilusi menjadi 34,77 persen dengan jumlah kepemilikan saham sebanyak 8.336.410.000 (8,33 miliar) helai. Jika dibandingkan dengan komposisi kepemilikan pada kuartal III/2022, persentase kepemilikan GSMF susut 1.584 basis poin dari 50,61 persen. Praktis, hal tersebut membuat kepemilikan Equity Global International Limited selaku pemegang saham pengendali GSMF menjadi 10,01 persen. Hal serupa juga terjadi pada persentase kepemilkan saham UOB Kay Hian Pte. Ltd. yang tergerus 264 basis poin. Dengan kepemilikan 1.388.305.300 (1,38 miliar) helai saham, semula UOB Kay Hian per September 2022 menggenggam 8,43 persen, pasca- rights issue  persentase kepemilikannya terdilusi menjadi 5,79 persen. Sebelumnya, Bank Ganesha memang mengumumkan melalui prospektus bahwa \"para Pemegang Saham yang tidak mengambil bagian atas HMETD yang menjadi haknya akan terkena dilusi kepemilikan sebesar maksimum 31,29 persen,\" tulis manajemen Bank Ganesha dalam keterbukaan informasi, dikutip Rabu (4/1/2023). Besarnya delusi persentase kepemilikan sejalan dengan banyaknya jumlah saham yang telah dikeluarkan BGTG dalam aksi korporasi yang digelarnya yakni sebanyak-banyaknya 7,5 miliar saham. \"Jumlah saham ditawarkan dalam PMHMETD sebanyak-banyaknya 7.500.000.000 atau 7,5 miliar saham biasa dengan nilai nominal Rp100 per saham,\" jelas Bank Ganesha. Terbaru, Bank Ganesha umumkan telah memenuhi ketentuan modal inti Rp 3 triliun sebagaimana ditetapkan oleh OJK setelah menyerap dana segar Rp900 miliar dari  rights issue . \"Aksi korporasi ini dilakukan untuk memenuhi Peraturan Otoritas Jasa Keuangan No. 12/POJK.03/2020 tanggal 17 Maret 2020 tentang Konsolidasi Bank Umum, dimana bank wajib memenuhi modal inti minimum sebesar minimum Rp. 3 triliun selambatnya akhir tahun 2022. Dengan selesainya aksi korporasi tersebut maka kewajiban pemenuhan modal inti minimum sebesar Rp. 3 triliun telah dipenuhi,\" jelas manajemen Bank Ganesha melalui keterangan tertulisnya yang diterima Bisnis pada Kamis (29/12/2022). Lebih lanjut manajemen menjelaskan, selain digunakan untuk memperkuat struktur permodalan, suntikan dana dari aksi rights issue akan digunakan perseroan untuk mengembangkan usaha perseroan melalui penyaluran kredit. \"Termasuk penyaluran kredit dengan layanan digital, dan bilamana belum terserap akan ditempatkan pada instrumen keuangan jangka pendek yang bersifat likuid seperti instrumen keuangan di Bank Indonesia dan/atau Surat Berharga Negara,\" tambah manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230104/90/1614902/saham-gsmf-pengendali-bank-ganesha-bgtg-terdilusi-dilimpahkan-ke-siapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-28 15:03:00", "title": "Nasib Saham Bank Ganesha (BGTG) Meski Laba Melonjak 3 Kali Lipat", "content": " Bisnis.com, JAKARTA  — Harga saham PT Bank Ganesha Tbk. (BGTG) menurun 1,54 persen secara harian pada perdagangan Jumat (26/5/2023) ke level Rp64 per lembar. Harga saham ini longsor -56,76 persen jika dibandingkan periode yang sama tahun lalu (yo0) meski perusahaan mampu meraup laba bersih tahun buku 2022 sebesar Rp46,04 miliar dan tidak membagikan dividen. RUPS BGTG pada Jumat (26/5/2023) memutuskan tak membagikan dividen dan memilih menggunakan labanya untuk menutupi kerugian tahun-tahun buku sebelumnya. \"RUPS telah menyetujui penggunaan laba bersih perseroan tahun buku 2022 untuk menutup kerugian perseroan tahun-tahun buku sebelumnya,\" kata Corporate Secretary Bank Ganesha Febrina Kenya Savitri dalam keterangan tertulis pada Sabtu (27/5/2023). Selain itu, Bank Ganesha memanfaatkan laba bersih tahun buku 2022 untuk membentuk dana cadangan wajib/umum sebesar Rp1 miliar dan sisanya disimpan dalam laba ditahan untuk memperkuat modal perseroan. BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BGTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sebagaimana diketahui, Bank Ganesha telah berhasil mengantongi laba bersih sebesar Rp46,04 miliar sepanjang 2022, naik 323 persen secara tahunan (year-on-year/yoy) dari Rp10,88 miliar pada 2021. Peningkatan laba tersebut didorong oleh beberapa hal, salah satunya pendapatan bunga yang tumbuh 40 persen menjadi Rp443,41 miliar dari Rp317,22 miliar. Di samping itu, penghijauan pada bottom line tersebut juga didorong oleh susutnya beban bunga sebesar 18 persen mencapai Rp111,69 miliar dari Rp135,7 miliar pada periode yang sama di tahun sebelumnya. Alhasil, pendapatan bunga bersih ( net interest income/ NII) naik 77 persen senilai Rp321,72 miliar. Selain laba, BGTG mencatatkan pertumbuhan pada sisi intermediasi. Pada 2022, BGTG menyalurkan kredit sebesar Rp2,91 triliun atau naik 15 persen dari posisi pada periode yang sama tahun sebelumnya, sebesar Rp2,52 triliun. Aset Bank Ganesha juga meningkat 4,57 persen yoy menjadi Rp8,96 triliun. Namun, dari sisi pendanaan, BGTG justru mengalami penurunan. Himpunan dana pihak ketiga (DPK) bank tergerus 11 persen yoy menjadi Rp5,62 triliun. Tahun ini, perseroan berupaya meningkatkan keunggulan kompetitif melalui pengembangan produk dan layanan. BGTG akan membangun kemitraan strategis untuk pelayanan bermacam-macam produk kredit, antara lain kredit untuk usaha, investasi, kredit mobil, kredit kepemilikan rumah atau apartemen, kredit multiguna, serta produk  bancassurance. Selain itu, Bank Ganesha gencar menjalankan kerjasama kemitraan strategis dan membuka peluang memperluas jangkauan layanan serta mendukung pertumbuhan usaha, utamanya di pangsa pasar usaha mikro, kecil da n menengah (UMKM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230528/90/1660012/nasib-saham-bank-ganesha-bgtg-meski-laba-melonjak-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 13:25:00", "title": "Investor Hongkong Borong 2,38 Miliar Lembar Saham BGTG dalam Sepekan, Pertebal Kepemilikan", "content": " Bisnis.com,  JAKARTA - Investor asal Hongkong, Equity Global International Ltd. terpantau aktif mempertebal kepemilikannya di PT Bank Ganesha Tbk. ( BGTG ). Dalam sepekan, Equity Global telah memborong 2,38 lembar saham BGTG. Equity Global International merupakan investor yang aktif melakukan aksi korporasi di BGTG. Tercatat mulai menjadi pemegang saham 21 Oktober 2022 dengan kepemilikan awal 7,59 persen. Jumlah ini kemudian terus bertambah hingga 14,57 persen per 28 Oktober 2022.  Tidak bertahan lama, per Desember 2022, Equity Global mulai melakukan divestasi 15 Desember 2022. Penurunan ini terus turun hingga 10.01 persen per akhir Desember. Langkah ini kemudian berbalik lagi. Berdasarkan laporan pemegang saham di atas 5 persen yang dicatatkan oleh PT Kustodian Sentral Efek (KSEI), Equity Global menjalankan dua kali transaksi pembelian saham BGTG pekan lalu, yakni pada 5 Juli 2023 dan 7 Juli 2023. Pada 5 Juli 2023, investor Hongkong itu memborong 1,19 miliar (1.194.000.000) lembar saham Bank Ganesha. Kemudian, aksi berlanjut pada dua hari setelahnya dengan jumlah saham yang diborong mencapai 1,19 miliar (1.193.000.000) lembar. Namun, tidak diungkap berapa harga pembelian saham BGTG oleh Equity Global dalam dua kali transaksi itu. Hanya saja, jika mengacu harga saham BGTG saat penutupan perdagangan 5 Juli 2023 yakni Rp65 per saham, maka Equity Global diperkirakan merogoh dana sekitar Rp77,61 miliar untuk transaksi pertama. Sementara pada transaksi kedua, jika mengacu pada harga saham BGTG saat penutupan perdagangan 7 Juli 2023 yakni Rp72, maka Equity Global merogoh dana tambahan Rp85,68 miliar untuk transaksi keduanya. Kedua transaksi pembelian saham itu dijembatani oleh Equity Sekuritas Indonesia. Dengan transaksi pembelian saham itu, Kepemilikan saham investor Hongkong di BGTG pun semakin tebal.  Per 7 Juli 2023, Equity Global memiliki 3,59 miliar (3.594.000.000) lembar saham di BGTG dengan porsi kepemilikan 19,97 persen. Sebelumnya, berdasarkan laporan pemegang saham di atas 5 persen Bank Ganesha per 30 Juni 2023, Equity Global memiliki porsi kepemilikan sebanyak 10,01 persen. Bank Ganesha telah melaporkan deretan pemegang sahamnya per 30 Juni 2023 di keterbukaan informasi. \"Pemilikan saham yang mencapai 5 persen atau lebih dari saham yang ditempatkan dan disetor pernuh (23.970.997.103) per 30 Juni 2023,\" jelas manajemen BGTG dalam laporan bulanan registrasi pemegang efek beberapa waktu lalu. Equity Global sendiro merupakan entitas bisnis yang berbadan hukum asing, berlokasi di 5/F Dawning House 145 Connaught Road Central, Sheung Wa, Hongkong. Equity Global bukanlah pemegang saham pengendali di BGTG. Saat ini, pemegang saham pengendali BGTG adalah PT Equity Development Investment Tbk. (GSMF) dengan porsi mencapai 34,77 persen. Namun, GSMF tetap dikendalikan oleh Equity Global. Di GSMF, Equity Global mempunyai porsi kepemilikan 68,28 persen, sebagai pemegang saham pengendali. Selain GSMF dan Equity Global, UOB Kay Hian Pte. Ltd. juga duduk sebagai pemegang saham Bank Ganesha dengan porsi kepemilikan 5,97 persen. Adapun, Bank Ganesha telah mencatatkan kinerja keuangan yang cukup moncer pada kuartal I/2023 dengan membukukan pertumbuhan laba dua kali lipat secara tahunan (year on year/yoy) ke level Rp6,13 miliar. Lebih lanjut, penghijauan tersebut terjadi seiring dengan sisi top line turut mencetak pertumbuhan. Pendapatan bunga bersih (net interest income/NII) bank tumbuh 70 persen yoy menjadi Rp110,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230712/90/1674107/investor-hongkong-borong-238-miliar-lembar-saham-bgtg-dalam-sepekan-pertebal-kepemilikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-14 21:58:00", "title": "Aksi Borong Saham Investor Hongkong di Bank Ganesha (BGTG) Berlanjut, Kepemilikan Semakin Tebal", "content": " Bisnis.com,  JAKARTA - Investor asal Hongkong, Equity Global International Ltd. terpantau kembali memborong saham PT  Bank Ganesha  Tbk. (BGTG) pada pekan ini. Kepemilikan Equity Global di Bank Ganesha pun kian tebal. Berdasarkan laporan pemegang saham di atas 5 persen yang dicatatkan oleh PT Kustodian Sentral Efek (KSEI), Equity Global telah memborong saham BGTG sebanyak 949,36 juta (949.363.400) lembar pada 11 Juli 2023. Namun, tidak disebutkan harga saham dari transaksi tersebut. Apabila mengacu harga saham BGTG pada penutupan perdagangan Selasa (11/7/2023) di level Rp82, maka Equity Global telah merogoh kocek Rp77,02 miliar. Pada pekan lalu, Equity Global juga telah memborong 2,38 miliar lembar saham BGTG. Pembelian saham dilakukan dalam dua kali transaksi yakni pada 5 Juli 2023 dan 7 Juli 2023. BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BGTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Pada 5 Juli 2023, investor Hongkong itu memborong 1,19 miliar (1.194.000.000) lembar saham Bank Ganesha. Kemudian, aksi berlanjut pada dua hari setelahnya dengan jumlah saham yang diborong mencapai 1,19 miliar (1.193.000.000) lembar. Dengan sejumlah aksi borong saham itu, kepemilikan Equity Global di BGTG pun semakin tebal. Per 11 Juli 2023, Equity Global mempunyai 5,73 miliar (5.736.363.400) lembar kepemilikan di BGTG dengan porsi kepemilikan 23,93 persen. Sebelumnya, per 30 Juni 2023, Equity Global hanya memiliki 10,01 persen kepemilikan saham di BGTG. Berdasarkan prospektus, Equity Global merupakan badan hukum asing yang sebelumnya berkedudukan di Road Town, Tortola, British Virgin Islands. Kemudian, dalam laporan KSEI, Equity Global kini beralamat di 5/F Dawning House 145 Connaught Road Central, Sheung Wa, Hongkong. Equity Global memiliki kegiatan usaha di bidang investasi. Meskipun bukan sebagai pemegang saham pengendali BGTG, namun Equity Global mengendalikan PT Equity Development Investment Tbk (GSMF) yang saat ini sebagai pemegang saham pengendali BGTG. GSMF mengendalikan BGTG dengan porsi kepemilikan mencapai 34,77 persen. Sementara GSMF dikendalikan oleh Equity Global dengan porsi kepemilikan 68,28 persen. Selain GSMF dan Equity Global, UOB Kay Hian Pte. Ltd. juga duduk sebagai pemegang saham Bank Ganesha dengan porsi kepemilikan 5,97 persen. Adapun, jauh sebelum dibesut investor Hongkong, Bank Ganesha merupakan bank yang dikendalikan oleh taipan Sjamsul Nursalim. Berdasarkan prospektus, pada 1991 perusahaan milik Sjamsul Nursalim yakni PT Gajah Tunggal Sakti memiliki porsi kepemilikan 75 persen di Bank Ganesha. Lalu, Sjamsul Nursalim sendiri memiliki saham atas nama pribadi sebesar 25 persen. Kepemilikan Sjamsul Nursalim di BGTG terus menyusut dan lenyap seiring masuknya investor Hongkong. Sementara itu, Bank Ganesha telah mencatatkan kinerja keuangan yang cukup moncer setidaknya hingga kuartal I/2023. BGTG membukukan pertumbuhan laba dua kali lipat secara tahunan (year on year/yoy) ke level Rp6,13 miliar. Lebih lanjut, penghijauan tersebut terjadi seiring dengan sisi top line turut mencetak pertumbuhan. Pendapatan bunga bersih (net interest income/NII) bank tumbuh 70 persen yoy menjadi Rp110,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230714/90/1674643/aksi-borong-saham-investor-hongkong-di-bank-ganesha-bgtg-berlanjut-kepemilikan-semakin-tebal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-17 06:32:00", "title": "Aksi Korporasi Pengendali Dorong Harga Saham BGTG, BVIC, hingga MAYA ke Zona Hijau", "content": " Bisnis.com,  JAKARTA - Harga saham PT  Bank Mayapada  Internasional Tbk. (MAYA) dan PT Bank Ganesha Tbk. (BGTG) terpantau moncer dalam sepekan. Hal ini seiring dengan adanya aksi pembelian saham hingga suntikan modal oleh pengendali. Berdasarkan data RTI Business, harga saham BGTG naik 5,38 persen pada penutupan perdagangan Jumat (14/7/2023) dan terparkir di level Rp98. Dalam sepekan harga saham BGTG naik 36,11 persen. Kemudian, harga saham MAYA memang turun 0,85 persen pada penutupan perdagangan Jumat dan terparkir di level Rp580. Namun, dalam sepekan harga saham MAYA tercatat naik 23,4 persen. Selain itu, harga saham PT Bank Victoria International Tbk. (BVIC) turun 2,31 persen pada penutupan perdagangan akhir pekan ini dan terparkir di level Rp127. Namun, dalam sepekan harga saham BVIC naik 16,51 persen. BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BGTG\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Moncernya harga saham sejumlah bank kelas menengah ke bawah ini terjadi seiring dengan aksi suntikan modal para pengendalinya. Bank Mayapada atau MAYA misalnya telah mendapatkan suntikan dana Rp3 triliun dari taipan Dato' Sri Tahir selaku pemegang saham pengendali. \"Hal ini [suntikan dana] menimbulkan harapan baru bagi masa depan kinerja MAYA sehingga harga sahamnya melonjak signifikan,\" kata Head of Research Jasa Utama Capital Sekuritas Cheryl Tanuwijaya kepada  Bisnis  pada beberapa waktu lalu. Aksi suntikan dana Tahir kepada MAYA terjadi pada akhir Juni 2023 sebagai bagian dari penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue.  Tahir sendiri saat ini menggenggam 29,89 persen saham Bank Mayapada melalui PT Mayapada Karunia Corporation. Kemudian, PT Mayapada Kasih Corporation memiliki porsi saham di MAYA sebesar 4,77 persen. Kepemilikan lainnya atas nama Tahir sendiri yakni 4,79 persen. Di BGTG, dalam dua pekan terakhir pemegang sahamnya yang berasal dari Hongkong, Equity Global International Ltd. terpantau aktif memborong saham BGTG. Berdasarkan laporan pemegang saham di atas 5 persen yang dicatatkan oleh PT Kustodian Sentral Efek (KSEI), Equity Global telah memborong saham BGTG sebanyak 3,32 miliar dalam dua pekan terakhir. Terbaru, investor Hongkong itu memborong 949,36 juta (949.363.400) lembar pada 11 Juli 2023. Dengan sejumlah aksi borong saham itu, kepemilikan Equity Global di BGTG pun semakin tebal. Per 11 Juli 2023, Equity Global mempunyai 5,73 miliar (5.736.363.400) lembar kepemilikan di BGTG dengan porsi kepemilikan 23,93 persen. Sebelumnya, per 30 Juni 2023, Equity Global hanya memiliki 10,01 persen kepemilikan saham di BGTG. Pemegang saham pengendali Bank Victoria, PT Victoria Investama Tbk. (VICO) juga aktif memborong saham BVIC. Jelang paruh pertama 2023, VICO telah memborong saham BVIC senilai Rp10,13 miliar. Dalam langkah terbarunya mengacu keterbukaan informasi, VICO telah membeli saham BVIC sebanyak 94,17 juta (94.174.000) lembar pada 20 Juni 2023 di harga Rp95. Alhasil, dalam transaksi pembelian saham itu, VICO merogoh kocek sebesar Rp8,94 miliar. \"Tujuan transaksi adalah untuk pembelian dengan status kepemilikan saham langsung,\" tulis Direktur Utama Victoria Investama Aldo Jusuf Tjahja dalam keterbukaan informasi. Melalui aksi borong saham itu, kepemilikan saham VICO di BVIC pun semakin menebal. Berdasarkan laporan pemegang saham di atas 5 persen Bank Victoria per 30 Juni 2023, Victoria Investama memiliki 7,01 miliar (7.010.537.747) lembar saham di BVIC dengan porsi kepemilikan mencapai 44,24 persen. Kinerja Bertumbuh Selain aksi para pemegang saham pengendalinya, bank-bank kelas menengah ke bawah ini pun mencatatkan kinerja yang moncer setidaknya hingga awal tahun ini. Bank Ganesha misalnya telah membukukan pertumbuhan laba dua kali lipat secara tahunan (year on year/yoy) ke level Rp6,13 miliar pada kuartal I/2023. Bank Victoria tercatat membukukan laba bersih Rp46,10 miliar tumbuh 115 persen secara tahunan yoy dari posisi pada periode yang sama tahun sebelumnya Rp21,47 miliar.  Bank Mayapada memang mencatatkan penyusutan laba bersih 21,64 persen yoy menjadi Rp35,51 miliar per kuartal I/2023. Akan tetapi, aset bank naik 16,79 persen yoy menjadi Rp142,34 triliun dalam tiga bulan pertama tahun ini. Kredit bank juga naik 50,78 persen yoy menjadi Rp97,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230717/90/1675373/aksi-korporasi-pengendali-dorong-harga-saham-bgtg-bvic-hingga-maya-ke-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-11 19:06:00", "title": "Laba Naik Dua Digit, Intip Kinerja Bank Ganesha (BGTG) Vs Bank Jago (ARTO)", "content": " Bisnis.com ,  JAKARTA — PT Bank Ganesha Tbk. (BGTG) dan PT Bank Jago Tbk. (ARTO) mampu mengantongi laba bersih dengan pertumbuhan mencapai dua digit sepanjang sembilan bulan pertama 2023. Mengutip laporan keuangan yang tersaji di kedua laman perusahaan, Sabtu (11/11/2023), Bank Ganesha membukukan laba bersih tahun berjalan senilai Rp65,03 miliar per 30 September 2023. Laba perusahaan melonjak 99,50% secara tahunan  (year-on-year /yoy) dari periode yang sama tahun lalu hanya Rp32,59 miliar. Melesatnya laba bersih BGTG berasal dari pendapatan bunga yang meningkat 39,51% yoy dari Rp305,81 miliar menjadi Rp426,64 miliar. Sedangkan beban bunga Bank Ganesha terpantau naik tipis 3,88% yoy menjadi Rp97,14 miliar dari sebelumnya Rp93,51 miliar. Dengan demikian, pendapatan bunga bersih yang diraup Bank Ganesha menjadi Rp329,49 miliar, naik 55,20% yoy dari Rp212,3 miliar. Sedangkan provisi dan komisi selain kredit menjadi Rp19,27 miliar, turun tipis 0,50% yoy dari 19,37 miliar. Dari sana, laba operasional Bank Ganesha meningkat 86,04% yoy dari Rp44,42 miliar menjaid Rp82,64 miliar. Sepanjang tahun berjalan, Bank Ganesha mengalami penyusutan total aset sebsar 16,38% ytd. Posisinya turun dari Rp8,96 triliun pada Desember 2022 menjadi Rp7,49 triliun pada September 2023. Di sisi lain, total liabilitas yang ditanggung BGTG menjadi Rp4,29 triliun, turun 26,26% ytd dari Rp5,83 triliun. Sedangkan total ekuitas menguat 1,96% ytd menjadi Rp3,2 triliun. BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BGTG\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_1699704245395\"}); Sedangkan Bank Jago membukukan laba bersih tahun berjalan senilai Rp50,29 miliar. Laba emiten bersandi saham ARTO itu tumbuh 23,96% yoy dari sebelumnya hanya Rp40,57 miliar. Jika dibedah, raihan laba Bank Jago ditopang oleh pendapatan bunga yang meningkat 32,44% yoy dari Rp1,08 triliun pada September tahun lalu menjadi Rp1,44 triliun pada periode yang sama 2023. Di sisi lain, beban bunga Bank Jago mencapai Rp227,39 miliar, melambung 125,41% yoy dari sebelumnya hanya Rp100,88 miliar. Dengan demikian, pendapatan bunga bersih yang dikantongi Bank Jago naik 22,91% yoy dari Rp983,84 miliar menjadi Rp1,21 triliun. Sementara untuk komisi provisi Bank Jago melonjak 100,89% yoy dari Rp8,9 miliar menjadi Rp17,87 miliar. Sedangkan laba operasional menjadi Rp62,73 miliar, naik 30,02% yoy dari Rp48,25 miliar. Beralih ke total aset, Bank Jago mengantongi aset senilai Rp19,13 triliun pada kuartal III/2023, naik 12,74% ytd dari Rp16,96 triliun. Adapula total liabilitas perusahaan yang juga naik 24,03% ytd dari Rp8,7 triliun menjadi Rp10,79 triliun. Sementara untuk total ekuitas hanya naik 0,85% ytd menjadi Rp8,33 triliun dari Rp8,26 triliun. Sebagai informasi, pemegang saham pengendali BGTG adalah PT Equity Development Investment Tbk. (GSMF). Sedangkan ARTO dikendalikan oleh PT Metamorfosis Ekosistem Indonesia yang dikendalikan Jerry Ng. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231111/90/1713401/laba-naik-dua-digit-intip-kinerja-bank-ganesha-bgtg-vs-bank-jago-arto?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 01:01:00", "title": "Baru Menjabat, Bos Bank Ganesha (BGTG) Kok Undur Diri?", "content": " Bisnis.com , JAKARTA - Wakil Presiden Direktur PT Bank Ganesha Tbk. (BGTG) Mahesh Ajit Ranade mengundurkan diri dari jabatannya pada awal tahun ini. Adapun, Mahesh baru menjabat sebagai Wakil Presiden Direktur Bank Ganesha sejak September 2023. Berdasarkan keterbukaan informasi, Mahesh sudah mengajukan pengunduran diri dari jabatannya itu kepada Bank Ganesha. \"Pada tanggal 15 Januari 2024, perseroan telah menerima surat pengunduran diri dari Mahesh Ajit Ranade selaku Wakil Presiden Direktur Perseroan,\" tulis Presiden Direktur Bank Ganesha Lenny Sugihat pada Rabu (17/1/2024). BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BGTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705502499075\" }); Manajemen Bank Ganesha tidak menjelaskan alasan pengunduran diri Mahesh. Namun, tidak ada dampak pengunduran diri Mahesh terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Bank Ganesha. Untuk diketahui sebelumnya, Mahesh Ajit Ranade ditunjuk menjadi Wakil Direktur Bank Ganesha dalam agenda rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada 14 Maret 2023 lalu. Sementara, Mahesh baru resmi menjabat pada September 2023. Alhasil, hingga saat ini Mahesh baru menjabat empat tahun di Bank Ganesha. Sebelumnya, Mahesh diketahui sempat menjabat sebagai Chief Information Officer di PT Bank Danamon Indonesia Tbk. pada 2020 hingga Februari 2023 lalu. Adapun, Bank Ganesha telah mencatatkan kinerja moncer pada tahun lalu. Setidaknya hingga September 2023, Bank Ganesha membukukan laba bersih tahun berjalan senilai Rp65,03 miliar, melonjak 99,50% secara tahunan (year-on-year/yoy) dari periode yang sama tahun lalu hanya Rp32,59 miliar. Dari sisi intermediasi, Bank Ganesha juga telah mencatatkan pertumbuhan kredit 40% yoy menjadi Rp3,85 triliun pada kuartal III/2023. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/7/1733260/baru-menjabat-bos-bank-ganesha-bgtg-kok-undur-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]