[
{"datex": "2024-11-09 04:36:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 04:37:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230405/442/1644107/kinerja-emiten-semen-fondasi-laba-intp-cmnt-diuji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-13 03:00:00", "title": "Indocement (INTP) Optimistis Kejar Pertumbuhan 4 Persen Tahun Ini", "content": " Bisnis.com,  JAKARTA – Produsen semen PT  Indocement Tunggal Prakarsa  Tbk. (INTP) optimistis tetap bisa mengejar target pertumbuhan 2 hingga 4 persen tahun ini.  Meskipun pada Februari tahun ini, penjualan  semen INTP  mengalami penurunan volume dari Januari lalu yang mencapai 1,45 juta ton menjadi 1,3 juta ton. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan pihaknya masih bisa melihat pertumbuhan penjualan INTP lantaran pascapandemi, pembangunan yang sempat tertunda akan dilanjutkan kembali. Selain itu, Oey menyebutkan tingginya harga batu bara sejauh ini tidak berdampak pada permintaan semen perusahaan yang digawanginya. \"Sejauh ini tingginya harga batu bara tidak berpengaruh ke permintaan ya,\" kata Oey kepada  Bisnis  pada Rabu (12/4/2023). Apalagi, saat ini Indonesia masih mengerjakan pekerjaan rumah pembangunan Ibu Kota Negara (IKN) juga geliat perekonomian nasional juga kini mulai terlihat yang akan berdampak positif pada konsumsi semen nasional tahun ini.  Dengan demikian dia berharap, optimisme seiring pulihnya perekonomian nasional ini bisa berjalan baik hingga akhir tahun. INTP pun  berharap kinerja perusahaan sesuai dengan proyeksi, yaitu sekitar 2-4 persen. “Kami harapkan kondisi ini terus terjaga sehingga target pertumbuhan kami di tahun ini sekitar 2-4 persen dapat tercapai,” tambah Oey. Di sisi lain, dia menilai industri semen pada tahun ini tetap dibayangi keraguan pasar. Oey berharap pemerintah bisa menjaga stabilitas perekonomian, sehingga investasi tetap mengalir meskipun ada ketegangan politik global. Dengan demikian, investor dapat mempercayai kondisi internal perekonomian Indonesia dan tidak ragu untuk menanamkan modal di industri tanah air. “Hal ini sangat penting untuk memberikan kepercayaan dan rasa optimisme kepada para investor yang saat ini memandang positif akan pertumbuhan ekonomi Indonesia,” kata Oey. Pada Februari 2023, INTP membukukan volume penjualan semen sebesar 1,3 juta ton atau bertumbuh sebesar 3 persen dibandingkan penjualan pada Februari tahun lalu.  Sementara pada Januari INTP mencatat penjualan sebanyak 1,45 juta ton yang setara dengan pertumbuhan penjualan sebesar 2 persen dibandingkan penjualan pada Januari tahun lalu yang mencapai 1,4 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230413/45/1646385/indocement-intp-optimistis-kejar-pertumbuhan-4-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 08:38:00", "title": "Berkah Ramadan, Indocement (INTP) Catat Penjualan 1,35 Juta Ton Semen pada Maret 2023", "content": " Bisnis.com , JAKARTA – Produsen semen  PT Indocement Tunggal Prakarsa Tbk.  (INTP) membukukan volume penjualan semen sebesar 1,35 juta ton pada Maret 2023. Kenaikan tersebut ditunjang salah satunya oleh maraknya renovasi rumah jelang Ramadan dan  Lebaran . Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan, angka 1,35 juta ton tersebut setara dengan pertumbuhan penjualan sebesar 6 persen dibandingkan penjualan pada bulan sebelumnya yang mencapai 1,3 juta ton. \"Untuk volume penjualan  semen  kami bulan maret lalu mencapai 1,35 juta, pencapaian ini lebih besar 6 persen dibanding pencapaian bulan sebelumnya,\" kata Oey kepada Bisnis.com, Rabu (26/4/2023). Menurut Oey, hal ini salah satunya didorong oleh kondisi cuaca yang membaik. “Di Maret selain kondisi cuaca yang baik juga karena jumlah hari di bulan Maret lebih banyak 3 hari dari bulan Februari,” tambah Oey. Selain itu, menurutnya, menjelang Ramadan dan Hari Raya Idulfitri, masyarakat Indonesia kerap kali memperbaiki hunian. Hal ini menurut Oey juga berdampak pada permintaan semen produksi INTP. “Ditambah menjelang lebaran banyak rumah tangga melakukan renovasi rumahnya,” kata Oey. Sementara, Oey berharap, adanya optimisme pulihnya perekonomian nasional dan dapat berjalan baik hingga akhir tahun mendatang. Dengan demikian pihaknya bisa membukukan kinerja perusahaan sesuai dengan proyeksi, yaitu sekitar 2-4 persen. “Kami harapkan kondisi ini terus terjaga sehingga target pertumbuhan kami di tahun ini sekitar 2-4 persen dapat tercapai,” tambah Oey. Di sisi lain, Oey juga berharap pemerintah dapat menjaga stabilitas perekonomian nasional dengan serius. Sehingga Indonesia tidak akan terdampak guncangan krisis dan ketidakstabilan perekonomian global yang berdampak pada situasi politik antarnegara. Dengan demikian, investor dapat mempercayai kondisi internal perekonomian Indonesia dan tidak ragu untuk menanamkan modal di industri tanah air. “Hal ini sangat penting untuk memberikan kepercayaan dan rasa optimisme kepada para investor yang saat ini memandang positif akan pertumbuhan ekonomi Indonesia,” kata Oey. Terlebih menurutnya, saat ini Indonesia masih mengerjakan pekerjaan rumah pembangunan Ibu Kota Negara (IKN), yang akan membutuhkan banyak kerjasama dengan pihak manapun, termasuk investor asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650650/berkah-ramadan-indocement-intp-catat-penjualan-135-juta-ton-semen-pada-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 14:15:00", "title": "Laba Indocement (INTP) Tembus Rp371 Miliar Kuartal I/2023, Naik 103 Persen", "content": " Bisnis.com , JAKARTA – Emiten semen PT  Indocement  Tunggal Prakarsa Tbk. ( INTP ) mencatatkan kinerja ciamik dengan pertumbuhan laba hingga 103,43 persen. Adapun, laba INTP mencapai Rp371,37 miliar per kuartal I/2023. Direktur INTP Antonius Marcos mengatakan peningkatan kinerja didorong oleh meningkatnya optimisme masyarakat seiring meredanya pandemi Covid-19. Hal ini membuat tingkat konsumsi masyarakat termasuk properti kian meningkat sehingga berdampak pada penjualan semen. “Meningkatnya optimisme masyarakat membuat konsumsi akan meningkat termasuk juga dari sisi pembelanjaan properti. Hal ini terlihat dari sisi pencapaian volume penjualan kami di kuartal I yang lebih tinggi 3 persen dibanding tahun lalu,” ujar Marcos kepada  Bisnis , Selasa (2/5/2023). Lebih lanjut, dia mengatakan faktor lain yang mendorong kinerja adalah biaya energi yang lebih rendah seiring banyaknya stok batu bara yang dibeli dengan harga  domestic market obligation  (DMO). Sementara pangsa pasar juga disebut meningkat khususnya pada wilayah Indonesia Timur. Selain itu, harga jual rata-rata semen juga lebih baik dibandingkan periode sebelumnya. Adapun, INTP menetapkan kenaikan harga produk semen hingga tiga kali sepanjang 2022.  Secara rata-rata terdapat kenaikan sekitar 12 persen sampai 13 persen harga produk pada 2022. Hal ini disebabkan oleh semakin meningkatnya harga batu bara yang mengerek biaya produksi. “Secara umum kami akan selalu berhati-hati sebelum melakukan kenaikan harga karena sangat sensitif terhadap volume penjualan,” tuturnya. Berdasarkan laporan keuangan per 31 Maret 2023, INTP mencatatkan pendapatan sebesar Rp4,24 triliun hingga tiga bulan pertama 2023. Pendapatan ini naik 19,33 persen dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Secara rinci untuk pendapatan dari pihak ketiga tercatat penjualan semen mencapai Rp3,79 triliun atau naik 17,27 persen, penjualan beton siap pakai sebesar Rp337,99 miliar naik 20,32 persen, dan penjualan agregat Rp18,18 miliar atau naik 62,63 persen. Kemudian, penjualan semen kepada pihak berelasi mencapai Rp92,99 miliar atau naik 226,2 persen. Naiknya pendapatan INTP juga diikuti meningkatnya beban pokok pendapatan 14,34 persen dari Rp2,59 triliun menjadi Rp2,96 triliun hingga kuartal I/2023.  INTP mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp371,37 miliar. Laba tersebut naik 103,43 persen dari Rp182,55 miliar dibandingkan periode yang sama tahun lalu. Adapun hingga akhir Maret 2023, INTP mencatatkan jumlah aset senilai Rp25,43 triliun. Jumlah aset tersebut turun dari Rp25,7 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas INTP mencapai Rp5,49 triliun per 31 Maret 2023, turun dari Rp6,13 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas INTP mencapai Rp19,93 triliun sampai kuartal I/2023. Ekuitas tersebut naik dari Rp19,56 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 22,09 persen dari Rp5,56 triliun menjadi Rp4,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651902/laba-indocement-intp-tembus-rp371-miliar-kuartal-i2023-naik-103-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 18:24:00", "title": "Indocement (INTP) Jual 4 Juta Ton Semen Kuartal I/2023, Naik Tipis", "content": " Bisnis.com , JAKARTA – Produsen semen Tiga Roda, PT  Indocement  Tunggal Prakarsa Tbk. (INTP) membukukan volume penjualan  semen  sebesar 4 juta ton pada kuartal I/2023. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan, angka 4 juta ton tersebut setara dengan pertumbuhan penjualan sebesar 6 persen dibandingkan penjualan pada periode yang sama tahun sebelumnya ( year on year /YoY) \"Pencapaian kuartal I/2023, volume penjualan semen kami sebesar 4 juta ton, pencapaian ini lebih tinggi 6 persen dibanding periode yang sama tahun lalu,\" kata Oey kepada Bisnis.com, Rabu (26/4/2023). Menurutnya, pertumbuhan penjualan ini utamanya didorong oleh geliat perekonomian yang mulai terlihat usai diberlakukan pelonggaran mobilitas, sehingga banyak proyek pembangunan yang sebelumnya terhenti kembali melaju. “Aktivitas bisnis dan masyarakat yang sudah kembali normal merupakan faktor utama pendongkrak kenaikan ini,” jelas Oey. Di sisi lain, kondisi cuaca yang membaik juga menjadi salah satu pendukung pertumbuhan ini. Selain itu, menurutnya dalam kuartal I ini terdapat satu pekan bulan Ramadan. Sementara, menjelang Ramadan dan Hari Raya Idulfitri, masyarakat Indonesia kerap kali memperbaiki hunian. Hal ini menurut Oey juga berdampak pada permintaan semen produksi INTP. “Ditambah menjelang lebaran banyak rumah tangga melakukan renovasi rumahnya,” kata Oey. Oey juga berharap, optimisme pulihnya perekonomian nasional ini dapat berjalan baik hingga akhir tahun mendatang. Dengan demikian pihaknya bisa membukukan kinerja perusahaan sesuai dengan proyeksi, yaitu sekitar 2 persen - 4 persen. Senada dengan Oey, Direktur Utama INTP Christian Kartawijaya mengatakan target perseroan sejalan dengan volume domestik nasional yang diperkirakan tumbuh sekitar 2 persen sampai 4 persen pada 2023.  Pertumbuhan penjualan semen cukup positif dengan adanya banyak proyek seperti pembangunan apartemen, pengembangan properti, dan proyek tol.  Berdasarkan catatan  Bisnis,  penjualan semen domestik INTP mencapai 17,27 juta ton atau turun 1,6 persen secara year-on-year (YoY) pada 2022. Sementara ekspor mencapai 306.000 ton atau turun 23,8 secara YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650808/indocement-intp-jual-4-juta-ton-semen-kuartal-i2023-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 19:39:00", "title": "Indocement (INTP) Resah, Produksi Semen Surplus Tapi Tak Terserap", "content": " Bisnis.com , JAKARTA – Produsen  semen  Tiga Roda, PT Indocement Tunggal Prakarsa Tbk. (INTP) mengeluhkan jumlah konsumsi semen nasional yang jauh di bawah total kapasitas produksi tahunan, ditambah bakal adanya pabrik baru yang diperkirakan akan beroperasi mulai tahun ini. Direktur Utama Indocement Christian Kartawijaya menuturkan jumlah konsumsi nasional tahun ini hanya menyentuh angka 63 ton dengan kapasitas produksi yang mencapai 116,8 juta ton, sementara pabrik baru yang akan beroperasi mempunyai kapasitas 3,5 juta ton. Padahal menurutnya, sebanyak 54 juta ton dari total kapasitas produksi semen belum terserap. Adapun, dengan kondisi ini, perusahaan tidak membutuhkan penambahan kapasitas produksi lagi. “Memang ini kami yang selalu sampaikan bahwa kami kelebihan semen, 54 juta ton. Kami tidak butuh penambahan kapasitas,” kata Christian dalam media visit ke  Bisnis Indonesia  secara virtual, Selasa (9/5/2023). Lebih lanjut Christian menjelaskan pengusaha industri semen dirugikan dengan surplus semen ini, lantaran menurutnya industri ini menelan investasi yang cukup tinggi. “Kalau tidak utilisasi 50 persen pabrikan investasi yang sangat mahal ini, apalagi dibiayai dengan utang, ini akan membuat dunia industri semen sangat tidak sehat,” tambah Christian. Septian menuturkan pabrik baru berkapasitas 3 juta hingga 3,5 juta yon semen ini berlokasi di Kutai Kartanegara, Kalimantan Timur dan merupakan pabrik besutan perusahaan asal China, Hongshi Holding Group. “Padahal ini janjinya mestinya sejak tahun lalu sudah moratorium, ini mungkin salah satu yang kami konsen. Kalau ini beneran jadi tahun ini, ini akan menambah jumlah kapasitas sedangkan jumlah demandnya masih minus,” kata Christian. Dilansir dari laman resmi Hongshi Holding Group, produsen semen dengan merek dagang Singa Merah ini merupakan salah satu dari 500 perusahaan China teratas, 500 perusahaan swasta Cina teratas, dan salah satu dari dua belas perusahaan semen berskala nasional yang didukung oleh negara. Hongshi Group terdiri dari 3 bisnis utama yaitu industri semen, perlindungan lingkungan dan investasi keuangan, dengan total aset sebesar 62,5 miliar yuan dan memiliki lebih dari 16.000 karyawan pada akhir 2020. Pada 2020, total penjualan semen dan klinker komersial mencapai 105,53 juta ton, dengan merealisasikan keuntungan 8,5 miliar yuan. “Berbasis pada bisnis utama semen, pabrik ini mengadopsi proses pengeringan baru dan memproduksi semen dengan proses “rendah karbon, aman, dan ramah lingkungan”, proses, teknologi, peralatan, dan perlindungan lingkungan berada di tingkat kelas dunia, dengan kapasitas produksi 100 juta ton,” tulis Hongshi pada laman resminya dikutip, Selasa (9/5/2023). Hongshi memiliki lebih dari 50 perusahaan semen berskala besar di Zhejiang, Jiangxi, Fujian dan 10 provinsi lainnya. Memiliki 5 proyek semen berskala besar di Laos, Nepal, Indonesia, Myanmar. Di Indonesia, Hongshi berinvestasi melalui PT Semen Imasco Asiatic sejak Februari 2018 dan mulai beroperasi pada Mei 2020. Pabrik Imasco berlokasi di Desa Puger Wetan, Kabupaten Jember, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230509/257/1654285/indocement-intp-resah-produksi-semen-surplus-tapi-tak-terserap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 18:40:00", "title": "Indocement (INTP) Catatkan Ekspor Hingga 156.000 Ton Semen per Kuartal I/2023", "content": " Bisnis.com , JAKARTA — PT  Indocement Tunggal Prakarsa  Tbk. ( INTP ) mencatatkan penjualan ekspor hingga 156.000 ton per kuartal I/2023. Capaian ini naik 368,6 persen secara year-on-year (YoY). Direktur Utama Indocement Christian Kartawijaya mengatakan penjualan ekspor disokong oleh penjualan ke Bangladesh dan Brunei Darussalam. Terlebih lagi HeidelbergCement yang juga mempunyai kepemilikan pabrik Indocement memiliki fasilitas penggilingan semen di kedua negara tersebut. “HeidelbergCement mempunyai unit penggilingan semen di sana sehingga kami memanfaatkan itu,” ujarnya dalam Media Visit dengan Bisnis Indonesia, Selasa (9/5/2023). Lebih lanjut, dia mengatakan ekspor juga dapat berpotensi menjadi solusi atas adanya kelebihan pasokan  semen . Selain itu, industri semen disebut mengalami kelebihan pasokan sekitar 53 juta ton sampai 54 juta ton. Saat ini pun, kapasitas dari pasar semen mencapai 116,8 juta ton, sedangkan konsumsinya hanya mencapai 63 juta ton. Dia lantas menyebut industri semen tidak membutuhkan penambahan kapasitas. “Saya setuju sebetulnya kalau ada kelebihan pasokan semestinya pabrikan mencari jalan ekspor karena kalau mau semuanya mau jual dalam negeri harga pasti akan jatuh ,” tuturnya. Adapun jika menilik laporan keuangan per 31 Maret 2023, Indocement mencatatkan ekspor senilai Rp92,99 miliar. Capaian ekspor tersebut naik 226,2 persen dari Rp28,5 miliar secara YoY. Pendapatan ekspor semen dari Indocement diperoleh dari HC Trading Asia and Pacific Pte. Ltd., yang jumlahnya mencapai total keseluruhan ekspor pada kuartal I/2023. Indocement juga memiliki perjanjian distribusi ekspor dengan HC Trading Malta Limited dan HC Trading Asia and Pacific Pte. Ltd., entitas anak HeidelbergCement AG, yang berlaku sampai 10 April 2026.  Indocement mencatatkan pendapatan sebesar Rp4,24 triliun hingga tiga bulan pertama 2023. Pendapatan ini naik 19,33 persen dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci untuk pendapatan dari pihak ketiga tercatat penjualan semen mencapai Rp3,79 triliun atau naik 17,27 persen, penjualan beton siap pakai sebesar Rp337,99 miliar naik 20,32 persen, dan penjualan agregat Rp18,18 miliar atau naik 62,63 persen. Kemudian, penjualan semen kepada pihak berelasi mencapai Rp92,99 miliar atau naik 226,2 persen.  Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp371,37 miliar. Laba tersebut naik 103,43 persen dari Rp182,55 miliar dibandingkan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654248/indocement-intp-catatkan-ekspor-hingga-156000-ton-semen-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:37:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230510/442/1654471/emiten-semen-intp-genjot-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-10 02:30:00", "title": "Indocement (INTP) Dorong Penggunaan Semen Hijau di IKN", "content": " Bisnis.com , JAKARTA –  Produsen semen Tiga Roda, PT Indocement Tunggal Prakarsa Tbk. (INTP) mendukung penggunaan semen hijau dalam megaproyek Ibu Kota Nusantara (IKN).  Direktur Utama Indocement Christian Kartawijaya menuturkan dalam hal ini pihaknya telah meminta pemerintah mendorong penggunaan semen hijau dan sudah pada tahap testing. Namun, pihaknya konstruksi IKN justru kembali menggunakan semen Ordinary Portland Cement (OPC). “Kita berharap IKN mau pakai semen hijau, nah ini kami lagi coba sampaikan untuk tes. Tapi spesifikasinya kok malah balik lagi ke semen OPC,” kata Christian dalam media visit Indocement ke Bisnis Indonesia secara virtual pada Selasa (9/5/2023).  Christian menyayangkan penggunaan semen OPC dengan kandungan klinker yang mencapai 94 hingga 96 persen dan dianggap tidak ramah lingkungan serta meninggalkan jejak emisi karbon. Padahal, sambung Christian, sebelumnya pemerintah melalui Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) yang membatasi penggunaan semen OPC. Menurutnya langkah ini dilakukan lantaran pemerintah mempunyai target untuk mengurangi emisi karbon dalam mengejar percepatan transisi energi di Indonesia.  Pembatasan penggunaan semen OPC ini tertuang dalam Instruksi Menteri PUPR No. 4/2020 tentang Penggunaan Semen Non OPC pada Pekerjaan Konstruksi di Kementerian Pekerjaan Umum dan Perumahaan Rakyat. “Kementerian PUPR mendukung Presiden untuk negara lebih green dan punya target untuk pengurangan CO2, jadi Kementerian PUPR cukup baik pemakaian non OPC dikurangi,” tutur Christian. Selain semen hijau, semen non OPC juga termasuk semen Portland Composite Cement (PCC) atau Enginereed Cementitious Composite (ECC) yang memiliki kandungan klinker sebesar 84 persen. Menurutnya, semen jenis ini juga tidak kalah berkualitas.  Sementara, untuk produk semen hijau, Christian menuturkan perusahaannya memiliki produk semen hidraulik yang diluncurkan pada tahun 2021 lalu. Dalam catatan  Bisnis  pada Rabu (24/3/2021), Emiten semen PT Indocement Tunggal Prakarsa Tbk. akan mengenalkan semen jenis baru yaitu semen hidraulik tahun ini. Semen hidraulik diklaim lebih ramah lingkungan dan disebut juga green cement (semen hijau). Christian menjelaskan semen hidrolik bisa menjadi alternatif pasukan semen curah di masa depan. Semen ini disebut lebih ramah lingkungan karena menurunkan CO2 dengan tingkat rasio klinker yang lebih rendah dari OPC.  “Semen hidrolik ini bisa dipakai untuk di air laut juga, temperatur tanah sangat rendah sehingga baik untuk cor juga,” ujar Christian. Bahkan, Asosiasi Semen Indonesia (ASI) telah menyatakan komitmen untuk mengurangi semen OPC bahkan sejak tahun 2019 lalu. Dalam catatan  Bisnis  pada Selasa (30/7/2021) ASI menyatakan para pelaku industri semen akan mengurangi produksi semen ordinary portland cement (OPC) secara bertahap. Penggunaan semen OPC hanya akan diperuntukkan untuk keperluan khusus.  Ketua Umum ASI Widodo Santoso mengatakan, proyek-proyeks strategis seperti jalan tol, pembangkit listrik, dan smelter tidak perlu lagi menggunakan semen OPC dan dapat beralih menggunakan semen portland compostie cement (PCC) dan portland pozzoland cement (PPC).  \"Target [produksi] OPC harusnya cukup di bawah 10 persen [dari total produksi semen],\" ujarnya kepada Bisnis. Dia menyatakan industri semen telah memproduksi setidaknya 45,9 juta ton CO2 dalam proses produksi semen pada tahun lalu. Maka dari itu, untuk menurunkan emisi gas rumah kaca (GRK) dalam proses produksi, asosiasi menyarankan agar para kontraktor infrastruktur mengganti semen yang biasa digunakan yakni OPC, menjadi PCC dan PPC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230510/192/1654343/indocement-intp-dorong-penggunaan-semen-hijau-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 13:40:00", "title": "Laba Indocement (INTP) Melesat 139 Persen pada Semester I 2023", "content": " Bisnis.com,  JAKARTA – Laba periode berjalan PT  Indocement Tunggal Prakarsa  Tbk. (INTP) pada semester I/2023 meningkat sebesar 139,56 persen secara tahunan atau  year-on-year  (YoY).  Berdasarkan laporan keuangan per 30 Juni 2023, INTP mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp698,43 miliar. Angka ini mencerminkan pertumbuhan 139,56 persen YoY.  Seturut dengan peningkatan laba, pendapatan bersih perseroan juga terkerek 15,32 persen secara tahunan, atau dari Rp6,91 triliun pada semester I/2022 menjadi Rp7,97 triliun pada tahun ini.  Pendapatan bersih didominasi oleh penjualan semen kepada pihak ketiga yang mencapai Rp7,15 triliun, naik 14,85 persen YoY. Penjualan beton siap pakai naik 12,52 persen YoY menjadi Rp626,81 miliar, dan penjualan agregat mencapai Rp35,94 miliar atau naik 334,24 persen YoY. Sementara itu, penjualan semen kepada pihak berelasi terpantau mengalami kenaikan sebesar 30,77 persen YoY, dari Rp120,23 miliar menjadi Rp157,22 miliar pada semester I/2023.  Perseroan juga turut mencatatkan kenaikan beban pokok pendapatan sebesar 7,7 persen menjadi Rp5,53 triliun pada paruh pertama tahun ini. Kenaikan ini disebabkan oleh peningkatan beban pokok produksi yang mencapai Rp5,07 triliun atau naik 5,70 persen YoY. Alhasil laba kotor yang diakumulasikan perseroan sampai dengan semester I/2023 mencapai Rp2,43 triliun, atau mengalami peningkatan sebesar 37,49 persen secara tahunan.  Selain itu, aset  INTP  tercatat naik 6,19 persen YoY menjadi Rp24,9 triliun pada paruh pertama tahun ini, diikuti liabilitas yang mencapai Rp5,19 triliun atau naik 1,13 persen, sementara ekuitas perseroan tumbuh 7,61 persen menjadi Rp19,71 triliun.  Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 sebesar Rp3,47 triliun, atau bertumbuh sebesar 10,55 persen secara tahunan.  Di lantai bursa, saham INTP terkoreksi 0,48 persen ke level Rp10.375 per lembar sampai dengan pukul 13.05 WIB pada perdagangan hari ini. Jika komparasikan sepanjang tahun berjalan ( year-to-date  (YtD), saham INTP masih menguat 4,80 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680313/laba-indocement-intp-melesat-139-persen-pada-semester-i-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:37:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230802/442/1680629/emiten-semen-smgr-intp-tumbuh-solid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:37:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230823/442/1687262/konsumsi-semen-domestik-angin-segar-untuk-intp-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-26 18:51:00", "title": "Proyek IKN Belum Berdampak Signifikan ke Penjualan Indocement (INTP)", "content": " Bisnis.com,  JAKARTA – Dimulainya pengerjaan proyek di Ibu Kota Negara (IKN) Nusantara rupanya belum memberikan dampak signifikan terhadap kinerja penjualan  semen  milik PT  Indocement  Tunggal Prakarsa Tbk. (INTP). Menurut laporan Asosiasi Semen Indonesia (ASI) volume penjualan semen domestik tumbuh sebesar 1,9 persen  year-on-year  (YoY) menjadi 6 juta ton per Agustus 2023. Pada periode yang sama, penjualan semen di Kalimantan tercatat tumbuh 27,7 persen YoY. Corporate Secretary Indocement Tunggal Prakarsa Dani Handajani mengatakan kenaikan penjualan semen di Kalimantan belum memberikan dampak signifikan terhadap kinerja penjualan INTP lantaran proyek di IKN masih didominasi oleh BUMN. “Total penjualan semen di Pulau Kalimantan mengalami peningkatan signifikan, tetapi dampak kepada Indocement masih belum signifikan karena pada masa awal pembangunan IKN didominasi oleh rekan-rekan BUMN,” ujar Dani kepada  Bisnis , Selasa (26/9/2023). Dia memperkirakan efek pembangunan IKN kepada kinerja Indocement baru terasa saat swasta mulai menjalankan proyek pembangunan. Oleh karena itu, perseroan telah menyiapkan Terminal Semen Samarinda untuk menyuplai kebutuhan pembangunan IKN dan daerah sekitarnya. Selain itu, Dani juga menyatakan perseroan siap mengirimkan semen dari Kompleks Pabrik Tarjun di Kotabaru, Kalimantan Selatan serta Kompleks Pabrik Maros, Sulawesi Selatang, yang telah disewa perseroan dari Semen Bosowa. “Kami optimistis bahwa pada 2023, penjualan semen di Indonesia bisa tumbuh kurang lebih 2 persen. Hal ini didukung oleh cuaca yang lebih bersahabat dan pembangunan IKN,” ucapnya. Di sisi lain, INTP mencatatkan volume penjualan semen sebanyak 1,6 juta ton selama periode Agustus 2023. Volume tersebut mengalami pertumbuhan sebesar 7,8 persen secara tahunan. Adapun secara kumulatif, volume penjualan naik 8,4 persen YoY per Agustus lalu. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695728385413\" }); Dani mengatakan bahwa pertumbuhan itu terjadi di luar Pulau Jawa karena didukung oleh penjualan semen kantong khususnya di wilayah Sulawesi dan Indonesia Timur, sedangkan semen curah khususnya di Kalimantan. “Tumbuhnya penjualan semen Indocement tidak lepas dari meningkatnya penjualan semen kami di bagian timur Indonesia yang disumbangkan oleh penjualan semen dari pabrik yang kami sewa di Maros, Sulawesi Selatan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698763/proyek-ikn-belum-berdampak-signifikan-ke-penjualan-indocement-intp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:37:27", "title": "Indocement Perpanjang Periode Buyback Saham Indocement Perpanjang Periode Buyback Saham", "content": " ", "link": "https://foto.bisnis.com/view/20220321/1512994/indocement-perpanjang-periode-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-27 15:42:00", "title": "Januari 2022, Penjualan Indocement (INTP) Naik 6 Persen", "content": " Bisnis.com , JAKARTA – Mengawali 2022, produsen semen  PT Indocement Tunggal Prakarsa Tbk.  (INTP) membukukan pertumbuhan penjualan 6 persen. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan volume penjualan perseroan berada di angka 1,4 juta ton pada Januari 2022. \"Pencapaian ini lebih tinggi sebesar 6 persen dibanding periode yang sama tahun lalu,\" kata Oey kepada Bisni, belum lama ini.  Kenaikan penjualan INTP sejalan dengan peningkatan konsumsi semen domestik pada Januari 2022. Asosiasi Semen Indonesia (ASI) mencatat konsumsi semen domestik naik 7,6 persen secara  year-on-year  menjadi 5,28 juta ton pada Januari 2022, dimana serapan di luar Pulau Jawa mengalami pertumbuhan yang ekspansif. Konsumsi semen di Pulau Jawa pada bulan lalu justru turun 1 persen menjadi 2,7 juta ton. Penurunan di Pulau Jawa pada Januari 2022 melanjutkan koreksi angka konsumsi pada Desember 2021 sebesar 1,7 persen. Sementara itu, utilitas produksi INTP masih berada pada kisaran 50 persen hingga 60 persen. Oey mengatakan  oversupply  di industri semen masih menahan laju utilitas ke angka maksimal.  Tahun ini, perusahaan membidik pertumbuhan di kisaran 3 persen hingga 4 persen dari capaian tahun lalu sebesar 17 juta ton. Adapun, realisasi penjualan tahun lalu mengalami pertumbuhan sebesar 3 persen.  Oey pun berharap pembangunan infrastruktur untuk ibu kota negara (IKN) bisa menjadi pendorong pertumbuhan konsumsi semen pada 2022.  \"Kami berharap optimisme akan  berakhirnya pandemi Covid-19 dan juga katalis positif terkait pembangunan IKN dapat menjadi pendorong membaiknya utilitas di tahun ini,\" ujarnya.  Berdasarkan data ASI, pada bulan lalu, luar Jawa mengalami pertumbuhan konsumsi semen yang ekspansif. Hal ini bisa menjadi indikasi tren konsumsi yang bergeser ke kantong-kantong pembangunan infrastruktur luar Jawa sepanjang tahun ini.  Pertumbuhan serapan tercatat di sejumlah kawasan seperti Sumatera naik 4 persen menjadi 1,14 juta ton,  Sulawesi naik 43,7 persen menjadi 0,60 juta ton, Bali dan Nusa Tenggara tumbuh 29 persen menjadi 0,28 juta ton, serta Maluku dan Papua naik 33 persen menjadi 0,2 juta ton. Sehingga total konsumsi dalam negeri pada bulan lalu 5,28 juta ton, naik 7,6 persen dibandingkan Januari tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220227/257/1505347/januari-2022-penjualan-indocement-intp-naik-6-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 15:33:00", "title": "Indocement (INTP) Siap Tebar Dividen Interim Rp828 Miliar", "content": " Bisnis.com , JAKARTA - Produsen semen  PT Indocement Tunggal Prakarsa Tbk. bakal membagikan dividen interim untuk tahun buku 2020 sebesar Rp828,27 miliar. Manajemen Indocement melaporkan, jumlah dividen yang dibagikan setara Rp225 per saham. Keputusan untuk membagikan dividen interim ini sudah disetujui oleh Dewan Komisaris pada 27 November 2020. Kinerja Indocement hingga September 2020 cukup tertekan. Emiten bersandi saham INTP itu mencatat penurunan laba bersih 5,02 persen menjadi Rp1,11 triliun. Pendapatan INTP masih tertekan akibat penurunan penjualan pada masa pandemi. Tercatat pendapatan INTP melemah 10,56 persen menjadi Rp10,14 triliun dari Rp11,34 triliun pada periode yang sama tahun lalu.  Pelemahan pendapatan INTP ini sedikit lebih baik dibandingkan realisasi pada semester I/2020 yang turun 11,56 persen. Melihat pendapatan per segmen usaha, penjualan semen masih menjadi tulang punggung INTP diikuti penjualan beton siap pakai. INTP akan membayarkan dividen interim kepada pemegang saham pada 18 Desember 2020. Berikut jadwal pembagian dividen interim INTP :  Cum dividen di pasar reguler dan negosiasi, 7 Desember 2020 Ex Dividen di pasar reguler dan negosiasi, 8 Desember 2020 Cum Dividen di pasar tunai, 11 Desember 2020 Recording date, 10 Desember 2020 Pembayaran dividen, 18 Desember 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/192/1324287/indocement-intp-siap-tebar-dividen-interim-rp828-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-16 07:46:00", "title": "Turun Tipis, Penjualan Indocement (INTP) Capai 4,2 Juta Ton di Kuartal I/2019", "content": " Bisnis.com , JAKARTA — PT Indocement Tunggal Prakarsa Tbk. mengantongi volume penjualan semen 4,2 juta ton hingga kuartal I/2019. Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos menjelaskan bahwa total konsumsi semen nasional sampai dengan Maret 2019 sebesar 15,7 juta ton. Dari situ, pangsa pasar perseroan sebesar 26% atau setara dengan 4,2 juta ton atau lebih rendah 3% dibandingkan tahun sebelumnya. “Penurunan terjadi karena pengaruh hujan yang tinggi pada Januari dan Februari,” ujarnya kepada  Bisnis.com , Senin (15/4/2019). Lebih lanjut, volume penjualan semen pada Maret 2019 tercatat sebanyak 1,4 juta ton. Penjualan tersebut lebih tinggi dibandingkan dengan penjualan pada Februari yakni 1,3 juta ton. Adapun, pada Januari 2019, volume penjualan semen dan klinker sebanyak 1,6 juta ton. “Kami berharap setelah pemilu selesai konsumsi nasional segera meningkat,” pungkasnya. Analis Maybank Isnaputra Iskandar menyebut bahwa volume penjualan INTP pada Maret 2019 mulai membaik, akan tetapi trennya masih menurun dibandingkan dengan tahun sebelumnya. Volume penjualan INTP naik 6,5% dibandingkan dengan bulan sebelumnya menjadi 1,4 juta ton. Hal tersebut disebabkan oleh kombinasi peningkatan permintaan dan lebih banyak hari kerja pada Maret 2019 dibandingkan dengan Februari 2019. Dibandingkan tahun sebelumnya, volume penjualan semen INTP turun 1,7% menjadi 1,4 juta ton karena disebabkan oleh faktor cuaca yaitu intensitas hujan yang tinggi pada periode tersebut. Sementara itu, secara tahunan volume penjualan INTP adalah 4,1 juta ton, catatan tersebut masih lebih rendah 1,2% dibandingkan tahun sebelumnya. INTP menyumbang 22,2% dari asumsi volume penjualan semen pada 2019 sebesar 18,5 juta ton. “Tren yang sama terjadi di industri. Pangsa pasar INTP relatif stabil pada 26,5%,” sebutnya melalui riset. Dia menyebut bahwa volume penjualan INTP diharapkan dapat meningkat dalam beberapa waktu ke depan melihat kondisi cuaca yang lebih baik, serta risiko politik yang lebih rendah. Maybank memberikan rekomendasi hold untuk saham INTP dengan target price (TP) Rp19.400. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190416/192/912329/turun-tipis-penjualan-indocement-intp-capai-42-juta-ton-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-17 17:00:00", "title": "Semen Indonesia, Indocement Akan Setop Beberapa Unit Produksi", "content": " Bisnis.com,  JAKARTA - Dua pabrik semen, yakni PT Semen Indonesia (Persero) Tbk. dan PT Indocement Tunggal Prakarsa Tbk., akan menghentikan beberapa unit produksinya lantaran gudang penampungan sudah penuh, di tengah konsumsi pasar melambat. Ketua Asosiasi Semen Indonesia (ASI) Widodo Santoso mengatakan bahwa beberapa pabrik besar akan menghentikan beberapa unit pabriknya mengingat gudang penampungan sudah penuh. \"Dua pabrik semen yang akan menghentikan operasinya adalah PT Semen Indonesia (Persero) Tbk. dan PT Indocement Tunggal Prakarsa Tbk,\" ujarnya kepada Bisnis, Jumat (17/5/2019). Widodo mengatakan bahwa kapasitas produksi industri semen di dalam negeri sudah melebihi permintaan nasional sebanyak 30%. Oleh karena itu, Widodo berharap agar otoritas menghentikan penerbitan izin pembangunan pabrik baru. Selain itu, akan ada tiga pabrik semen baru yang beroperasi pada 2020/2021 di Jember, Jawa Timur; Grobogan, Jawa Tengah; dan Kalimantan Timur. “Sehingga ini akan menyulitkan lagi para produsen semen sebelumnya karena oversupply-nya bertambah lagi. Semoga kabinet yang baru nanti bisa mengerti dan bijak terhadap situasi dan kondisi industri semen ke depan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190517/257/924098/semen-indonesia-indocement-akan-setop-beberapa-unit-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 18:10:00", "title": "Indocement Tunggal Prakarsa (INTP) Tebar Dividen Rp550 per Saham", "content": " Bisnis.com,  JAKARTA — PT Indocement Tunggal Prakarsa Tbk. menebar dividen Rp550 per saham untuk tahun buku 2018. Keputusan tersebut dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018 yang berlangsung pada, Selasa (21/5/2019). Ditemui usai RUPST, Direktur Utama Indocement Tunggal Prakarsa Christian Kartawijaya menjelaskan bahwa pemegang saham menyetujui penggunaaan seluruh laba bersih 2018 senilai Rp1,14 triliun ditambah dengan Rp878,74 miliar atau 4,74% dari saldo laba ditahan sebagai dividen. Dengan demikian, dividen yang diterima per lembar saham yakni Rp550. “Ini menunjukkan bahwa Indocement berusaha memberikan dividen yield yang baik untuk para pemegang sahamnya tetapi tetap memperhatikan perseroan butuh ada laba yang ditahan. Ini dividen  yield -nya kurang lebih 3%,” ujarnya di Jakarta, Selasa (21/5/2019). Dia menjelaskan bahwa penggunaan seluruh laba bersih 2018 tidak akan mengganggu rencana ekspansi perseroan. Pasalnya, emiten berkode saham INTP itu masih memiliki dana yang cukup besar. “Laba ditahan Rp18,492 triliun, jadi dari situ kami masih punya cadangan yang cukup besar. Artinya, kami masih disediakan Rp17 triliun lebih,” imbuhnya. Seperti diketahui, INTP mengantongi pendapatan Rp15,19 triliun pada 2018. Realisasi itu naik 5,2% dibandingkan dengan Rp14,43 triliun pada 2017. Dari situ, perseroan mengantongi laba bersih Rp1,14 triliun per akhir Desember 2018. Realisasi itu turun dari Rp1,85 triliun pada 2017. Sebagai catatan, INTP membagikan dividen Rp2,57 triliun untuk kinerja keuangan 2017. Jumlah tersebut berasal dari 100% laba bersih 2017 ditambah 3,59% dari laba ditahan Rp717,04 miliar. Dengan demikian, besaran dividen yang diterima pemegang saham berdasarkan kinerja 2017 yakni Rp700 per lembar. Nilai itu turun 24,65% secara tahunan dari Rp929 per lembar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/192/925505/indocement-tunggal-prakarsa-intp-tebar-dividen-rp550-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:38:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/441/925627/volume-penjualan-intp-incar-pertumbuhan-4?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-29 16:30:00", "title": "Indocement Kejar Target Penjualan Setelah Lebaran", "content": " Bisnis.com,  JAKARTA - Permintaan semen PT Indocement Tunggal Prakarsa Tbk masih menunjukkan angka minus hingga April 2019 yakni -2,9 persen, dan optimis dapat mengejar target penjualan usai Lebaran 1440 Hijriah dan rampungnya proses Pemilu 2019 hingga penetapan Presiden terpilih. \"Kami berharap bahwa setelah lebaran dan setelah ada pengumuman hasil Pemilu, permintaan semen akan meningkat drastis,\" ujar Direktur Utama PT Indocement Tunggal Prakarsa Tbk, Christian Karyawijaya pada kegiatan buka puasa bersama di kantornya di Jakarta, Selasa (28/5/2019) petang. Christian optimistis mengejar target pada semester kedua pada 2019, mengingat pembangunan infrastruktur dan juga pasar properti cenderung menggeliat pada pertengahan hingga penghujung tahun. \"Kami perkirakan akan mengalami peningkatan, dan Indocement dalam posisi yang siap untuk memenuhi kebutuhan konsumsi klinker domestik tersebut,\" tuturnya. Menurut dia, Indocement menghadapi persaingan yang ketat di pasaran dengan masuknya pemain semen baru, serta terus menerusnya kelebihan pasokan semen. Di samping itu, pada semester kedua 2019 Indocement mengantisipasi naiknya permintaan domestik bersumber dari lanjutan program infrastruktur dan ekspektasi peningkatan di sektor properti. \"Kami perkirakan sampai dengan akhir 2019, pertumbuhan konsumsi semen domestik akan mengalami peningkatan sebesar tiga persen sampai dengan empat persen dibandingkan dengan tahun lalu,\" kata Christian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190529/257/928929/indocement-kejar-target-penjualan-setelah-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:38:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190709/442/1121645/ekspansi-usaha-intp-menggali-cuan-dari-andesit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-22 18:23:00", "title": "Juli 2019, Volume Penjualan Indocement Tunggal Prakarsa (INTP) Capai 1,7 Juta Ton", "content": " Bisnis.com , JAKARTA — Emiten produsen semen, PT Indocement Tunggal Prakarsa Tbk. mencatatkan penjualan sebanyak 1,7 juta ton pada Juli 2019. Hasil tersebut tercatat meningkat seiring dengan selesainya masa liburan Hari Raya Lebaran. Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos menjelaskan bahwa telah berakhirnya masa libur Lebaran dan libur sekolah membuat penjualan pada Juli 2019 kembali normal. Selain itu, penjualan pada Juli 2019 didukung oleh kondisi cuaca yang baik serta didorong oleh optimisme pelaku bisnis dengan pemerintahan baru sehingga perseroan dapat mencatatkan peningkatan volume penjualan. Sepanjang tahun berjalan hingga Juli 2019, emiten berkode saham INTP tersebut mencatatkan total penjualan semen sebanyak 9,6 juta ton. Catatan tersebut lebih rendah 1,03% dibandingkan dengan periode yang sama pada tahun lalu sebanyak 7,9 juta ton. “Penjualan Juli ini sebesar 1,7 juta ton. Hasil tersebut adalah pencapaian tertinggi dalam tahun ini,” ujarnya kepada  Bisnis , Rabu (22/8/201). Antonius menuturkan bahwa perseroan optismistis dapat menjaga kinerja penjualan hingga akhir tahun. Dia mengatakan bahwa hasil penjualan Juli 2019 dapat menjadi sinyal positif perbaikan kinerja penjualan pada semester II/2019 setelah sebelumnya penjualan pada semester I/2019 yang lemah. Kendati demikian, perseroan masih dibayangi oleh aturan  over dimension dan over loading  (ODOL) yang dinilai memberatkan. Menurutnya, dengan aturan tersebut akan berpengaruh kepada sisi kenaikan beban logistik yang akan meningkat signifikan. “Selain itu yang jadi masalah adalah akan timbul kelangkaan armada angkutan dan efek lebih lanjut adalah pengiriman semen yang tertunda dapat mengakibstkan kelangkaan semen di daerah-daerah,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139898/juli-2019-volume-penjualan-indocement-tunggal-prakarsa-intp-capai-17-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:38:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190917/441/1149109/periode-agustus-penjualan-intp-turun-5-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-17 09:06:00", "title": "AKSI EMITEN 17 SEPTEMBER: Laba PTBA Tergerus 24,42 Persen, Penjualan INTP Turun 5,8 Persen", "content": " Bisnis.com ,  JAKARTA – Berita mengenai laba PT Bukit Asam Tbk yang melemah serta turunnya penjualan semen PT Indocement Tunggal Prakarsa Tbk menjadi topik halaman market edisi harian  Bisnis Indonesia,  Selasa (17/9/2019). Berikut perincian topiknya: Laba PTBA Tergerus 24,42%.  Laba bersih PT Bukit Asam Tbk. (PTBA) sepanjang semester I/2019 turun 24,42% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan per 30 Juni 2019, Bukit Asam mencatatkan pendapatan Rp10,61 triliun pada paruh pertama tahun ini. Pencapaian tersebut naik tipis 1,14% dibandingkan dengan semester I/2018 yang mencapai Rp10,49 triliun. Di sisi lain, laba bersih PTBA tergerus 24,42% dari Rp2,65 triliun menjadi Rp2 triliun. Penjualan INTP Turun 5,8%.  Penjualan semen PT Indocement Tunggal Prakarsa Tbk. pada Agustus 2019 mengalami penurunan 5,8% dibandingkan dengan periode yang sama tahun lalu. Direktur dan Sekretaris Perusahaan Indocement Antonius Marcos mengatakan bahwa volume penjualan semen perseroan mencapai 1,60 juta ton pada Agustus 2019, lebih rendah dibandingkan dengan realisasi pada periode yang sama tahun lalu sebanyak 1,69 juta ton. BEI Kejar Target Pencatatan Efek Baru.  Bursa Efek Indonesia optimistis dapat mencapai target 75 pencatatan efek baru pada 2019 seiring dengan sejumlah upaya yang telah dan akan dilakukan pada sisa tahun ini. Oktober, Kapasitas Produksi HOKI Meningkat.  Mulai Oktober 2019, PT Buyung Poetra Sembada Tbk. memiliki tambahan kapasitas produksi sebesar 20 ton per jam di Pabrik Subang. BAPI Habiskan Rp800 Miliar di Ciledug.  Emiten properti PT Bhakti Agung Propertindo Tbk. menghabiskan dana Rp800 miliar untuk pengembangan kawasan mix-used properti di Ciledug, Tangerang. KAYU Andalkan Pasar India.  PT Darmi Bersaudara Tbk. berharap dapat mencetak pertumbuhan penjualan dan laba pada kuartal III/2019, terutama ditopang oleh pulihnya pasar di India Direktur Independen Darmi Bersaudara Lie Kurniawan mengatakan, kinerja yang tertekan sepanjang semester I/2019 terutama karena pelaku bisnis di India yang menahan diri untuk meningkatkan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/7/1149216/aksi-emiten-17-september-laba-ptba-tergerus-2442-persen-penjualan-intp-turun-58-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-17 14:02:00", "title": "Agustus 2019, Volume Penjualan Indocement (INTP) turun 5,8 Persen", "content": " Bisnis.com , JAKARTA—Penjualan semen PT Indocement Tunggal Prakarsa Tbk. pada Agustus 2019 mengalami penurunan sebesar 5,8 persen secara tahunan. Direktur dan Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos mengatakan volume penjualan semen perseroan mencapai 1,6 juta ton. Angka ini lebih rendah dibandingkan dengan realisasi pada periode yang sama tahun lalu. Jika dibandingkan dengan volume penjualan bulan sebelumnya juga terdapat penurunan. Pada Juli 2019 volume penjualan perseroan sebesar 1,7 juta ton. Penurunan volume penjualan semen emiten dengan kode saham INTP tersebut disebabkan oleh beberapa faktor, di antaranya kondisi market uang memang sedikit lesu. Pada Agustus tahun lalu pemerintah sedang gencar menyelesaikan berbagai proyek infrastruktur. Namun, pada bulan yang sama tahun ini, pemerintah masih menunggu kabinet baru terbentuk. “Pada saat yang sama, pabrik kami di Tajun sedang major  overhaul turbin engine -nya, sehingga volume pengiriman untuk wilayah Indonesia Timur kami lakukan melalui pabrik Citeureup,” ujarnya, Senin (16/9/2019). Antonius menambahkan dengan kondisi  overhaul  pabrik di Tajun tersebut, pengiriman semen ke wilayah Indonesia Timur pun mengalami sedikit keterlambatan. Sepanjang periode berjalan hingga Agustus 2019, INTP mencatatkan penjualan semen sebesar 11,2 juta ton. Adapun, penurunan penjualan tersebut sejalan dengan konsumsi domestik yang mengalami penurunan. Konsumsi semen di Indonesia tercatat turun 2,26 persen dari 43,03 juta ton menjadi 42,03 juta ton sepanjang Januari—Agustus 2019. Sebelumnya, dua emiten semen juga melaporkan penurunan penjualan semen domestik. PT Semen Indonesia (Persero) Tbk. tercatat turun 5,72  persen pada periode Januari—Agustus 2019 menjadi 15,96 juta ton. Penjualan semen PT Solusi Bangun Indonesia Tbk. di pasar domestik sepanjang periode Januari—Agustus 2019 mencatatkan penurunan 2,64  persen secara tahunan menjadi 6,33 juta ton. Senior Vice President Royal Investium Sekuritas Janson Nasrial mengatakan tahun ini merupakan tahun yang cukup berat bagi sektor semen. Dia menyebutkan pada paruh pertama 2019 pertumbuhan pendapatan SMGR dan INTP tidak sampai 5  persen secara tahunan. Selain itu, hanya INTP yang mencatatkan pertumbuhan laba bersih yang cukup signifikan karena adanya efisiensi ongkos produksi. \"Dan  target price  konsensus untuk SMGR dan INTP sudah tidak ada  upside  sama sekali,\" katanya. Pada semester II/2019, Janson menilai sektor properti mulai membaik dibandingkan dengan paruh pertama tahun ini. \"Jadi, agak menolong kinerja sektor semen,\" katanya. Karena  upside  sudah terbatas, Janson menyebutkan  target price  INTP dan SMGR sudah dekat dengan harga penutupan Jumat lalu. Target harga untuk INTP Rp21.400 dan SMGR Rp13.000 dengan rekomendasi netral. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/192/1149338/agustus-2019-volume-penjualan-indocement-intp-turun-58-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:38:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191009/442/1156946/portofolio-watch-kapan-waktunya-beli-saham-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-16 19:25:00", "title": "Hingga September 2019, Indocement (INTP) Jual 12,8 Juta Ton Semen", "content": " Bisnis.com,  JAKARTA--Volume penjualan PT Indocement Tunggal Prakarsa Tbk. hingga akhir kuartal III/2019 lebih rendah dibandingkan dengan capaian periode yang sama tahun lalu. Namun, angka penurunan tersebut lebih baik dari industri yang minus 2,2%  year-on-year. Berdasarkan data Asosiasi Semen Indonesia (ASI) konsumsi semen pada kuartal III/2019 di dalam negeri lebih rendah 2,2% dari realisasi periode yang sama tahun lalu menjadi 45,75 juta ton. Antonius Marcos, Direktur dan Corporate Secretary Indocement, mengatakan  September menjadi salah satu periode terbaik perseroan karena penjualan lebih tinggi 6,2% dibandingkan dengan bulan sebelumnya. Selama periode Januari--September 2019, total volume penjualan semen mencapai 12,8 juta ton atau lebih rendah 1,9% yoy. \"Pencapaian kami lebih baik dari rata-rata industri yang minus 2,2%,\" ujarnya Rabu (16/10/2019). Antonius menyatakan perseroan melihat kuartal akhir 2019 tetap memiliki prospek yang baik dengan tren penurunan suku bunga perbankan dan kebijakan pelonggaran  loan to value  yang diharapkan mendorong tingkat konsumsi masyarakat terhadap belanja properti. Dengan demikian, emiten dengan kode saham INTP ini meyakini penjualan semen perseroan bakal tumbuh positif pada akhir tahun. Pada awal tahun, Indocement memproyeksikan pertumbuhan penjualan semen pada level 3%-4%. Lebih jauh, Antonius menyampaikan saat ini yang menjadi kekhawatiran terbesar perseroan adalah penerapan kebijakan  over dimension over load  (ODOL) yang rencananya mulai efektif pada Januari 2020. Kebijakan ini dikhawatirkan dapat menghambat pertumbuhan konsumsi semen nasional tahun depan. \"Karena jika memang ini jadi diterapkan akan sangat berdampak terhadap industri semen, yaitu akan terjadi kekurangan armada angkutan semen dan konsekuensi lanjutan nya adalah kelangkaan semen di daerah daerah karena distribusi semen yang terhambat,\" jelasnya. Oleh karena itu, dia berharap pemerintah dapat mempertimbangkan dengan memberi tambahan waktu penundaan penerapan ODOL agar industri dapat lebih bersiap diri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191016/192/1159914/hingga-september-2019-indocement-intp-jual-128-juta-ton-semen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:38:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191128/441/1175188/proyeksi-akhir-tahun-volume-penjualan-intp-flat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-28 09:06:00", "title": "AKSI EMITEN 28 NOVEMBER: Volume Penjualan INTP Flat, KEEN Bidik Kenaikan 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA – Berita mengenai volume penjualan PT Indocement Tunggal Prakarsa Tbk serta target pertumbuhan pendapatan PT kencana Energi Lestari Tbk menjadi sorotan harian Bisnis Indonesia, Kamis (28/11/2019). Berikut beberapa perincian topik utamanya: Volume Penjualan INTP Flat.  Emiten semen PT Indocement Tunggal Prakarsa Tbk. memproyeksikan volume penjualan pada akhir tahun ini tidak jauh berbeda dengan capaian tahun lalu sebesar 18,1 juta ton. Direktur dan Corporate Secretary Indocement Tunggal Prakarsa Antonius Marcos mengatakan bahwa pada Oktober 2019 penjualan semen perseroan mencapai 1,85 juta ton. Dengan raihan tersebut, Oktober menjadi bulan terbaik bagi emiten dengan kode saham INTP ini. KEEN Bidik Kenaikan 2 Kali Lipat.  Emiten energi terbarukan, PT Kencana Energi Lestari Tbk. membidik pertumbuhan pendapatan dua kali lipat pada 2020 seiring dengan langkah ekspansi yang dilakukan perseroan pada tahun ini. Henry Maknawi, Direktur Utama Kencana Energi Lestari mengatakan bahwa proyeksi tersebut menyusul rencana pengoperasian pembangkit listrik berkapasitas 21 megawatt (MW) milik perseroan yang berada di Bengkulu pada akhir tahun nanti Alat Berat Seret, UNTR Revisi Target.  Pasar batu bara dan minyak sawit mentah (CPO) yang tak kunjung membaik sepanjang tahun ini memaksa PT United Tractors Tbk. kembali memangkas target penjualan alat beratnya. Berdasarkan data laporan bulanan perseroan, emiten berkode saham UNTR tersebut mencatatkan penjualan alat berat dengan merk Komatsu sebanyak 166 unit pada Oktober 2019 hasil itu merupakan yang terendah sepanjang tahun ini. BSDE Buru Prapenjualan Rp900 Miliar.  Emiten properti PT Bumi Serpong Damai Tbk. tengah mengincar marketing sales atau prapenjualan sebesar Rp900 miliar untuk memenuhi target tahunan. CTBN Bakal Cetak Laba US$5 Juta.  PT Citra Tubindo Tbk. optimistis mampu memoles kinerja sepanjang 2019, tecermin dengan proyeksi laba bersih US$5 juta hingga akhir tahun ini, setelah membukukan rugi bersih beberapa tahun terakhir. Berdasarkan laporan keuangan perseroan, emiten produsen pipa minyak dan gas itu, membukukan rugi bersih berturut-turut sebesar US$933.521 pada 2016, US$12,11 juta pada 2017, dan US$5,79 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191128/7/1175279/aksi-emiten-28-november-volume-penjualan-intp-flat-keen-bidik-kenaikan-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-11 16:59:00", "title": "Berkat Saham Semen, Indeks Bisnis-27 Berhasil Rebound", "content": " Bisnis.com , JAKARTA - Indeks Bisnis 27 berhasil berbalik menguat dan kembali diperdagangkan di zona hijau pada penutupan perdagangan Senin (11/5/2020). Berdasarkan data Bloomberg, Pada awal perdagangan, indeks Bisnis 27 dibuka di level 396,67 dan sempat menyentuh level 403,04, setelah akhirnya ditutup naik 1,23 persen atau 4,89 poin ke level 401,563. Kendati demikian, sepanjang tahun berjalan 2020 indeks Bisnis 27 masih tercatat terkoreksi hingga 27,69 persen. Adapun, penguatan pada perdagangan kali ini sejalan dengan indeks harga saham gabungan (IHSG) yang juga ditutup menguat 0,91 persen ke level 4.639,10.  Dalam perdagangan kali ini, sebanyak 19 saham berhasil menguat, 5 saham bergerak menurun, dan 3 saham lainnya tidak bergerak. Dari jajaran konstituen indeks Bisnis 27, dua emiten semen berhasil memimpin penguatan saham sehingga menopang laju indeks untuk bergerak di zona hijau.  Penguatan dipimpin oleh saham PT Indocement Tunggal Prakarsa Tbk. (INTP) yang berhasil menguat hingga 7,55 persen ke level Rp11.400, dan diikuti oleh PT Semen Indonesia Tbk. (SMGR) yang naik 7,38 persen ke level Rp8.000. Kemudian, saham PT Astra International Tbk. (ASII) mengekor dengan bergerak naik 4,81 persen ke level Rp3.920. Sementara itu, laju indeks menjadi terhambat karena ditekan oleh saham PT Indofood Sukses Makmur (INDF) yang melemah 1,51 persen, saham PT Kalbe Farma Tbk. (KLBF) melemah 1,07 persen, dan saham PT United Tractors Tbk. (UNTR) yang terkoreksi 0,63 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200511/7/1239028/berkat-saham-semen-indeks-bisnis-27-berhasil-rebound?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:38:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200117/442/1191090/portfolio-watch-katalis-positif-dongkrak-intp-ke-rp20-200?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-21 13:04:00", "title": "Historia Bisnis: Upaya Grup Salim Merampingkan Diri", "content": "", "link": "https://market.bisnis.com/read/20200621/192/1255529/historia-bisnis-upaya-grup-salim-merampingkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:38:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200703/441/1260968/kinerja-emiten-semen-intp-jaga-margin-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-02 13:55:00", "title": "Semen Tiga Roda Bangun Desa Vokasi di Sekitar Pabrik Tarjun", "content": " Bisnis.com,  JAKARTA - PT Indocement Tunggal Prakarsa, Tbk. menjadikan desa di sekitar Pabrik Tarjun di Kotabaru, Kalimantan Selatan, sebagai sentra usaha yang memanfaatkan potensi sumber daya dan kearifan lokal lewat Program Desa Vokasi. Teguh Iman Basoeki, SHE Corporate Social Responsibility Department Head PT Indocement Tunggal Prakarsa, Tbk.-Plant Tarjun, mengatakan Program Desa Vokasi bertujuan untuk meningkatkan ekonomi masyarakat perdesaan sekitar operasional pabrik. \"Melalui Program Desa Vokasi, masyarakat dapat belajar dan berlatih menguasai keterampilan yang dapat dimanfaatkan untuk bekerja, dan menciptakan lapangan kerja sesuai dengan sumber daya yang ada di wilayahnya, sehingga taraf hidup masyarakat di wilayah perdesaan lebih meningkat,\" katanya seperti dikutip  Antara , Rabu (02/9/2020). Ia menjelaskan bahwa pelatihan Magang Indocement (MI) dalam Program Desa Vokasi ini merupakan bagian dari program tanggung jawab sosial perusahaan ( corporate social responsibility /CSR) pilar pendidikan dan pilar pembangunan ekonomi. \"Setelah mengikuti pelatihan selama tiga bulan peserta yang berasal dari desa binaan perusahaan itu merupakan lulusan SMA sederajat yang belum mampu untuk melanjutkan pendidikan lebih tinggi,\" katanya. Tujuan utama kegiatan itu, kata dia, adalah menciptakan tenaga kerja trampil  (skilled),  khususnya dalam hal perawatan CCTV, jaringan,  air conditioner  (AC),  overhaul motor, overhaul gear box  dan alat yang digunakan dalam dunia konstruksi  roller tired  secara profesional. Program ini juga berdampak pada peningkatan kualitas hidup masyarakat, pertumbuhan ekonomi perdesaan, yang pada akhirnya akan memberikan kontribusi positif kepada masyarakat desa sekitar perusahaan. Bahkan, kegiatan tersebut merupakan salah satu dari program CSR pemberdayaan masyarakat bidang pendidikan yang dilakukan oleh Indocement yang bersinergi dengan 17 Tujuan Pembangunan Berkelanjutan (SDG’s). SDG's itu yakni tujuan ke-4, yakni pendidikan berkualitas adalah menjamin pemerataan pendidikan yang berkualitas dan meningkatkan belajar untuk semua orang, dan tujuan ke-8 pertumbuhan ekonomi dan pekerjaan yang layak adalah mendukung perkembangan ekonomi yang berkelanjutan, lapangan kerja yang produktif serta pekerjaan yang layak untuk semua orang. Ia mengatakan Indocement terus mengembangkan bentuk pelatihan dan pemberdayaan masyarakat yang tinggal di sekitar lokasi pabrik sebagai bentuk tanggung jawab sosial perusahaan di berbagai bidang untuk meningkatkan kompetensi dan kualitas masyarakat dalam bentuk pelatihan-pelatihan. \"Yang tak kalah pentingnya adalah pelaksanaannya tetap menjalankan dan memperhatikan protokol kesehatan yang berlaku di perusahaan, seperti menjaga jarak fisik, menggunakan masker dan alat pelindung diri (APD) serta peserta selama pelatihan wajib mencuci tangan dengan sabun air mengalir saat beraktivitas dan menerapkan Pola Hidup Bersih dan Sehat (PHBS),” kata Teguh Iman Basoeki. Seorang peserta pelatihan, Hairinuar mengaku cukup terbantu dengan adanya pelatihan dan pemberdayaan masyarakat guna meningkatkan kesejahteraan. “Dengan adanya pelatihan ini akan sangat membantu dalam peningkatan kompetensi dalam upaya pengembangan Sumber Daya Manusia (SDM) yan terampil. Sekali lagi terimakasih Indocement yang sudah melaksanakannya,” katanya. Kepala Desa Langadai, Tri Sutrisno menyambut baik kegiatan tersebut dan mewakili desa-desa mitra lainnya. Ia mengucapkan terima kasih atas inisiatif tim CSR dan palatihan Indocement yang bersinergi bersama menggelar pelatihan dan menjadi harapan semoga menambah lapangan kerja serta mengurangi angka pengangguran dan kemiskinan di desanya. “Pelatihan ini akan memberikan manfaat dan dampak positif kepada seluruh peserta, dan sekali lagi terima kasih kepada perusahaan Semen Tiga Roda atas inisiatif dan sumbangsihnya dalam rangka peningkatan SDM warga perdesaan,” demikian Tri sutrsino. Pemerintah terus mendorong pendidikan dan pelatihan vokasi berbasis kerja sama industri. Berdasarkan data Kementerian Perindustrian, lulusan pelatihan vokasi industri berbasis kompetensi pada 2020 ditargetkan mencapai 36.000 orang dan akan terus ditingkatkan menjadi 157.000 orang pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200902/257/1286310/semen-tiga-roda-bangun-desa-vokasi-di-sekitar-pabrik-tarjun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:38:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201020/441/1307138/emiten-semen-geliat-penjualan-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-16 19:01:00", "title": "Konsumsi Melambat, Penjualan Indocement (INTP) Turun 10 Persen", "content": " Bisnis.com , JAKARTA -  PT Indocement Tunggal Prakarsa Tbk  (INTP) mencatatkan penurunan penjualan semen sepanjang Januari hingga Agustus 2020 sebesar 10,71 persen.  Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos mengatakan, total penjualan semen perusahaan hingga Agustus 2020 mencapai 10 juta ton. Angka itu lebih rendah dari pencapaian periode Januari-Agustus 2019 sebesar 11,2 juta ton. Sepanjang Agustus 2020, INTP mencatatkan angka penjualan sebesar 1,5 juta ton, dengan kontribusi penjualan  terbesar di wilayah Jabodetabek dan Jawa Barat, Catatan ini terpaut tipis dari perolehan Agustus 2019 di angka 1,6 juta ton. Penjualan semen emiten bersandi saham INTP itu melempem seiring dengan penurunan daya beli. Di samping itu, banjir besar yang melanda Jabodetabek pada kuartal I/2020 turut andil dalam menekan penjualan semen. \"Memasuki kuartal II/2020 juga terjadi pandemi virus corona yang menyebabkan semua industri mengalami perlambatan,\" katanya saat dihubungi  Bisnis , Rabu (16/9/2020). Kinerja penjualan semen INTP sejalan dengan apa yang dialami oleh produsen semen lain. Asosiasi Semen Indonesia (ASI) mencatat konsumsi semen nasional pada Agustus 2020 merosot 8,9 persen menjadi 38,47 juta. Marcos menuturkan, INTP akan tetap fokus menjaga market share di pangsa pasar utama guna meningkatkan penjualan. Perusahaan juga akan melakukan optimalisasi pengiriman semen dari terminal yang tersebar di berbagai daerah. Di sisi lain, INTP juga akan tetap menjajaki pangsa pasar penjualan semen di luar negeri yang potensial. Meski demikian, dia tidak menyebutkan negara-negara potensial yang dimaksud. \"Untuk penjualan luar negeri saat ini memang porsi kami belum signifikan karena harga semen di luar negeri juga tidak kompetitif. Tetapi, kami tetap membuka peluang bila ada pasar yang potensial,\" ujarnya. Pada perdagangan hari ini, saham INTP turun 0,22 persen ke level 11.375. Kinerja saham INTP sejak awal tahun sudah turun 40,21 persen. Bahkan, dalam periode yang lebih pendek seperti satu minggu, satu bulan, dan tiga bulan, saham INTP tetap mencetak penurunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200916/192/1292656/konsumsi-melambat-penjualan-indocement-intp-turun-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-22 13:02:00", "title": "Penjualan Indocement (INTP) Mulai Pulih, Bagaimana Rekomendasi Sahamnya?", "content": " Bisnis.com , JAKARTA - Penjualan semen  PT Indocement Tunggal Prakarsa Tbk.  yang mulai pulih diperkirakan berlanjut. Kalangan sekuritas pun merekomendasikan beli untuk saham berkode INTP ditopang oleh prospek pengerjaan infrastruktur yang lebih ramai pada 2021. Analis Mirae Asset Sekuritas Indonesia Mimi Halimin menuliskan dalam riset terbarunya bahwa kegiatan ekonomi bakal jauh lebih baik pada tahun depan. Menurut RAPBN 2021, anggaran infrastruktur lebih tinggi senilai Rp414 triliun dibandingkan tahun ini yang senilai Rp281,1 triliun.  Adapun, pengerjaan proyek infrastruktur maupun properti bakal mendongkrak permintaan semen yang sudah tertekan sejak awal kuartal II/2020. “Oleh karena itu, kami memperkirakan  rebound  volume penjualan [semen] untuk tahun depan. Kami memperkirakan pendapatan dan laba bersih INTP untuk 2021 masing-masing mencapai Rp15,7 triliun dan Rp1,9 triliun,” tulis Mimi dalam riset yang dipublikasikan lewat Bloomberg, Selasa (22/10/2020). Untuk diketahui, per September 2020 secara  year-to-date  (ytd), INTP membukukan penjualan sekitar 11,7 juta ton.  Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos menyampaikan perseroan merealisasikan penjualan semen sebesar juta 1,7 ton di sepanjang September 2020 bertambah dari posisi 10 juta ton per Agustus 2020. “Untuk September, total penjualan semen kami adalah sebesar 1,7 juta ton. Ini merupakan penjualan domestik,” kata Antonius kepada Bisnis. Pencapaian tersebut lebih rendah 8,59 persen dibandingkan realisasi penjualan semen pada periode yang sama tahun lalu sebesar 12,8 juta ton. Mimi menyebutkan dalam risetnya bahwa penjualan produsen semen bermerek Tiga Roda itu sudah dalam tren membaik pada kuartal III/2020. Pada periode Juli - September 2020, perseroan membukukan volume penjualan semen sebesar 4,6 juta ton atau naik sekitar 39 persen dari penjualan kuartal II/2020 sebesar 3,3 juta ton. “Dari sinyal pertumbuhan secara bulanan ( month-on-month /mom) yang positif, kami merasa bahwa kegiatan ekonomi memang sedang dalam proses pemulihan,” tulis Mimi. Mimi pun mempertahankan rekomendasi beli untuk saham INTP dengan target harga Rp13.600 per saham. Secara konsensus, sebanyak 25 dr 32 analis merekomendasikan beli untuk saham INTP. Sebanyak. 5 analis menyarankan hold dan 2 analis merekomendasikan jual. Target harga saham INTP secara konsensus sebesar 14.283 Saham INTP menguat 1,44 persen menjadi Rp12.300 per saham pada sesi pertama perdagangan hari ini. Dalam sebulan terakhir, harga terapresiasi 16,04 persen dan kapitalisasi pasar tercatat Rp45,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201022/7/1308502/penjualan-indocement-intp-mulai-pulih-bagaimana-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-10 19:28:00", "title": "Indocement (INTP) Taksir Penjualan Semen Tumbuh 5 Persen pada 2021", "content": " Bisnis.com , JAKARTA – Industri semen diperkirakan kembali bergeliat pada 2021 seiring dengan optimisme berakhirnya masa pandemi Covid-19. PT Indocement Tunggal Prakarsa Tbk . pun bersiaga untuk menangkap peluang pada tahun depan dalam rangka memperbaiki kinerja yang tertekan selama 2020. Direktur Utama PT Indocement Tunggal Prakarsa Tbk. Christian Kartawijaya memperkirakan permintaan semen nasional akan pulih dengan pertumbuhan 4 persen—5 persen pada 2021 dari pertumbuhan negatif minus 9 persen sampai minus 11 persen pada 2020. “[Perkiraan] ini tentunya kami buat karena melihat angka bujet infrastruktur yang sekitar Rp280 triliun tahun ini menjadi Rp414 triliun tahun depan,” kata Christian dalam paparan publik secara daring, Selasa (10/11/2020). Selain optimisme dari kenaikan anggaran infrastruktur dari pemerintah yang sebesar 47 persen secara tahunan itu, Christian juga melihat sentimen positif konsumsi semen dari pengesahan UU Cipta Kerja. Dengan berlakunya  omnibus law , diperkirakan lebih banyak realokasi berbagai pabrik ke kawasan industri di Indonesia.  Christian berpendapat realokasi itu bukan hanya isapan jempol semata karena memang sudah ada beberapa pabrik yang mulai memindahkan lokasi pabrik ke kawasan industri di wilayah Cikampek. “Saya melihat mereka sudah mulai bangun dan saya juga melihat  multiplier effect  infrastruktur terjadi,” tutur Christian. Dengan perkiraan pandemi Covid-19 mulai terkendali pada tahun depan dan vaksin berhasil ditemukan dan ditopang aktivitas infrastruktur yang lebih marak, emiten berkode saham INTP optimistis penjualan industri semen bisa menuju 5 persen secara nasional pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201110/192/1316011/indocement-intp-taksir-penjualan-semen-tumbuh-5-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 12:02:00", "title": "Nilai Tukar Rupiah Menguat, Ini Dampaknya Buat Indocement (INTP)", "content": " Bisnis.com , JAKARTA - Emiten semen PT Indocement Tunggal Prakarsa Tbk. menilai pergerakan nilai tukar rupiah yang kian stabil pascapemilihan Presiden Amerika Serikat akan menguntungkan perseroan dari sisi biaya produksi. Direktur Utama Indocement Christian Kartawijaya menilai risiko nilai tukar telah berkurang saat ini setelah Joe Biden mengumpulkan 270 electoral vote, jumlah yang cukup untuk menenangkan pilpres AS. “Sekarang kita melihat sudah Rp14.000 per dolar AS, ini positif sekali untuk semen,” kata Christian dalam paparan publik, Selasa (10/11/2020). Dengan demikian, Christian memperkirakan biaya produksi emiten berkode saham INTP tersebut pada 2021 bakal tetap hampir sama dengan tahun-tahun sebelumnya. Selain posisi risiko nilai tukar yang lebih stabil, hal itu juga akan didukung oleh penurunan indeks pembelian batubara. Pada tahun depan, secara umum Christian melihat harga semen tidak akan bergerak terlalu fluktuatif bahkan cenderung mendatar (flat).  “Memang Hongshi [produsen baru semen asal China] sudah mendistribusikan produknya di Jawa Timur pada September 2020. Tapi sampai saat ini karena dia masih kecil saya melihat gejolak harga semen yang berarti belum ada,” ujar Christian. Adapun, permintaan semen pada 2020 diperkirakan bisa kembali tumbuh positif pada kisaran 4 persen - 5 persen setelah jatuh -9 persen hingga -10 persen tahun ini. Perkiraan tersebut didasari mengingat angka bujet infrastruktur yang ditingkatkan 47 persen secara tahunan menjadi Rp414 triliun pada 2021. Christian juga melihat sentimen positif konsumsi semen dari pengesahan UU Cipta Kerja. Dengan berlakunya omnibus law, diperkirakan lebih banyak realokasi berbagai pabrik ke kawasan industri di Indonesia. Untuk diketahui, dalam sepekan terakhir, nilai tukar rupiah menguat terhadap dolar AS hingga ke level Rp14.000. Hingga pukul 09.51 WIB, nilai tukar rupiah melemah 80 poin ke level Rp14.165 per dolar AS. Sementara itu, di akhir sesi pertama, saham Indocement turun 2,21 persen ke level 14.350. Namun, dalam sepekan terakhir, saham Indocement sudah naik 14,80 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/192/1316776/nilai-tukar-rupiah-menguat-ini-dampaknya-buat-indocementintp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 19:54:00", "title": "Indocement (INTP) Cuil Berkah di Tengah Pandemi", "content": "", "link": "https://market.bisnis.com/read/20201112/192/1317042/indocement-intp-cuil-berkah-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:38:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201218/441/1332543/belanja-modal-2021-asii-intp-racik-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-18 21:05:00", "title": "Berkah SWF untuk Indocement (INTP) & Semen Indonesia (SMGR)", "content": "", "link": "https://market.bisnis.com/read/20210118/192/1344599/berkah-swf-untuk-indocement-intp-semen-indonesia-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-19 10:51:00", "title": "Indocement (INTP) Cetak Penjualan 16,5 Juta Ton", "content": " Bisnis.com , JAKARTA - Emiten semen PT Indocement Tunggal Prakarsa Tbk. mencatatkan volume penjualan di sepanjang 2020 mencapai sekitar 16,5 juta ton. Sekretaris Perusahaan Indocement Tunggal Prakarsa Antonius Marcos mengatakan realisasi penjualan pada Desember 2020 seberat 1,5 juta ton atau hampir sama seperti bulan sebelumnya. “Untuk pencapaian total setahun adalah sebesar kurang lebih 16.5 juta ton, lebih rendah 8 persen dibanding tahun lalu,” kata Marcos kepada  Bisnis , Senin (18/1/2021) malam. Kendati demikian, realisasi volume penjualan semen emiten dengan kode saham INTP itu masih lebih tinggi dari penurunan volume penjualan rata-rata industri yang sebesar 10 persen. Marcos melanjutkan bahwa koreksi penjualan semen pada tahun lalu disebabkan oleh berbagai hal. Pada awal tahun, banjir besar yang terjadi beberapa kali di ibukota negara Indonesia menjadi penekan permintaan semen. Belum pulih dari dampak banjir, permintaan pun semakin terpukul ketika pandemi Covid-19 menyerang dan menyebabkan sejumlah pekerjaan pembangunan tertunda. “Pandemik Covid-19 yang melanda Indonesia merupakan faktor penyebab utama dari penurunan tersebut,” imbuh Marcos. Berdasarkan laporan keuangan per 30 September 2020, INTP melaporkan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,11 triliun atau turun 5,02 persen secara tahunan dari posisi sebelumnya Rp1,17 triliun. Penurunan itu terbilang membaik dibandingkan koreksi laba pada paruh pertama 2020 yang sebesar 26,56 persen. Namun, dari sisi top line, pendapatan produsen semen merek Tiga Roda ini masih tertekan akibat penurunan penjualan pada masa pandemi. Tercatat pendapatan INTP melemah 10,56 persen menjadi Rp10,14 triliun dari Rp11,34 triliun pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/192/1344757/indocement-intp-cetak-penjualan-165-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:39:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210125/441/1347109/strategi-emiten-intp-incar-pasar-ekspor-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210203/442/1351400/emiten-semen-intp-dapat-angin-segar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210320/445/1370027/produsen-semen-harga-volume-penjualan-penekan-utama-kinerja-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-09 09:22:00", "title": "Indocement (INTP) Optimistis Permintaan Semen Segera Pulih", "content": " Bisnis.com , JAKARTA – PT Indocement Tunggal Prakarsa Tbk. (INTP) optimistis pertumbuhan pasar semen di semester II-2021 seiring pemulihan ekonomi yang dicanangkan pemerintahan Presiden Joko Widodo. Direktur dan Corporate Secretary Antonius Marcos mengatakan permintaan semen domestik nasional telah mengalami pertumbuhan positif sejak Februari 2021 dan cenderung menguat pada Maret lalu. “Kami optimistis pertumbuhan positif akan terus berlanjut sepanjang tahun ini,” katanya dalam keterangan tertulis, Sabtu (8/5/2021). Indocement memprediksi tahun ini kenaikan permintaan semen domestik nasional sebesar 5% dari tahun lalu, terutama dari pertumbuhan semen curah pada semester ke-2 yang disebabkan dari beberapa hal seperti nilai bujet infrastruktur 2021 yang kembali berada pada kisaran sebelum masa pandemi Covid-19, proyek-proyek komersial dan perumahan baru yang akan mulai dari tender-tender yang sedang berlangsung saat ini. Selain itu, pembentukan Sovereign Wealth Funds (SWF) yang akan menarik investasi untuk proyek-proyek infrastruktur utama dan kemudian efek berkelanjutan dari proyek infrastruktur tersebut yang akan mendorong pembangunan konstruksi zona industri dan pabrik di daerah sekitar. “Kami juga menyambut baik instruksi Kementerian Pekerjaan Umum dan Perumahan Rakyat Republik Indonesia untuk penggunaan semen hijau (beton) dalam proyek-proyek infrastruktur dan pemerintah lainnya,” tuturnya. Dia menambahkan Indocement siap memproduksi dan memasok produk semen hijau tersebut, baik dalam bentuk pasokan produk PCC,  duracem-slag cement , dan jenis semen yang terbaru yaitu semen hidraulik yang sama tangguhnya dengan semen OPC yang sudah dikenal saat ini. Terkait kinerja, pangsa pasar Indocement untuk periode kuartal I-2021 berada di tingkat 25,9%. Pertumbuhan pangsa pasar pada periode ini berada di luar Jawa dari 15,1% menjadi 16,1% didukung terutama telah beroperasinya secara optimal dua terminal perseroan di Pulau Sumatra dan satu  floating terminal  di Konawe, Sulawesi Tenggara yang secara efisien menopang pertumbuhan permintaan semen di daerah tersebut Tercatat pada kuartal I-2021 total volume penjualan bertumbuh 5,5% menjadi Rp4,21 triliun dibandingkan periode yang sama tahun sebelumnya senilai Rp3,99 triliun didukung peningkatan volume domestik 3,7% atau senilai Rp4,11 triliun dan juga volume ekspor sebesar Rp95 miliar atau melonjak 344,7% dibandingkan periode yang sama tahun sebelumnya sebesar Rp21 miliar. Adapun hingga kuartal I-2021 perseroan membukukan pendapatan bersih mencapai Rp3,43 triliun dengan laba periode berjalan senilai Rp351,3 miliar. Indocement merupakan salah satu produsen semen terbesar di Indonesia. Saat ini perseroan dan entitas anaknya bergerak dalam beberapa bidang usaha yang meliputi pabrikasi dan penjualan semen (sebagai usaha inti) dan beton siap-pakai, serta tambang agregat dan  trass . Perseroan memiliki 13 pabrik dengan total kapasitas produksi tahunan sebesar 24,9 juta ton semen. Sepuluh pabrik berlokasi di Kompleks Pabrik Citeureup, Bogor, Jawa Barat serta dua pabrik di Kompleks Pabrik Cirebon, Cirebon, Jawa Barat dan satu pabrik di Kompleks Pabrik Tarjun, Kotabaru, Kalimantan Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210509/192/1392443/indocement-intp-optimistis-permintaan-semen-segera-pulih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-18 15:24:00", "title": "Vaksinasi Gotong Royong: 1.000 Karyawan Indocement Divaksin Tahap Pertama", "content": " Bisnis.com , JAKARTA - PT Indocement Tunggal Prakarsa Tbk (Indocement) memulai program vaksinasi tahap pertama Covid-19 untuk karyawannya sebagai bagian dari penyelenggaraan gerakan Vaksinasi Mandiri atau disebut juga Program Vaksin Gotong Royong. Indocement termasuk salah satu dari 18 perusahaan di Indonesia yang mendapatkan jatah vaksin Covid-19 tahap pertama (perdana) dalam Program Vaksinasi Gotong Royong. Indocement telah mendaftarkan seluruh karyawannya sejak awal Program Vaksinasi Mandiri dibuka yaitu sekitar awal Februari 2021. \"Hal ini merupakan bentuk komitmen dan aksi nyata Indocement untuk memutus mata rantai pandemi Covid-19. Terlaksananya program Vaksinasi Gotong Royong ini tidak lepas dari kerja sama yang dijalin oleh Indocement dengan Kamar Dagang dan Industri (Kadin) Indonesia,\" jelas Direktur Utama Indocement, Christian Kartawijaya, dalam keterangan resminya, Selasa (18/5/2021). Dia menjelaskan, pada tahap pertama ini sesuai dengan alokasi jumlah vaksin yang diberikan oleh Kadin, maka sebanyak 1.000 karyawan Indocement yang berada di tiga zona merah yaitu Kompleks Pabrik Citeureup, Kabupaten Bogor, Jawa Barat, Kantor Pusat Indocement, Jakarta, dan Kompleks Pabrik Cirebon, Kabupaten Cirebon, Jawa Barat, akan mendapatkan vaksin Covid-19. Vaksinasi perdana covid-19 dilakukan pada 18 Mei 2021 kepada 70 karyawan Indocement yang terdiri dari perwakilan direksi, Serikat Pekerja, Ikatan Staf Manajemen, serta perwakilan dari setiap plant/divisi. Vaksinasi perdana ini disaksikan dan dipantau langsung oleh Presiden Republik Joko Widodo, secara virtual. Adapun jadwal pelaksanaan Vaksinasi Gotong Royong selanjutnya akan dilakukan secara bertahap sampai dengan 22 Mei 2021. Christian menyatakan bahwa Vaksinasi Gotong Royong ini merupakan bentuk upaya manajemen dalam memberikan proteksi menyeluruh bagi semua karyawan Indocement dalam menghadapi pandemi covid-19. Christian juga berpesan bagi seluruh karyawannya agar tetap memperhatikan protokol kesehatan walaupun sudah menerima vaksinasi. Perwakilan karyawan Indocement yang menerima vaksinasi covid-19, Ribut Santoso, yang juga merangkap sebagai Ketua Serikat Pekerja menyatakan bahwa dirinya sangat bersyukur bisa mendapatkan vaksin covid-19 dari program Vaksinasi Gotong Royong ini sehingga dirinya tidak lagi was-was dan khawatir dalam bekerja dan beraktivitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210518/257/1395175/vaksinasi-gotong-royong-1000-karyawan-indocement-divaksin-tahap-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-22 16:43:00", "title": "Indocement: Konsumsi Semen April 2021 Membaik", "content": " Bisnis.com , JAKARTA — PT Indocement Tunggal Prakarsa Tbk. menyebut serapan produksi  semen  hingga April 2021 telah membaik didorong oleh sejumlah proyek berjalan. Hal itu selaras dengan kinerja secara industri di mana produksi semen nasional tercatat berakselerasi sejak awal 2021. Adapun, pertumbuhan produksi semen pada empat bulan pertama 2021 telah melampaui prediksi pertumbuhan akhir 2020. Asosiasi Semen Indonesia (ASI) mendata produksi semen per April 2021 telah tumbuh 21,3 persen secara tahunan menjadi 6,17 juta ton. Sementara itu, volume produksi semen nasional pada Januari-April 2021 telah tumbuh 15,8 persen menjadi 24,36 juta ton. Corporate Secretary Indocement Antonius Marcos mengatakan untuk konsumsi April tahun ini memang relatif lebih baik dibandingkan tahun lalu di mana proyek infrastruktur dan properti tetap berjalan. \"Tahun lalu di bulan April merupakan awal dari pandemi Covid-19 di Indonesia sehingga tahun lalu di bulan April terjadi penurunan,\" katanya kepada  Bisnis.com , Sabtu (22/5/2021). Antonius saat ini sudah menjadi  new normal  dan juga kondisi Covid-19 di Indonesia saat ini relatif terkendali sehingga secara psikologi mendorong optimisme para pengusaha. Kondisi ini diharapkan terus membaik sehingga pihaknya berharap target produksi sampai dengan kuartal II/2021 bisa tercapai.< Dia menyebut secara keseluruhan sampai dengan saat ini masih optimis target pertumbuhan yang dicanangkan di tahun ini sebesar 4-5 persen akan tercapai. \"Tentunya kembali lagi faktor suksesnya program vaksinasi yang dijalankan oleh Pemerintah sangat mempengaruhi hal ini, tetapi sejauh ini kami meyakini pemerintah dalam hal pelaksanaan vaksinasi sudah jauh lebih dari negara negara lain,\" ujarnya. Bahkan, Antonius mengatakan karyawan perseroan sebanyak 1.000 orang sudah mengikuti tahapan pertama program vaksinasi Gotong Royong. Alhasil, menurutnya kunci keberhasilan adalah rasa optimisme dari para pengusaha yang harus tetap terjaga.< Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210522/257/1396831/indocement-konsumsi-semen-april-2021-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-06 10:43:00", "title": "Hari Lingkungan Hidup Sedunia 2021, Indocement Lakukan Penanaman Pohon", "content": " Bisnis.com , JAKARTA – PT Indocement Tunggal Prakarsa Tbk. (INTP) pada Hari Lingkungan Hidup Sedunia 2021 menyelenggarakan acara penanaman pohon di tiga lokasi kompleks pabrik yaitu Kompleks Pabrik Citeureup, Bogor, Jawa Barat; Kompleks Pabrik Cirebon, Cirebon, Jawa Barat; dan Kompleks Pabrik Tarjun, Kotabaru, Kalimantan Selatan. Sampai dengan Juni 2021, di tiga kompleks pabrik, Indocement telah menanam lebih dari 13.000 bibit pohon yang terdiri beragam jenis pohon yang disesuaikan dengan tanaman lokal yang ada di tiap daerah. Beberapa jenis pohon yang ditanam adalah pohon Trembesi, Kluwih, dan Teureup di Kompleks Pabrik Citeureup, pohon Mahoni, Kesammbi, Asem, Sonokeling, Jati, Kedawung, dan Jamblang di Kompleks Pabrik Cirebon, dan mangrove di Kompleks Pabrik Tarjun. Direktur & Sekretaris Perusahaan Indocement, Antonius Marcos, menyatakan bahwa hal ini merupakan bentuk komitmen Indocement untuk berpartisipasi aktif dalam menjaga lingkungan hidup dan menjalankan bisnis yang ramah lingkungan secara berkelanjutan, serta mengedukasi masyarakat agar tetap menjaga kelestarian lingkungan. Terobosan hijau bukan hal asing untuk Indocement, sebelumnya Indocement telah meluncurkan  slag cement  (Duracem) yang memanfaatkan sisa produksi/limbah dari industri peleburan baja sebagai bahan baku alternatif, Indocement juga mengeluarkan variasi produk semen hijau lain yaitu semen hidraulik yang memiliki klinker rasio lebih rendah sehingga memiliki emisi CO2 yang lebih rendah dari pada semen biasa. Hal ini sejalan dengan kebijakan pemerintah melalui instruksi Kementerian Pekerjaan Umum Republik dan Perumahan Rakyat Republik Indonesia untuk penggunaan semen hijau (beton) dalam proyek-proyek infrastruktur dan pemerintah lainnya. Indocement tentunya siap memproduksi dan memasok produk semen hijau tersebut baik dalam bentuk supply produk PCC, Duracem-Slag Cement dan juga jenis semen yang terbaru yaitu Semen Hidraulik yang sama tangguhnya dengan semen OPC yang sudah dikenal saat ini. Kompleks Pabrik Citeureup melakukan aksi penghijauan “Bersih Airku, Hijaukan Bumiku” dengan penanaman 100 bibit pohon di sekitar Mata Air Cikukulu. Kegiatan ini melibatkan beberapa elemen, yaitu Indocement (diwakili oleh Divisi CSR dan Mining), Pecinta Alam Indocement (Palindo), Pecinta Alam Leuwikaret (Palikar), Pencinta Alam Desa Lulut (T-Delpi), Kelompok Tani Sauyunan, dan pemerintahan desa setempat. Mata Air Cikukulu merupakan sumber mata air khususnya bagi masyarakat Desa Lulut dan Leuwikaret yang merupakan dua dari 12 desa mitra yang berdampingan dengan Kompleks Pabrik Citeureup. Indocement terus memantau dan memastikan mata air ini tetap memenuhi standar air bersih sesuai Permenkes tahun 1990. Selain melakukan penghijauan, Indocement juga telah memfasilitasi warga Desa Lulut dan Leuwikaret agar dapat memanfaatkan air dari Mata Air Cikukulu dengan cara membangun jaringan pipa air ke dua desa tersebut sehingga warga di kedua desa tersebut tidak kekurangan air, terutama di musim kering. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210606/257/1402125/hari-lingkungan-hidup-sedunia-2021-indocement-lakukan-penanaman-pohon?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:39:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210719/442/1419150/prospek-emiten-semen-siasat-intp-menebar-pemanis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210930/442/1448561/prospek-emiten-semen-tantangan-intp-jaga-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-27 22:34:00", "title": "Indocement (INTP) Luncurkan Tiga Produk Baru, Investasinya Rp44,5 Miliar", "content": " Bisnis.com , JAKARTA - Emiten semen PT  Indocement  Tunggal Prakarsa Tbk. meluncurkan produk anyar jenis TR-10 Mortar Serbaguna, TR-15 Thinbed, dan TR-20 Plester Plus. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan investasi mesin serta alat baru untuk memproduksi tiga produk baru itu menelan biaya Rp44,5 miliar yang didanai dari kas perseroan. “Produk baru ini diluncurkan guna memenuhi permintaan mortar yang berkualitas baik dan yang dapat diandalkan dengan harga yang kompetitif,” tulis Oey dalam keterbukaan informasi, Rabu (27/10/2021). Adapun, peluncuran produk baru oleh emiten dengan kode saham INTP ini dilakukan pada 22 Oktober 2021. Mortar TR-10 atau TR-10 Mortar Serbaguna merupakan mortar praktis dan tahan lama untuk aplikasi pasangan bata merah, plester bata merah, dan perata lantai. Selanjutnya Mortar TR-15 atau TR-15 Thinbed merupakan perekat bata ringan dengan daya rekat kuat dan tipis saat diaplikasikan dan lebih ekonomis. Berikutnya Mortar TR-20 atau TR-20 Plester Plus merupakan plesteran bata ringan berkualitas tinggi dan terbuat dari material berkualitas, tercampur secara homogen, dan menjadi pilihan untuk plesteran bata ringan yang kokoh, halus, dan tidak retak. Ketiga produk baru ini dikemas dalam kantong dengan berat bersih 40 kilogram. Oey melanjutkan bahwa target kapasitas produksi dari semen mortar abu-abu tersebut sebesar 180.000 ton per tahun. Pangsa pasar yang dibidik INTP a.l. kawasan Jabodetabek dan area Jawa Barat. Produsen semen dengan merek Tiga Roda ini menggunakan sumber bahan baku dari sumber internal di tambang dan pabrik Citeureup termasuk pasir limestone (CaCO3). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211027/257/1459052/indocement-intp-luncurkan-tiga-produk-baru-investasinya-rp445-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-07 13:56:00", "title": "Pemerintah Tetapkan Harga Jual Batu Bara Khusus, Saham Emiten Semen Bergairah ", "content": " Bisnis.com , JAKARTA - Saham  emiten semen  semringah setelah pemerintah menetapkan harga jual  batu bara  khusus untuk industri semen dan pupuk sebesar US$90 per metrik ton. Setidaknya harga saham emiten semen menguat dalam sepekan terakhir. Pada periode 1 - 5 Oktober 2021, saham PT Semen Indonesia (Persero) Tbk. (SMGR) naik 8,79 persen, PT Indocement Tunggal Prakarsa Tbk. (INTP) naik 7,40 persen, dan saham PT Cemindo Gemilang Tbk. (CMNT) naik 1,95 persen. Dilihat dalam sebulan terakhir, apresiasi harga saham semen lebih tinggi lagi yaitu SMGR naik 22,60 persen, INTP naik 24,82 persen, dan CMNT naik 10,58 persen. Adapun, penetapan harga jual batu bara khusus untuk industri semen akan berpengaruh positif terhadap marjin produsen semen. Di tengah kenaikan harga batu bara tahun ini ditambah pengetatan pembatasan sosial pada Juli - Agustus 2021 terbukti kian menekan kinerja emiten semen. Berdasarkan laporan keuangan per 30 September 2021, SMGR ini mengalami penurunan pendapatan sebesar 1,14 persen secara tahunan menjadi Rp25,33 triliun dari posisi pada akhir kuartal III/2020 senilai Rp25,62 triliun. Laba periode berjalan yang diatribusikan kepada pemilik entitas induk juga mengalami penurunan sebesar 9,99 persen menjadi Rp1,38 triliun dari sebelumnya Rp1,54 triliun. Di sisi lain, CMNT masih mencetak kenaikan penjualan Rp5,88 triliun, naik 16,48 persen dibandingkan tahun lalu sebesar Rp5,04 triliun. Dengan kinerja tersebut, CMNT mampu mencetak pertumbuhan laba bersih sebesar Rp333,7 miliar, meroket 6.995 persen dibandingkan dengan kuartal III/2020 yang hanya sebesar Rp4,7 miliar. Sementara itu, INTP belum merilis laporan keuangan per September 2021 hingga saat ini. Asosiasi Semen Indonesia (ASI) mencatat harga  batu bara  untuk industri semen saat pengiriman atau freight on board (FoB) telah naik 60 persen secara tahunan per Juli 2021. Sebelumnya, ASI memprediksi harga batu bara untuk industri semen akan menjadi dua kali lipat pada akhir tahun ini. “Hal ini akan menjadi ancaman serius bagi kelangsungan industri semen, karena harga batu bara adalah sekitar 35–40 persen dari total biaya produksi,” kata Ketua Umum ASI Widodo Santoso kepada  Bisnis , Senin (6/9/2021). Menteri ESDM Arifin Tasrif telah meneken Keputusan Menteri ESDM Nomor 206.K/HK.02/MEM.B/2021 tentang Harga Jual Batu Bara untuk Pemenuhan Bahan Baku atau Bahan Bakar Industri Semen dan Pupuk di Dalam Negeri pada 22 Oktober 2021. Beleid itu dibuat guna memberikan kepastian pemenuhan batu bara sebagai bahan bakar industri semen dan pupuk di dalam negeri. Menteri ESDM telah memutuskan harga jual batu bara untuk pemenuhan kebutuhan bahan bakar industri semen dan pupuk di dalam negeri sebesar US$90 per metrik ton (MT) free on board (FOB) vessel yang didasarkan atas spesifikasi acuan pada kalori 6.322 kcal per kilogram (kg), total moisture 8 persen, total sulphur 0,8 persen, dan ash 15 persen. Industri semen dan pupuk mulai menikmati penetapan harga jual  batu bara  US$90 per MT sejak 1 November 2021 sampai dengan 31 Maret 2022 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211107/192/1462996/pemerintah-tetapkan-harga-jual-batu-bara-khusus-saham-emiten-semen-bergairah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-07 20:03:00", "title": "Tekad Emiten Semen Kejar Diversifikasi Produk Kian Kokoh ", "content": " Bisnis.com , JAKARTA -  Emiten semen  kian rajin menambah diversifikasi produk untuk menangkap peluang di pasar ketika pemulihan ekonomi pasca pandemi terjadi. Hal itu juga dilakukan di tengah-tengah kondisi pasokan semen yang berlimpah saat ini. Setidaknya ada tiga pemain semen utama yang terus menggodok inovasi untuk meluncurkan produk baru yaitu PT Semen Indonesia (Persero) Tbk., PT Indocement Tunggal Prakarsa Tbk., dan PT Cemindo Gemilang Tbk. PT Semen Indonesia (Persero) Tbk. melalui anak usahanya yaitu PT Mitra Kiara Indonesia baru-baru ini mengungkapkan bakal meluncurkan 12 produk baru mortar untuk tahun depan. Direktur Mitra Kiara Indonesia Bagus Dwi Wasono mengatakan kehadiran produk mortar atau  semen  instan inovatif besutan perseroan bakal menjawab keinginan masyarakat akan rumah yang baik dan estetik. “Kami sudah menyiapkan sejumlah produk baru. Tahun ini meluncurkan 5 produk baru dan tahun depan 12 produk baru. Produk-produk baru ini lebih ke produk yang  advance ,” ujar Bagus dalam Media Site Visit, Kamis (4/11/2021). Adapun, sejak awal peluncuran produk mortar bermerek Mortar Indonesia, PT Mitra Kiara Indonesia (MKI) telah mencatat pertumbuhan volume penjualan sebesar 32 persen dengan kenaikan pangsa pasar sebesar 1,03 persen. Bagus menunjukkan pertumbuhan pasar mortar diperkirakan sebesar 3,3 persen secara bulanan dengan pasar terbesar di Jawa Barat sekitar 48 persen. Pasar mortar saat ini disebut tengah bergeliat ditopang oleh ramainya pembangunan rumah modern milenial yang dibangun menggunakan material bangunan yang efisien. Ke depannya, MKI pun bakal terus menghadirkan produk yang beragam mulai dari produk struktural sampai dengan  finishing , dengan selalu menyesuaikan perkembangan zaman. “Kami optimistis selalu bisa beradaptasi dalam segala kondisi, pasalnya MKI dibekali dengan fasilitas Research & Development Center terbaik dan terbesar di Indonesia,” tutur Bagus. Pada akhir bulan lalu, PT Indocement Tunggal Prakarsa Tbk. juga meluncurkan produk mortar anyar jenis TR-10 Mortar Serbaguna, TR-15 Thinbed, dan TR-20 Plester Plus. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan investasi mesin serta alat baru untuk memproduksi tiga produk baru itu menelan biaya Rp44,5 miliar yang didanai dari kas perseroan. “Produk baru ini diluncurkan guna memenuhi permintaan mortar yang berkualitas baik dan yang dapat diandalkan dengan harga yang kompetitif,” tulis Oey dalam keterbukaan informasi, Rabu (27/10/2021). Oey melanjutkan bahwa target kapasitas produksi dari  semen  mortar abu-abu tersebut sebesar 180.000 ton per tahun. Pangsa pasar yang dibidik INTP a.l. kawasan Jabodetabek dan area Jawa Barat. Produsen semen dengan merek Tiga Roda ini menggunakan sumber bahan baku dari sumber internal di tambang dan pabrik Citeureup termasuk pasir  limestone  (CaCO3). Tak ketinggalan, produsen semen merek Merah Putih PT Cemindo Gemilang Tbk. baru-baru ini menandatangani Kerjasama Operasi (KSO) dengan PT Gunung Raja Paksi Tbk. [GGRP] memanfaatkan  by-product  untuk mengembangkan produk ramah lingkungan. Vince Erlington Indigo, Wakil Presiden Direktur PT Cemindo Gemilang Tbk. mengungkapkan bahwa kerjasama ini merupakan bagian dari  roadmap  perusahaan. Emiten dengan kode saham CMNT ini disebut berkomitmen untuk terus berupaya menurunkan emisi karbon sebagai bagian dari kepedulian perusahaan terhadap lingkungan. “Produk ramah lingkungan ini akan memberikan daya saing kepada perusahaan, sekaligus dukungan kepada pemerintah yang sedang dan terus berupaya untuk menjaga lingkungan hidup demi keberlangsungan masa depan generasi mendatang,” ujar Vince. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211107/192/1462992/tekad-emiten-semen-kejar-diversifikasi-produk-kian-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-08 19:58:00", "title": "Bakal Dapat Harga Batu Bara Khusus, Indocement (INTP) Untung? ", "content": " Bisnis.com , JAKARTA — Pelaku usaha industri  semen  berharap penetapan harga  batu bara  khusus tidak berakibat pada turunnya pasokan komoditas tersebut. Produsen semen PT Indocement Tunggal Prakarsa Tbk. ( INTP ) mengapresiasi langkah pemerintah mengamankan harga batu bara untuk industri semen dan pupuk. Namun, Direktur Indocement Oey Marcos menggarisbawahi dampak negatif yang mungkin muncul dari penetapan kebijakan tersebut. \"Kami berharap sekali jangan sampai kebijakan ini justru menambah sulitnya kami mendapatkan pasokan batu bara yang cukup disebabkan para coal miner lebih suka jual untuk pasar ekspor,\" katanya kepada Bisnis, Senin (8/11/2021). Dia melanjutkan harga batu bara berkontribusi signifikan yakni antara 40 persen hingga 50 persen dari biaya produksi perseroan. Terlebih, untuk operasi pabrik, Indocement sangat mengandalkan batu bara atau sekitar 90–95 persen. Dengan demikian, fluktuasi harga batu bara sepanjang tahun ini sangat berdampak pada beban biaya perseroan. Penetapan harga batu bara khusus diharapkan juga dapat mendorong pencapaian target pertumbuhan volume produksi dan kinerja sebesar 3–4 persen tahun ini. \"Proyeksi produksi volume semen kami tahun ini adalah seiring dengan target pertumbuhan kami yaitu kami perkirakan akan bertumbuh kurang lebih 3–4 persen,\" ujarnya. Harga batu bara khusus untuk industri semen dan pupuk dipatok sebesar US$90 per metrik ton melalui Keputusan Menteri ESDM Nomor 206.K/HK.02/MEM.B/2021. Sebelumnya, jual beli batu bara dengan industri semen dan pupuk dilakukan secara business-to-business. Pemerintah tidak mengatur harga domestic market obligation (DMO) untuk industri semen dan pupuk secara khusus. Adapun aturan sebelumnya yakni Keputusan Menteri ESDM No.139.K/HK.02/MEM.B/2021 hanya memuat ketentuan harga DMO penyediaan listrik untuk kepentingan umum sebesar US$70 per metrik ton. Selain itu, beleid tersebut juga mengatur penjualan batu bara untuk kebutuhan dalam negeri sebesar 25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211108/257/1463551/bakal-dapat-harga-batu-bara-khusus-indocement-intp-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-12 17:53:00", "title": "Mengintip Prospek Menjanjikan Emiten Semen Indocement INTP ", "content": "", "link": "https://market.bisnis.com/read/20211112/189/1465367/mengintip-prospek-menjanjikan-emiten-semen-indocement-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211115/442/1465857/emiten-semen-intp-redam-goncangan-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211115/447/1465791/emiten-semen-mengintip-soliditas-prospek-indocement?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:22", "title": "INTP Bukukan Pendapatan Senilai Rp10,6 Triliun Pada Kuartal II/2021 INTP Bukukan Pendapatan Senilai Rp10,6 Triliun Pada Kuartal II/2021", "content": " Bisnis.com,  JAKARTA - PT Indocement Tunggal Prakarsa Tbk. (INTP) membukukan pendapatan senilai Rp10,6 triliun hingga kuartal III/2021, meningkat 4,52 persen dibandingkan periode yang sama tahun lalu sebesar Rp10,14 triliun. Peningkatan ini salah satunya disumbang oleh naiknya penjualan semen sebanyak 4,6 persen, dari Rp9,4 triliun menjadi Rp9,8 triliun secara tahunan. ", "link": "https://foto.bisnis.com/view/20211116/1466822/intp-bukukan-pendapatan-senilai-rp106-triliun-pada-kuartal-ii2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-07 09:20:00", "title": "Indeks Bisnis-27 Menguat, Saham INTP dan ADRO Pimpin Penguatan", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  dibuka menguat pagi ini seiring dengan peningkatan indeks harga saham gabungan (IHSG). Mengutip Bloomberg pada Selasa (7/11/2021), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini naik 0,84 persen menjadi 516,33 pada pukul 09.01 WIB. Dari seluruh konstituen  Indeks Bisnis-27 , terdapat 13 saham menguat, 12 saham melemah, dan 2 saham diperdagangkan stagnan. Saham PT Indocement Tunggal Prakarsa Tbk. (INTP) memimpin penguatan sebesar 9,26 persen menjadi Rp12.100. Selanjutnya saham PT Adaro Energy Tbk. (ADRO) naik 5,23 persen menjadi Rp1.910 dan saham PT Semen Indonesia (Persero) Tbk. (SMGR) naik 2,85 persen menjadi Rp8.125. Di sisi lain, saham PT Kalbe Farma Tbk. (KLBF) melemah paling dalam sebesar 1,86 persen menjadi Rp1.560 dan saham PT Chandra Asri Petrochemical Tbk. (TPIA) turun 1,79 persen menjadi Rp6.850. Sementara itu, IHSG juga meluncur di zona hijau dengan kenaikan 0,57 persen menjadi 6.582 pagi ini. Indeks bergerak pada rentang 6.573 - 6.590 pada awal perdagangan. Dari seluruh konstituennya, sebanyak 220  saham  naik, 126 saham turun, dan 190 saham stagnan harganya. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.216,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211207/7/1474667/indeks-bisnis-27-menguat-saham-intp-dan-adro-pimpin-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-26 11:29:00", "title": "Peluang Meraup Cuan Dividen di 2022. Ini Pilihan Sahamnya!", "content": " Bisnis.com , JAKARTA - Beberapa emiten dalam indeks High Dividen 20 bisa menjadi acuan dalam meraup legitnya pembagian laba bersih tahun depan. Analis Panin Sekuritas William Hartanto merekomendasikan investor untuk mulai mencermati saham PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT Matahari Department Store Tbk. (LPPF). Menurutnya ketiga konstituen dalam indeks High Dividen 20 itu berpeluang memberi manisnya keuntungan. \"Saya memilih ketiga konstituen saham itu karena secara teknikal menunjukkan sudah jenuh jual,\" katanyakepada Bisnis baru-baru ini. Berdasarkan data Bloomberg, ketiga saham tersebut telah mengalami koreksi cukup dalam selama tahun berjalan. INTP sebesar 15,39 persen, LPPF 10,20 persen dan CPIN 8,72 persen. Adapun  price earning  (PE) masing-masing emiten terpantau 26,56 kali, 17,73 kali dan 26,89 kali. Sementara dari sisi kinerja keuangan, INTP mencetak laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan naik 8,24 persen menjadi Rp1,2 triliun, dari Rp1,11 triliun. Selain itu, LPPF berhasil berbalik untung dengan mencatatkan laba bersih sebesar Rp439 miliar di kuartal III/2021. Sementara pada periode yang sama di tahun sebelumnya perusahaan mencatatkan rugi bersih sebanyak Rp617 miliar. CPIN pun mencetak pertumbuhan laba bersih sebesar Rp2,67 trilun atau naik sekitar 17 persen. Kenaikan ini terjadi ditengah penurunan pendapatan perusahaan. William optimistis ketiga emiten akan membagikan dividen pada tahun depan. \"Seharusnya mereka akan memberikan dividen kepad investor karena secara laporan keuangan juga tidak membukukan kerugian,\" imbuhnya. Dari sisi indeks, William juga yakin indeks yang memuat emiten dengan rekam pemberian dividen terbesar itu masih akan tetap tumbuh. Akan tetapi, dia mengigatkan supaya investor tetap waspada. \"Indeks ini ke depannya akan fluktuatif efek pembagian dividen biasanya memicu kenaikan harga namun sesaat,\" ungkapnya. Selama tahun berjalan indeks High Dividen 20 baru tumbuh 5,05 persen. Adapun indeks yang memuat emiten dengan rekam jejak pemberian dividen terbesar itu dibuka pada level 455,19. Sampai dengan tanggal 24 Desember, indeks tersebut ditutup pada level 468,56. Hal tersebut jauh berbeda jika dibandingkan dengan indeks SMC Composite yang telah tumbuh 27,78 persen. Padahal, indeks tersebut hanya memuat emiten-emiten yang memiliki kapitalisasi kecil dan menengah. Begitu pun bila dibandingkan dengan IHSG yang telah menguat 9,76 persen selama tahun berjalan. Berkat dorongan dari saham-saham sektor teknologi dan bank digital. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211226/7/1481848/peluang-meraup-cuan-dividen-di-2022-ini-pilihan-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:39:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220125/441/1492888/pemulihan-properti-2022-prospek-intp-diprediksi-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-28 14:51:00", "title": "IDX High Dividend 20 Dirombak, BEI Keluarkan DMAS hingga INTP, ANTM hingga MPMX Masuk", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) mengumumkan perombakan indeks  IDX High Dividend 20  pada Jumat (28/1/2022). Sejumlah 4 emiten keluar dari perhitungan indeks dan ada 4 emiten anggota baru yakni ADMF, ANTM, HEXA, hingga MPMX. Berdasarkan pengumuman BEI, dikutip Jumat (28/1/2022), otoritas bursa mengeluarkan saham PT Puradelta Lestari Tbk. (DMAS), PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Waskita Beton Precast Tbk. (WSBP). Dari hasil evaluasi per tanggal 27 Januari 2022 tersebut, terdapat 4 emiten yang menggantikan posisi emiten-emiten yang terdepak tersebut. Keempat konstituen baru IDX High Dividen 20 adalah PT Adira Dinamika Multi Finance Tbk. (ADMF), PT Aneka Tambang Tbk. (ANTM), PT Hexindo Adiperkasa Tbk. (HEXA), dan PT Mitra Pinasthika Mustika Tbk. (MPMX). Selain terjadi penggantian konstituen, BEI juga mengganti perhitungan menjadi hanya 15 persen dari kapitalisasi masing-masing konstituen. Dengan demikian, terjadi perubahan jumlah saham yang dihitung dalam indeks pada masing-masing konstituen. Dari evaluasi tersebut, jumlah saham penghitungan indeks menyusut untuk seluruh konstituen. Adapun, jumlah saham yang diperhitungkan paling banyak bergeser dari sebelumnya PT Sarana Menara Nusantara Tbk. (TOWR) menjadi PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Adapun, evaluasi yang termasuk evaluasi mayor ini memiliki periode efektif konstituen yakni pada 4 Februari 2022 sampai dengan 2 Februari 2023. Selanjutnya, periode efektif jumlah saham perhitungan indeks mulai 4 Februari hingga 5 Mei 2022. Hingga pukul 14.41 WIB, indeks IDX High Dividen 20 menguat 0,06 persen atau 0,28 poin ke level 483,56 dari penutupan perdagangan kemarin di level 483,27. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220128/7/1494521/idx-high-dividend-20-dirombak-bei-keluarkan-dmas-hingga-intp-antm-hingga-mpmx-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-22 07:00:00", "title": "Harga Batu Bara Gerus Marjin, Saham Semen INTP dan SMBR Masih Prospektif?", "content": "", "link": "https://market.bisnis.com/read/20220322/192/1513510/harga-batu-bara-gerus-marjin-saham-semen-intp-dan-smbr-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-24 20:15:00", "title": "Pendapatan Naik, Tetapi Laba Indocement (INTP) Turun 1 Persen", "content": " Bisnis.com , JAKARTA - PT  Indocement  Tunggal Prakarsa Tbk. (INTP) mencetak pendapatan Rp14,7 triliun, naik 4,14 persen dari Rp14,1 triliun dibandingkan tahun 2020. Meningkatnya  pendapatan  ini diakibatkan oleh naiknya penjualan  semen  3,75 persen menjadi Rp13,9 triliun, dari Rp13,4 triliun secara tahunan atau year-on-year (yoy). Kinerja  penjualan segmen beton siap pakai perseroan juga tercatat naik dari Rp1,04 triliun di 2020, menjadi Rp1,06 triliun atau naik 2,69 persen. Kemudian pendapatan dari tambang agregat juga meningkat 431,6 persen menjadi Rp150,2 miliar, dari Rp28,2 miliar yoy. Beban pokok pendapatan perseroan juga tercatat naik 6,34 persen dari Rp9,07 triliun, menjadi Rp9,6 triliun secara tahunan. Dalam laporan keuangannya, emiten berkode saham  INTP  ini berhasil menekan hampir seluruh pos beban pokok pendapatan, kecuali beban bahan bakar dan listrik yang meningkat cukup signifikan. Beban bahan bakar dan listrik ini meningkat 25,2 persen dari Rp3,4 triliun di 2020, menjadi Rp4,3 triliun di 2021. Naiknya beban pokok pendapatan ini membuat laba bruto perseroan meningkat tipis 0,25 persen dari Rp5,11 triliun di 2020, menjadi Rp5,12 triliun di 2021. Akan tetapi,  laba tahun berjalan  yang dapat diatribusikan ke pemilik entitas induk perseroan turun 1 persen menjadi Rp1,78 triliun, dari Rp1,8 triliun secara tahunan. Adapun hingga akhir 2021 perseroan mencatatkan penurunan jumlah aset menjadi Rp26,1 triliun, dari Rp27,3 triliun di akhir 2020. Perseroan mencatatkan penurunan kas dan setara kas menjadi Rp6,14 triliun di akhir Desember 2021, dari Rp7,6 triliun di akhir Desember 2020. Sementara itu, jumlah liabilitas perseroan naik menjadi Rp5,5 triliun di akhir Desember 2021, dari Rp5,16 triliun di akhir Desember 2020. Jumlah liabilitas ini naik akibat meningkatnya utang usaha jangka pendek ke pihak ketiga perseroan menjadi Rp2 triliun di akhir 2021, dari Rp1,5 triliun di akhir 2020. Jumlah ekuitas perseroan tercatat turun dari Rp22,17 triliun di akhir 2020, menjadi Rp20,6 triliun di akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220324/192/1514820/pendapatan-naik-tetapi-laba-indocement-intp-turun-1-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:39:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220325/441/1514864/kinerja-2021-intp-bukukan-pendapatan-rp14-7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:39:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220326/445/1515234/belanja-modal-2022-indocement-siapkan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-25 18:47:00", "title": "Indocement (INTP) Bidik Volume Penjualan Semen Naik 5 Persen pada 2022", "content": " Bisnis.com , JAKARTA — Produsen semen merek Tiga Roda, PT  Indocement  Tunggal Prakarsa Tbk (INTP), menargetkan volume penjualan pada 2022 bisa tumbuh 5 persen secara tahunan. Kenaikan akan didorong oleh dampak positif yang diterima Indonesia akibat kenaikan harga komoditas. “Kami memperkirakan konsumsi semen tumbuh 4 persen sampai 5 persen, sehingga dari sisi volume naik 5 persen. Indonesia diberkati CPO, batu bara, dan komoditas lain yang harganya naik dan ini tentunya akan berdampak ke GDP. Konsumsi biasanya akan terlihat beberapa bulan setelah hal ini terjadi,” kata Direktur Utama  Indocement  Christian Kartawijaya dalam konferensi pers virtual, Jumat (25/3/2022). Christian mengatakan kenaikan ini telah terlihat pada awal tahun. Sepanjang Januari—Februari 2022, volume penjualan telah naik 6,5 persen di mana kenaikan penjualan semen curah mencapai 14 persen dan semen kantong naik 4 persen. “Saya yakin ini akan dapat efek positif,” katanya. Meski demikian, Christian mengatakan prospek penjualan yang naik juga dibayangi oleh kenaikan biaya energi akibat harga komoditas yang naik seperti batu bara, minyak, dan solar industri. Kemampuan pemerintah dalam mengendalikan inflasi, lanjutnya, akan menentukan performa industri semen secara umum. “Penanganan Covid dan perkembangan inflasi kami terus pantau, apakah justru bisa menadi tekanan baru yang membuat masyarakat menunda pembangunan. Ini menjadi hal-hal yang kami cermati.” Pasar semen nasional tercatat tumbuh sebesar 4,3 persen pada 2021, dengan pasar semen kantong sebesar 4,7 persen dan semen curah sebesar 3,2 persen. Pasar Indocement sendiri tumbuh sebesar 2,2 persen dengan kenaikan semen kantong sebesar 3,0 persen dan semen curah terkoreksi 0,6 persen. Dari sisi volume, penjualan Indocement naik 5 persen secara tahunan. Volume penjualan domestik semen naik 2 persen dari 16.577 persen pada 2020 menjadi 16.962 ton pada 2021. Sementara itu, volume ekspor klinker naik dari 156 persen dari 147.000 ton pada 2020 menjadi 376.000 ton pada 2021. Berdasarkan laporan keuangan perusahaan,  Indocement  mencetak pendapatan Rp14,7 triliun pada 2021, naik 4,14 persen dari Rp14,1 triliun. Meningkatnya pendapatan ini diakibatkan oleh naiknya nilai penjualan semen sebesar 3,75 persen secara tahunan, dari Rp13,4 triliun menjadi Rp13,9 triliun. Penjualan segmen beton siap pakai perseroan juga tercatat naik dari Rp1,04 triliun pada 2020, menjadi Rp1,06 triliun pada 2021 atau naik 2,69 persen. Kemudian pendapatan dari tambang agregat juga meningkat 431,6 persen secara tahunan dari Rp28,1 miliar menjadi Rp150,2 miliar. Seiring dengan kenaikan pendapatan, beban pokok pendapatan perseroan juga tercatat naik 6,34 persen dari Rp9,07 triliun, menjadi Rp9,6 triliun secara tahunan. Dalam laporan keuangannya, Indocement menekan hampir seluruh pos beban pokok pendapatan, kecuali beban bahan bakar dan listrik yang meningkat cukup signifikan. Beban bahan bakar dan listrik meningkat 25,2 persen, dari Rp3,4 triliun pada 2020 menjadi Rp4,3 triliun di 2021. Naiknya beban pokok pendapatan ini membuat laba bruto perseroan meningkat tipis 0,25 persen dari Rp5,11 triliun di 2020, menjadi Rp5,12 triliun di 2021. Akan tetapi, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan turun 1 persen dari Rp1,8 triliun menjadi Rp1,78 triliun secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220325/192/1515157/indocement-intp-bidik-volume-penjualan-semen-naik-5-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-25 18:20:00", "title": "Indocement (INTP) Siapkan Capex Rp1 Triliun pada 2022, Fokus Investasi Hijau", "content": " Bisnis.com , JAKARTA — Produsen semen merek Tiga Roda, PT  Indocement  Tunggal Prakarsa Tbk (INTP), menganggarkan alokasi belanja modal atau  capital expenditure  ( capex ) sekitar Rp1 triliun pada tahun ini. Perusahaan akan memfokuskan belanja modal pada proyek-proyek pembangunan berkelanjutan. Direktur Utama  Indocement  Christian Kartawijaya menjelaskan besaran  capex  yang dianggarkan untuk 2022 tidak jauh berbeda dengan alokasi 2021. Dia mengatakan perusahaan tengah menjaga pengeluaran di kisaran angka tersebut seiring dengan tekanan biaya produksi yang meningkat akibat kenaikan harga energi. “Dana belanja modal yang disiapkan untuk 2022 kurang lebih Rp1 triliun juga. Dan ini tetap kami jaga di sekitar tersebut karena kami sedang menghadapi tekanan biaya yang cukup tinggi tadi. Karena itu, kami akan tetap alokasi sebagian dana untuk  sustainability development ,” kata Christian dalam konferensi pers virtual, Jumat (25/3/2022). Christian mengemukakan perusahaan memiliki komitmen besar untuk menjadi korporasi hijau. Hal ini setidaknya tecermin dari besaran emisi perusahaan yang turun dari 754 kilogram (kg) CO2 per ton semen pada 2010 menjadi 606 kg CO2 per ton semen pada 2021. Emisi debu INTP juga berada di bawah standar pemerintah, yakni di angka 22 mg/Nm3 atau di bawah standar pemerintah 60 mg/Nm3. “Kami juga investasi di fasilitas energi alternatif dan kami akan mencoba mengoperasikan  refuse-derived fuel  [RDF] dari Nambo, investasi kami cukup signifikan di sana dan ini bisa meningkatkan penggunaan bahan bakar alternatif kami,” tambahnya. Pada kesempatan yang sama, Direktur sekaligus Sekretaris Perusahaan  Indocement  Antonius Marcos mengatakan bahwa dari Rp947 miliar alokasi  capex  pada 2021, sebesar Rp40 miliar telah terserap untuk mengakuisisi terminal semen di Samarinda. Terminal ini diharapkan bisa mendorong penetrasi pasar  Indocement  mengingat perusahaan juga mengoperasikan pabrik di Tarjun, Kalimantan Selatan. “Kami juga menggunakan Rp90 miliar untuk penyempurnaan fasilitas dan penyelesaian penerimaan RDF Terkait proyek Nambo kurang lebih Rp50 miliar,” kata Antonius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220325/192/1515148/indocement-intp-siapkan-capex-rp1-triliun-pada-2022-fokus-investasi-hijau?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-30 12:05:00", "title": "Harga Batu Bara DMO Diperluas, Semen Tiga Roda Tuntut Keadilan", "content": " Bisnis.com , JAKARTA - Produsen semen bermerek Tiga Roda, PT Indocement Tunggal Prakarsa Tbk. (INTP) menuntut prinsip keadilan dalam alokasi dan penerapan harga  batu bara  dengan skema domestic market obligation (DMO). Sebelumnya, harga batu bara US$90 per metrik ton diperluas tidak hanya untuk industri semen dan pupuk, tetapi untuk semua sektor mulai 1 April 2022. Direktur dan Corporate Secretary Indocement, Oey Marcos menyatakan pihaknya masih mempelajari aturan terperinci dari beleid tersebut. Namun, sebagai perusahaan industri semen yang sejak November 2021 belum mendapatkan harga batu bara khusus, Oey mengatakan ke depan harus ada transparansi alokasi batu bara. \"Secara umum ini tentunya kebijakan yang baik. Akan tetapi yang paling penting adalah harus dibuat aturan alokasi pembagian harga batu bara khusus tersebut dan harus ada transparansi alokasi kemana saja oleh masing-masing pemain batu bara,\" kata Oey, Rabu (30/3/2022). Transparansi tersebut, lanjutnya, semata agar semua industri dapat menuai manfaat dari penerapan kebijakan tersebut. Perluasan tersebut sebelumnya tertuang dalam Keputusan Menteri Energi dan Sumber Daya Mineral (Kepmen ESDM) No. 58/2022. Kecuali smelter, semua industri berhak mendapat harga US$90 per metrik ton mulai awal bulan depan. Bersama dengan sejumlah pabrikan seperti Cemindo Gemilang, Sinar Tambang Artha Lestari, Semen Imasco Asiatic, Semen Jawa, dan Juishin, Indocement belum juga mendapat harga khusus. Adapun, yang sudah mendapatkan harga khusus diantaranya Semen Padang, Semen Tonasa, Solusi Bangun Indonesia, Semen Gresik, dan Semen Bosowa. \"Kesamaan perlakuan ini harus dapat dirasakan oleh semua pelaku industri yang memang diberikan kekhususan harga DMO batu bara ini agar persaingan usaha dapat berjalan dengan  fair ,\" lanjutnya. Ketua Umum Asosiasi Semen Indonesia (ASI) Widodo Santoso sebelumnya menyambut baik keputusan tersebut karena berarti merupakan perpanjangan harga khusus dalam skema DMO yang diatur dalam Kepmen ESDM No. 139/2021. \"Kalau industri semen memang sudah ada Kepmen ESDM sebelumnya. Ini perpanjangannya. Perusahaan penambang batu bara wajib memenuhi kebutuhan batu bara untuk industri strategis,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220330/257/1516797/harga-batu-bara-dmo-diperluas-semen-tiga-roda-tuntut-keadilan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 16:03:00", "title": "Kebutuhan Batu Bara Industri Semen Melonjak Jadi 16,66 Juta Ton", "content": " Bisnis.com , JAKARTA - Kebutuhan batu bara untuk industri semen tahun ini melonjak menjadi 16,66 juta ton, dari serapan tahun lalu hanya 4,45 juta ton. Menurut catatan Kementerian Perindustrian, total proyeksi kebutuhan tersebut berasal dari 15 pabrikan semen. Proyeksi kebutuhan tersebut memperhitungkan target pertumbuhan produksi pabrikan semen. Direktur Industri Semen, Keramik, dan Pengolahan Bahan Galian Non Logam (BGNL) Kemenperin Wiwiek Pudjiastuti mencatat perusahaan industri yang paling banyak kebutuhan batu baranya antara lain PT Semen Indonesia (Persero) Tbk. (SMGR), PT Semen Tonasa, dan PT Indocement Tunggal Prakarsa Tbk. (INTP). Kebutuhan batu bara tahun ini di ketiga pabrikan semen tersebut masing-masing 2,44 juta ton, 2,16 juta ton, dan 1,63 juta ton. \"Totalnya 16,66 juta ton. Ini kebutuhan industri semen terhadap batu bara dari bulan Januari sampai Desember 2022,\" kata Wiwiek dalam webinar  online , Rabu (30/3/2022). Wiwiek melanjutkan, harga khusus US$90 per metrik ton dalam skema  domestic market obligation  (DMO) belum dapat dinikmati secara merata oleh pabrikan semen. Skema tersebut sebelumnya diatur dalam Keputusan Menteri Energi dan Sumber Daya Mineral (ESDM) No.206/2021. Baru-baru ini, Kementerian ESDM memperluas cakupan penerima harga DMO untuk seluruh industri kecuali smelter melalui Kepmen ESDM No.58/2022. \"Perusahaan semen ada sebagian yang bisa berkontrak [dengan harga khusus], namun ada beberapa yang juga tidak berkontrak,\" ujarnya. Wiwiek mengapresiasi perluasan batu bara dengan harga khusus tersebut. Namun demikian dia memberi catatan mengenai pengawasan dan evaluasi pemberlakuan harga khusus selama ini. Pemerataan harga batu bara DMO diharapkan tidak hanya bagi pabrikan semen, tetapi juga sektor industri pengguna lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220330/257/1516934/kebutuhan-batu-bara-industri-semen-melonjak-jadi-1666-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-06-03 08:56:00", "title": "Adu Cuan SMGR dan INTP, Begini Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA – Dua emiten sektor  semen  dengan pangsa pasar terbesar, PT  Semen Indonesia  (Persero) Tbk. (SMGR) dan PT  Indocement Tunggal Prakarsa  (INTP), sudah mengumumkan laporan kinerja keuangannya pada kuartal I/2022. SMGR  mencatatkan laba yang dapat diatribusikan ke pemilik entitas induk sebesar Rp498,56 miliar meningkat sebesar 10,7 persen. Kinerja ini bisa dicapai di tengah tekanan harga batu bara. Kinerja keuangan konsolidasi kuartal I/2022 tercatat pendapatan sebesar Rp8,14 triliun, naik 0,7 persen dibandingkan dengan 2021 sebesar Rp8,08 triliun. Beban pokok pendapatan tercatat sebesar Rp5,88 triliun, naik 3,2 persen dibandingkan tahun 2021 sebesar Rp5,70 triliun. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp498,56 miliar, naik 10,7 persen dibandingkan dengan kuartal yang sama 2021 sebesar Rp450,36 miliar. Sementara itu,  INTP  mencatatkan pendapatan naik tipis 3,46 persen menjadi Rp3,55 triliun dibandingkan dengan periode yang sama pada 2021 sebesar Rp3,43 triliun. Adapun, beban pokok pendapatan juga turut meningkat menjadi Rp2,59 triliun dari Ro2,33 triliun sehingga laba bruto perseroan tergerus menjadi Rp960,44 miliar dari Rp1,09 triliun. Kenaikan beban pokok pendapatan terutama meningkatnya biaya bahan bakar dan listrik menjadi Rp1,42 triliun dari Rp928,56 miliar pada kuartal yang sama tahun lalu. Selain itu, beban pengepakan juga naik menjadi Rp194,9 miliar dari Rp178,39 miliar. Sementara itu, beban usaha perseroan juga naik menjadi Rp776,9 miliar yang turut menekan profitabilitas perseroan. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 48 persen menjadi Rp182,55 miliar per kuartal I/2022 dibandingkan dengan Rp351,31 miliar pada kuartal I/2021. Analis Kiwoom Sekuritas Indonesia Abdul Azis mengungkapkan prospek saham INTP dan SMGR memiliki potensi untuk positif, tetapi saat ini investor masih cenderung wait and see. \"Hal ini karena kinerja emiten yang masih belum memuaskan. Namun, dengan seiring pemulihan ekonomi serta mulai membaiknya sektor properti dan konstruksi memungkinkan saham-saham ini untuk kembali bergerak positif,\" paparnya kepada Bisnis, Kamis (2/6/2022). Kiwoom  merekomendasikan hold  untuk kedua saham dengan target price SMGR sebesar 7.700, dan INTP dengan target price 10.675. Di sisi lain, Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta Utama menjelaskan sektor semen saat ini tengah dalam kondisi tertekan baik dari sisi penjualan maupun dari sisi produksi. Alasannya, produksi semen dalam negeri tengah mengalami kondisi oversupply serta tren kenaikan harga komoditas, khususnya batubara membuat biaya produksi meningkat. \"Ini merupakan tantangan yang dihadapi emiten semen dalam rangka meningkatkan kinerja top line maupun bottom line,\" ungkapnya kepada  Bisnis . Meski demikian, Nafan meyakini sektor semen masih berprospek positif. Hal ini didorong kenaikan permintaan semen untuk pembangunan residensial, serta kebutuhan sejumlah proyek strategis pemerintah. Pemerintah juga membentuk regulasi yang menetapkan harga batu bara khusus sektor semen. Selain itu, emiten semen juga terus meningkatkan kemampuan tata kelolanya dalam efisiensi bisnis. \"Kami melihat SMGR lebih diuntungkan dengan volume penjualan diestimasikan tumbuh 3,2 persen secara tahunan. Profitabilitas diproyeksikan meningkat seiring dengan menurunannya biaya utang,\" katanya. Mirae merekomendasikan akumulasi beli saham SMGR dengan target price (TP) 12.000, sedangkan saham INTP dengan TP 14.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220603/189/1539485/adu-cuan-smgr-dan-intp-begini-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:39:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220527/442/1537219/aksi-korporasi-rasio-dividen-intp-102?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 04:39:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220606/442/1540193/emiten-semen-adu-prospek-smgr-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-06-07 09:58:00", "title": "Indocement (INTP) Lanjut Buyback Saham, Habiskan Dana Rp3 Triliun!", "content": " Bisnis.com , JAKARTA - Emiten semen,  PT Indocement Tunggal Prakarsa Tbk.  (INTP) melanjutkan rencana pembelian kembali atau  buyback  saham  perseroan senilai Rp3 triliun yang berlangsung sejak 2021 lalu. Sisa dana yang bakal digunakan untuk  buyback  mencapai Rp728,02 miliar. Direktur dan Corporate Secretary Indocement Tunggal Prakarsa Oey Marcos menjelaskan pembelian kembali saham akan dilaksanakan paling lama 3 bulan setelah keterbukaan informasi disampaikan pada Selasa (7/6/2022). Artinya, periode pembelian kembali ini hingga 6 September 2022. \"Pembelian kembali saham perseroan akan dilakukan dengan harga yang dianggap baik dan wajar oleh perseroan dengan memperhatikan ketentuan yang berlaku,\" katanya dalam keterbukaan, Selasa (7/6/2022). Lebih lanjut, setelah  buyback  total aset perseroan mencapai Rp24,74 triliun dengan laba periode berjalan sebesar Rp182,55 miliar, ekuitas sebesar Rp19,39 serta laba per saham dasar mencapai Rp53,18 per lembar. Emiten berkode  INTP  ini berharap buyback dapat memberikan tingkat pengembalian yang baik bagi pemegang saham serta meningkatkan kepercayaan investor sehingga harga saham perseroan dapat mencerminkan kondisi fundamental yang sebenarnya. Hingga kuartal I/2022,  INTP  mencatatkan pendapatan naik tipis 3,46 persen menjadi Rp3,55 triliun dibandingkan dengan periode yang sama pada 2021 sebesar Rp3,43 triliun. Adapun, beban pokok pendapatan juga turut meningkat menjadi Rp2,59 triliun dari Ro2,33 triliun sehingga laba bruto perseroan tergerus menjadi Rp960,44 miliar dari Rp1,09 triliun. Kenaikan beban pokok pendapatan terutama meningkatnya biaya bahan bakar dan listrik menjadi Rp1,42 triliun dari Rp928,56 miliar pada kuartal yang sama tahun lalu. Selain itu, beban pengepakan juga naik menjadi Rp194,9 miliar dari Rp178,39 miliar. Sementara itu, beban usaha perseroan juga naik menjadi Rp776,9 miliar yang turut menekan profitabilitas perseroan. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 48 persen menjadi Rp182,55 miliar per kuartal I/2022 dibandingkan dengan Rp351,31 miliar pada kuartal I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/192/1540731/indocement-intp-lanjut-buyback-saham-habiskan-dana-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:39:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220628/442/1548582/emiten-semen-intp-diimpit-panasnya-harga-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-05 23:22:00", "title": "Soal Rencana Pembentukan BLU Subsidi Batu Bara, Ini Kata Indocement", "content": " Bisnis.com , JAKARTA – PT  Indocement  Tunggal Prakarsa Tbk. (INTP) berharap rencana pembentukan Badan Layanan Umum atau BLU subsidi batu bara untuk industri bisa terealisasi dan bekerja efektif serta transparan. Sebab, kata Direktur dan Sekretaris Perusahaan Indocement Antonius Marcos, efektivitas dan transparansi menjamin semua pihak mendapatkan perlakuan yang sama untuk menikmati harga batu bara khusus. \"Dengan demikian, persaingan di dunia usaha menjadi lebih  fair treatment ,\" ujarnya kepada Bisnis, Selasa (5/7/2022). Saat ini, Kementerian Energi dan Sumber Daya Mineral (ESDM) sedang membahas perihal harga terkait dengan rencana pembentukan BLU subsidi batu bara untuk kebutuhan Industri tersebut. \"Sedang dibahas itu prinsipnya. Tunggu sudah putus saja, ya. Biar tidak terjadi diskursus yang belum putus,\" kata Direktur Jenderal Mineral dan Batu Bara (Dirjen Minerba) Kementerian ESDM Ridwan Djamaluddin. Perihal waktu dimulainya operasi BLU tersebut, dia mengatakan masih dibahas antara Kementerian ESDM dan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB). Selain itu, pengusaha batu bara menanti sosialisasi pemerintah terkait dengan rencana pembentukan BLU subsidi batu bara untuk pemenuhan kebutuhan industri. Direktur Eksekutif APBI Hendra Sinadia mengatakan sosialisasi perlu dilakukan sebagai instrumen untuk menakar efektivitas dari BLU terhadap kewajiban pemenuhan kebutuhan industri. \"Sampai saat ini kami masih menunggu sosialisasi resmi dari pemerintah. Efektifitas dari BLU belum bisa ditakar sepanjang belum ada sosialisasi mengenai konsep dari BLU tersebut,\" kata Hendra kepada Bisnis. Pembahasan dalam sejumlah rapat yang dilakukan dengan pemerintah beberapa waktu lalu, ujarnya, dinilai perlu dilanjutkan karena pemahaman mengenai konsep penerapan BLU belum tersampaikan secara utuh kepada pelaku usaha. Dengan kata lain, pengusaha batu bara belum sepenuhnya mengetahui perkembangan terkini mengenai konsep BLU, sehingga masih menunggu sosialisasi resmi dari pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220705/257/1551705/soal-rencana-pembentukan-blu-subsidi-batu-bara-ini-kata-indocement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 21:35:00", "title": "Harga Batu Bara Meroket, Indocement (INTP) Tak Terdampak Signifikan", "content": " Bisnis.com , JAKARTA - Emiten semen PT  Indocement  Tunggal Prakarsa Tbk. (INTP) menilai kenaikan  harga batu bara  yang mencapai rekor tertinggi tak berdampak signifikan terhadap kinerja perusahaan.  Kemungkinan tersebut, kata Direktur Indocement Antonius Marcos, cukup besar. Terlebih, emiten berkode saham INTP itu sudah mendapatkan beberapa kontrak dengan sejumlah pemasok batu bara dengan harga kompetitif.  \"Kami sudah berhasil mendapatkan kontrak kontrak dengan harga yang lebih kompetitif. Insya Allah kenaikan harga batu bara yang mencapai rekor tertinggi ini tidak terlalu berdampak,\" ujarnya kepada  Bisnis , Selasa (6/9/2022).  Mengutip laporan keuangan perusahaan pada semester I/2022, Indocement tercatat mengadakan kontrak dengan pemasok sebagai upaya mengurangi risiko fluktuasi harga batu bara. Namun, Antonius tidak menjelaskan lebih lanjut mengenai sejumlah kontrak yang disepakati dengan emiten tersebut terkait dengan penyediaan batu bara sesuai dengan ketentuan DMO. Tidak ada juga keterangan lebih lanjut terkait kontrak tersebut di dalam laporan keuangan perusahaan.  Perlu diketahui, dalam aturan DMO, pemerintah menetapkan harga batu bara US$70 per metrik ton. Sementara itu, untuk industri pupuk dan semen harga yang diatur senilai US$90 per metrik ton.  Industri semen sendiri merupakan penyerap terbesar kebutuhan batu bara domestik, yakni sebesar 15,02 juta ton dari total sekitar 21 juta ton. Tahun lalu, realisasi DMO batu bara secara nasional mencapai 133 juta ton atau 97 persen dari target 137,5 juta ton. Dari total produksi batu bara nasional sepanjang 2021 sebesar 640 juta ton, 89 persen atau 435 juta ton diantaranya diserap pasar ekspor dengan nilai US$31,6 miliar. Sebagai informasi, harga batu bara global pada perdagangan Selasa (6/9/2022) menembus rekor tertinggi dalam sejarah ke kisaran US$463 per ton di bursa ICE Newcastle. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220906/257/1574843/harga-batu-bara-meroket-indocement-intp-tak-terdampak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-14 14:26:00", "title": "Peralihan Energi Batu Bara Ke EBT, Indocement (INTP) Tunggu Aturan Solar Plant", "content": " Bisnis.com , JAKARTA- Industri pengguna batu bara mendukung langkah Pemerintah Indonesia mengalihkan penggunaan fosil ke energi baru terbarukan (EBT), salah satu yang diminta adalah regulasi terkait pembangkit listrik tenaga surya atau  solar plant . Menurut Direktur PT Indocement Tunggal Prakarsa Tbk. (INTP) Antonius Marcos, pemerintah perlu menyiapkan kebijakan, termasuk insentif, yang mempermudah industri melakukan peralihan dari batu bara ke EBT. \"Kami mendukung prakarsa ini. Namun, penggunaan EBT memerlukan investasi besar untuk persiapannya. Untuk itu, pemerintah harus menyiapkan kebijakan yang memudahkan dan mendorong industri beralih ke EBT,\" kata Antonius kepada Bisnis, Senin (14/11/2022). Dalam upaya peralihan itu, dia mengingatkan agar pemerintah memikirkan pendekatan terkait dengan kesiapan industri-industri pengguna batu bara. Di industri semen, misalnya, Antonius mengatakan INTP masih menunggu kebijakan pemerintah terkait dengan izin  solar plant  untuk industri, dan berharap pemerintah mendukung pengembangan tersebut. Sebab, tambah Antonius, energi solar atau cahaya matahari berpotensi menjadi pengganti batu bara seiring dengan posisi RI yang berada di garis khatulistiwa. \"Indocement pun saat ini sedang melakukan study dan penjajakan investasi untuk dapat memiliki pembangkit tenaga listrik tenaga surya,\" ungkapnya. Selain itu, sambungnya, Indocement secara bertahap telah mengkonsumsi bahan bakar alternatif dalam jumlah yang cukup banyak. Sampai dengan saat ini, konsumsi bahan bakar alternatif telah menggantikan batubara di emiten semen itu mencapai hampir 19 persen, dan ditargetkan bisa mencapai 25 persen pada 2025 mendatang. Perusahaan juga menandatangani nota kesepahaman dengan TPS Bantar Gebang yang akan memasok produk sampah  refused-derived fuel  (RDF) ke pabrik Indocement di Citeureup, Jawa Barat. Sebagai informasi, peralihan penggunaan energi fosil ke EBT menjadi isu yang dikedepankan dalam Konferensi Tingkat Tinggi (KTT) G20 di Bali. Selain itu, pemerintah juga sudah mengungkapkan rencana untuk segera menghentikan PLTU Batu Bara. Di sisi lain, Direktur Industri Semen, Keramik, dan Pengolahan Bahan Galian Non Logam (BGNL) Kemenperin Wiwiek Pudjiastuti pemerintah telah mengurangi proyeksi penggunaan batu bara untuk industri semen tahun ini dari 16,66 juta ton/tahun menjadi 13,67 juta ton/tahun. \"Realisasi penggunaan batubara untuk industri semen periode Januari-Agustus 2022 untuk industri semen baru 8,9 juta ton. Diperkirakan realisasi penggunaan batubara hingga Desember 2022 hanya sebesar 13,67 juta ton,\" kata Wiwiek kepada Bisnis. Proyeksi awal tahun ini penggunaan batu bara untuk industri semen meningkat dari kebutuhan pada 2021, yakni sekitar 12,21 juta ton/tahun. Atau, bertambah sebanyak 4,45 juta ton. Berdasarkan catatan Kemenperin, terdapat 12 perusahaan penghasil semen yang membutuhkan pasokan batu bara sepanjang 2022. PT Semen Indonesia Tbk. (SMGR) menjadi pengguna terbesar dengan proyeksi kebutuhan mencapai 2,44 juta ton/tahun. Disusul oleh PT Semen Tonasa yang masih merupakan bagian grup SMGR sebesar 2,16 juta ton per tahun. Kemudian ada PT Semen Padang, yang juga bagian dari grup SMGR, dengan kebutuhan mencapai 1,92 juta ton per tahun. Lalu perusahaan Semen Merah Putih, PT Cemindo Gemilang Tbk. (CMNT), dengan proyeksi kebutuhan sebesar 1,91 juta ton per tahun. Serta Serta PT Indocement Tunggal Perkasa Tbk. (INTP) dengan total kebutuhan batu bara untuk tahun ini mencapai 1,63 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221114/257/1597986/peralihan-energi-batu-bara-ke-ebt-indocement-intp-tunggu-aturan-solar-plant?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 01:08:00", "title": "Pertagas Akan Pasok 9.000 MMBTUD Gas Bumi untuk Indocement (INTP)", "content": " Bisnis.com , JAKARTA - Subholding Gas Pertamina, PT Pertamina Gas (Pertagas) meneken perjanjian jual beli gas (PJBG) dengan PT Indocement Tunggal Prakarsa Tbk. ( INTP ) sebesar sekitar 9.000 million British thermal unit per Day (MMBTUD) pada Senin (19/12/2022). Langkah ini diharapkan bisa ikut menggenjot produksi semen putih Indocement. Penandatanganan PJBG dilakukan oleh Direktur Utama Pertagas Gamal Imam Santoso dan Direktur Utama Indocement Christian Kartawijaya.  Christian menyambut baik penandatanganan PJBG ini. Dia mengungkapkan, saat ini perusahaan yang dipimpinnya ini merupakan satu-satunya produsen semen putih di Indonesia dan membutuhkan gas dalam proses produksinya, demi menghasilkan produk unggulan. “Perusahaan kami merupakan satu-satunya produsen semen putih di Indonesia, yang membutuhkan gas untuk proses produksinya sehingga menghasilkan produk yang bermutu dan ramah lingkungan,\" ungkap Christian dalam keterangan tertulisnya, Selasa (20/12/2022). Pasokan gas dari Pertagas tersebut diharapkan dapat menggenjot kinerja operasional Indocement sebagai eksportir klinker dan industri semen nasional berbasis gas bumi di Indonesia. Pasokan gas sebanyak 9.000 MMBTUD akan bersumber dari wilayah Jawa Barat dan disalurkan melalui infrastruktur subholding gas untuk memenuhi kebutuhan gas  power plant  serta produksi semen putih milik Indocement. \"Subholding Gas memiliki infrastruktur pipa yang terintegrasi yang membentang dari Sumatra hingga ke wilayah Jawa Barat, Cirebon sampai ke Cilegon termasuk salah satunya yang menuju  plant  milik Indocement,\" tutur Gamal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221221/44/1610552/pertagas-akan-pasok-9000-mmbtud-gas-bumi-untuk-indocement-intp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:40:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230102/442/1613958/emiten-semen-harapan-tahun-politik-untuk-saham-intp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-03 14:16:00", "title": "Indocement (INTP) Catat Penjualan 1,45 Juta Ton per Januari 2023", "content": " Bisnis.com , JAKARTA - Mengawali 2023, produsen semen PT  Indocement  Tunggal Prakarsa Tbk. (INTP) membukukan volume penjualan semen sebesar 1,45 juta ton pada Januari. Direktur dan Sekretaris Perusahaan Indocement Oey Marcos mengatakan, angka 1,45 juta ton tersebut setara dengan pertumbuhan penjualan sebesar 2 persen dibandingkan penjualan pada Januari tahun lalu yang mencapai 1,4 juta ton. \"Penjualan semen kami di bulan Januari sebesar 1,45 juta ton juga mengalami pertumbuhan positif 2 persen dibanding dengan pencapaian bulan yang sama tahun lalu,\" kata Oey kepada  Bisnis.com , Kamis (2/3/2023). Menurut Oey, meskipun pertumbuhan tidak terlalu signifikan, namun hal ini terbilang positif lantaran curah hujan saat ini tengah meninggi. Sementara, Oey menuturkan, pihaknya memproyeksikan konsumsi semen nasional tahun ini akan bertumbuh positif sekitar 3-4 persen. “Proyeksi konsumsi semen Nasional tahun 2023 ini, kami melihat pertumbuhan nya akan tetap positif dapat bertumbuh di kisaran 3-4 persen,” kata Oey. Namun, proyeksi tersebut baru akan tercapai jika pemerintah dengan serius menjaga stabilitas perekonomian nasional, lantaran perekonomian global yang tengah diguncang krisis dan menjajaki ketidakstabilan politik antarnegara. Dengan demikian, investor dapat mempercayai kondisi internal perekonomian Indonesia dan tidak ragu untuk menanamkan modal di industri tanah air. “Hal ini sangat penting untuk memberikan kepercayaan dan rasa optimisme kepada para investor yang saat ini memandang positif akan pertumbuhan ekonomi Indonesia,” tambah Oey. Terlebih menurutnya, saat ini Indonesia masih mengerjakan pekerjaan rumah pembangunan Ibu Kota Negara (IKN), yang akan berdampak positif pada konsumsi semen nasional tahun ini. Seperti diberitakan  Bisnis.com  sebelumnya, INTP mencatatkan pertumbuhan penjualan semen sebesar 1,4 juta ton pada Januari 2022. Angka ini meningkat sebesar 6 persen dibandingkan Januari tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230303/257/1633699/indocement-intp-catat-penjualan-145-juta-ton-per-januari-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 18:38:00", "title": "Indocement (INTP) Sebut Realisasi Buyback Saham Tembus Rp2,7 Triliun", "content": " Bisnis.com , JAKARTA — Produsen Semen Tiga Roda, PT Indocement Tunggal Prakarsa Tbk. (INTP) melaporkan telah melakukan pembelian kembali saham atau buyback hingga Rp2,7 triliun. Jumlah tersebut setara dengan 6,8 persen dari total saham yang beredar. Direktur INTP David Jonathan Clarke mengatakan aksi buyback dilakukan perseroan lantaran harga saham yang terlampau rendah pada 2021. INTP lantas melakukan aksi buyback yang berlangsung sejak 2021 dan berakhir pada Desember 2022. “Waktu itu kami melihat bahwa sekarang adalah waktu yang tepat untuk membeli kembali saham itu. Jadi, itu adalah sesuatu yang kami lakukan di akhir 2021 dan kemudian meneruskannya pada 2022,” ujar David dalam paparan publik, Kamis (30/3/2023). Lebih lanjut, dia mengatakan arus kas INTP merosot dari Rp6,14 pada akhir 2021. Setelah terjadi penurunan yang sangat drastis dan naik kembali pada Rp4,52 triliun. Adapun menilik laporan keuangan per 31 Desember 2022, kas dan setara kas akhir periode INTP terjadi penurunan 26,3 persen dari Rp6,14 triliun menjadi Rp4,52 triliun. Latar belakang aksi buyback adalah karena adanya kondisi pasar yang berfluktuasi secara signifikan sehingga INTP harus memperpanjang periode pelaksanaan buyback. Kondisi konflik Rusia-Ukraina juga disebut berdampak pada harga saham sehingga terdapat perpanjangan buyback. “Anda bisa melihat sekarang tingkat kas kami sangat bagus dan kami cukup nyaman dengan itu,” tuturnya. Dia menyebut INTP belum memiliki rencana untuk melanjutkan aksi buyback pada 2023. Namun, kinerja saham INTP masih terus dipantau oleh manajemen. Selain itu, masih terdapat beberapa aspek dari kebutuhan finansial untuk beberapa proyek di 2023. Dia lantas mengatakan rencana buyback akan bergantung pada arus kas saat ini.’’ Sebelumnya, INTP berencana melakukan buyback saham maksimal Rp3 triliun dengan jumlah saham yang akan dibeli kembali tidak melebihi 20 persen dari modal disetor, dengan ketentuan paling sedikit saham yang beredar adalah 7,5 persen dari modal disetor perseroan. Buyback saham rencananya akan menggunakan dana dari kas internal, karena saat itu INTP memiliki permodalan dan arus kas yang baik dan cukup untuk membiayai seluruh kegiatan usaha dan operasional belanja modal perseroan. Adapun hingga akhir Desember 2022, INTP mencatatkan jumlah aset senilai Rp25,7 triliun. Aset tersebut turun dari Rp26,13 triliun pada akhir Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642255/indocement-intp-sebut-realisasi-buyback-saham-tembus-rp27-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 17:35:00", "title": "Laba Semen Tiga Roda, Indocement (INTP) Tembus Rp1,84 Triliun 2022", "content": " Bisnis.com , JAKARTA – Produsen Semen Tiga Roda PT  Indocement  Tunggal Prakarsa Tbk. ( INTP ) mencatatkan laba sebesar Rp1,84 triliun atau naik 3,01 persen sepanjang 2022. Peningkatan laba sejalan dengan pendapatan yang meningkat 10,53 persen. Berdasarkan laporan keuangan per 31 Desember 2022, INTP mencatatkan pendapatan bersih sebesar Rp16,32 triliun sepanjang 2022. Pendapatan ini naik 10,53 persen dari Rp14,77 triliun dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Rinciannya, untuk penjualan kepada pihak ketiga INTP melakukan penjualan semen sebesar Rp14,75 triliun atau naik 9,89 persen, penjualan beton siap pakai sebesar Rp1,29 triliun atau naik 20,91 persen, dan penjualan agregat sebesar Rp29,71 miliar atau turun 48 persen. Kemudian INTP melakukan penjualan semen kepada pihak berelasi sebesar Rp246,7 miliar atau naik 14,29 persen.  Beban pokok pendapatan INTP mencapai Rp11,18 triliun sepanjang 2022. Jumlah ini meningkat dari Rp9,64 triliun secara YoY. INTP mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,84 triliun sepanjang 2022. Laba bersih ini meningkat 3,01 persen dari Rp1,78 triliun pada 2021. Adapun hingga akhir Desember 2022, INTP mencatatkan jumlah aset senilai Rp25,7 triliun. Aset tersebut turun dari Rp26,13 triliun pada akhir Desember 2021. Jumlah liabilitas INTP meningkat menjadi Rp6,13 triliun per 31 Desember 2022. Angka ini menurun dari Rp5,51 triliun per 31 Desember 2021. Sementara itu, jumlah ekuitas INTP mencapai Rp19,56 triliun hingga semester II/2022. Jumlah tersebut turun dari Rp26,13 triliun pada akhir 2021. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 26,3 persen dari Rp6,14 triliun menjadi Rp4,52 triliun. Direktur dan Sekretaris Perusahaan Indocement Antonius Marcos mengatakan INTP hanya menargetkan pertumbuhan sekitar 1 persen sampai 2 persen pada 2023. INTP memangkas melihat resesi global akan berdampak terhadap perekonomian Indonesia.  Resesi global membuat kenaikan adanya kenaikan untuk operasional seperti harga kertas untuk semen kantong, dan peningkatan harga bahan bakar yang menimbulkan kenaikan biaya energi untuk pabrik semen. “Kami tidak memasang target yang muluk-muluk. Pertumbuhan akan positif di kisaran 1 persen sampai 2 persen,” ujar Antonius kepada  Bisnis , Jumat (13/1/2023). Adapun kebijakan ODOL (Over Dimension & Over-loading) akan menjadi risiko utama bagi Industri Semen. INTP sedang dalam proses untuk melakukan perubahan moda transportasi logistik demi mengatasi kebijakan ODOL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641457/laba-semen-tiga-roda-indocement-intp-tembus-rp184-triliun-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-31 10:50:00", "title": "Indocement (INTP) Target Penjualan Semen Naik 4 Persen pada 2023", "content": " Bisnis.com , JAKARTA — Produsen  Semen  Tiga Roda, PT  Indocement  Tunggal Prakarsa Tbk. ( INTP ) menargetkan pertumbuhan penjualan semen bisa mencapai 4 persen pada 2023. Hal ini sejalan dengan volume domestik nasional yang diperkirakan tumbuh hingga 4 persen. Direktur Utama INTP Christian Kartawijaya mengatakan target perseroan sejalan dengan volume domestik nasional yang diperkirakan tumbuh sekitar 2 persen sampai 4 persen pada 2023. Pertumbuhan penjualan semen cukup positif dengan adanya banyak proyek seperti pembangunan apartemen, pengembangan properti, dan proyek tol. “Kami canangkan tumbuh inline dengan market dalam arti 2 persen sampai 4 persen itu yang kami canangkan. Mudah-mudahan bisa dapat volume lebih baik tapi sementara tumbuh inline pertumbuhan industri,” ujar Christian dalam paparan publik, Kamis (30/2/2023). Penjualan semen domestik INTP mencapai 17,27 juta ton atau turun 1,6 persen secara  year-on-year  (YoY) pada 2022. Sementara ekspor mencapai 306.000 ton atau turun 23,8 secara YoY. Adapun, INTP menetapkan kenaikan harga produk semen hingga tiga kali sepanjang 2022. Hal ini disebut meningkatkan pendapatan INTP meski terjadi penurunan volume penjualan 2,1 persen. Dia mengatakan secara rata-rata terdapat kenaikan sekitar 12 persen sampai 13 persen harga produk pada 2022. Hal ini disebabkan oleh semakin meningkatnya harga batu bara yang mengerek biaya produksi.  “Batu bara itu sekitar 50 persen dampaknya dari biaya produksi,” katanya. Harga komoditas batu bara mencapai titik tertinggi dalam sejarah hingga US$400 per metrik ton pada Maret 2022. Namun, dia mengatakan kebijakan pemerintah yang menetapkan domestic market obligation (DMO) seharga US$90 per ton batu bara dapat menahan kenaikan harga produk. Adapun INTP berhasil mengamankan sekitar 60 persen batu bara dengan harga DMO dari total kebutuhan pada semester II/2022. Sementara dia menyebut INTP telah mendapatkan 100 persen batu bara dengan harga DMO pada kuartal I/2023.  INTP telah melakukan pembelian batu bara dengan harga DMO pada November-Desember 2022. Hal ini lantas membuat inventori atau persediaan batu bara INTP meningkat. “Berapa kenaikan dan logistik karena adanya kenaikan BBM sehingga semen kantong dan curah. Biaya-biaya ini tidak bisa pass through jadi harus putar otak dengan efisiensi cost menggunakan bahan bakar alternatif,” jelasnya. Sementara INTP juga belum berencana mengubah harga produk semen dalam jangka waktu dekat. Tidak ada rencana peningkatan maupun penurunan harga jual untuk produk semen. Dalam memperluas pangsa pasar, dia mengatakan INTP telah mengambil alih operasional dengan menyewa dari PT Semen Bosowa Maros untuk pabrik berkapasitas 3,5 juta ton. Melalui pabrik tersebut INTP ingin memperoleh pangsa pasar yang signifikan dari Sulawesi Selatan, dan Lombok. INTP memiliki Terminal Bosowa dan Terminal Semen Tiga Roda di Lombok. Selanjutnya, dia menyebut adanya perkembangan pangsa pasar di Kalimantan Timur. Hal ini lantaran Ibu Kota Negara (IKN) diperkirakan membutuhkan pasokan sekitar 500.000 ton semen. “Indocement mempersiapkan diri dengan membeli Terminal Semen Samarinda di Kaltim dengan itu kami bisa suplai semen lebih baik dari Maros dan juga dari Tarjun,” tuturnya. Berdasarkan laporan keuangan per 31 Desember 2022, INTP mencatatkan pendapatan bersih sebesar Rp16,32 triliun sepanjang 2022. Pendapatan ini naik 10,53 persen dari Rp14,77 triliun dibandingkan periode yang sama tahun lalu atau yoy. Rinciannya, untuk penjualan kepada pihak ketiga INTP melakukan penjualan semen sebesar Rp14,75 triliun atau naik 9,89 persen, penjualan beton siap pakai sebesar Rp1,29 triliun atau naik 20,91 persen, dan penjualan agregat sebesar Rp29,71 miliar atau turun 48 persen. Kemudian INTP melakukan penjualan semen kepada pihak berelasi sebesar Rp246,7 miliar atau naik 14,29 persen. Beban pokok pendapatan INTP mencapai Rp11,18 triliun sepanjang 2022. Jumlah ini meningkat dari Rp9,64 triliun secara yoy. INTP mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,84 triliun sepanjang 2022. Laba bersih ini meningkat 3,01 persen dari Rp1,78 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642444/indocement-intp-target-penjualan-semen-naik-4-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 20:59:00", "title": "Indocement (INTP): Pasar Semen di Indonesia Kelebihan Pasokan 54 Juta Ton pada 2022", "content": " Bisnis.com , JAKARTA — Produsen Semen Tiga Roda, PT Indocement Tunggal Prakarsa Tbk. (INTP) menyebut pasat semen di Indonesia mengalami kelebihan pasokan semen atau  oversupply  hingga 54 juta ton pada 2022. Direktur Utama INTP Christian Kartawijaya mengatakan pasar semen di Indonesia mengalami kelebihan pasokan sekitar 53 juta sampai 54 juta ton pada 2022. Akibatnya rata-rata sekitar 45 persen produksi pabrik harus dihentikan. “Ada sekitar setengahnya atau 45 persen dari pabrik semen di Indonesia harus stop [produksi]  in average ,” ujar Christian dalam paparan publik, Kamis (30/3/2023). Salah satu upaya yang dilakukan INTP dalam menghadapi kondisi tersebut adalah dengan melakukan digitalisasi dalam rantai pasokannya. Konsumen dapat melakukan dan memantau pesanan dari setia pasokan yang dibeli secara daring atau online. Kemudian INTP juga melakukan efisiensi produksi dengan melakukan otomatisasi atau pengerjaan lebih digital. Sebagai contoh, setiap penggilingan bahan baku semen (Raw Mill System) di pabrik Tarjun, Kalimantan Selatan dapat dijalankan tanpa operator. Selain itu, INTP juga memperbanyak terminal-terminal semen sehingga ongkos logistik lebih hemat daripada harus diangkut menggunakan truk. Adapun ciri khas dari produk semen INTP adalah memiliki berat 50 kilogram dengan harga hanya kisaran Rp60.000 sampai Rp65.000. “Harga semen sangat murah, tapi berat jadi semakin jauh kita transportasi makin mahal,” katanya. Lebih lanjut, dia mengatakan INTP berencana mengganti batu bara menjadi energi alternatif. Adapun INTP sudah menerapkan energi alternatif dalam produksinya hingga 12,2 persen pada 2021. Kemudian, pada 2022 INTP meningkatkan penggunaan bahan bakar alternatif hingga 18 persen. INTP menargetkan dapat mencapai 22 persen sampai 23 persen energi alternatif sebagai pengganti batu bara pada 2023. Sebelumnya, Direktur dan Sekretaris Perusahaan INTP Antonius Marcos mengatakan INTP menyediakan anggaran belanja modal atau capital expenditure (capex) sebesar Rp1,2 triliun di 2023. Sebagian besar dana capex akan digunakan untuk pembayaran sewa pabrik semen di Maros. Kemudian belanja modal juga akan digunakan untuk penambahan fasilitas penerimaan refused derived fuel (RDF) di pabrik Citeureup. Selain itu, dana capex juga akan digunakan untuk penambahan penyimpanan bahan bakar alternatif atau alternative fuel storage, dan pekerjaan untuk pengembangan beberapa fasilitas pabrik. “Terkait capex tahun ini kami menganggarkan kurang lebih sama dengan tahun lalu yaitu Rp1,2 trilliun,” ujar Antonius kepada  Bisnis , Jumat (10/2/2023). Sementara dari sisi operasional, Antonius menyebut INTP akan melakukan efisiensi biaya, dan melakukan pengembangan serta peningkatan pemakaian material alternatif dan bahan bakar alternatif.  \"Serta terus berupaya untuk merealisasikan program EBT di pabrik pabrik kami,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642293/indocement-intp-pasar-semen-di-indonesia-kelebihan-pasokan-54-juta-ton-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 18:44:00", "title": "Produsen Semen Tiga Roda (INTP) Kantongi Laba Rp1,26 Triliun", "content": " Bisnis.com,  JAKARTA – PT Indocement Tunggal Prakarsa Tbk. (INTP) mengantongi laba bersih senilai Rp1,26 triliun sampai dengan kuartal III/2023, naik 33,84% secara tahunan. Menyitir laporan keuangan per akhir September lalu, kenaikan laba bersih INTP didorong oleh pendapatan bersih yang tumbuh 10,86%  year-on-year  (YoY) menjadi Rp12,92 triliun. Secara rinci, raihan tersebut ditopang oleh penjualan semen kepada pihak ketiga yang mencapai Rp11,64 triliun atau meningkat 10,84% YoY. Selain itu, penjualan beton siap pakai kepada pihak ketiga juga tumbuh 8,32% YoY menjadi Rp1 triliun. Di tengah kenaikan pendapatan, beban pokok pendapatan yang diraih perseroan terkerek 7,55% YoY atau dari posisi Rp8,21 triliun menjadi Rp8,83 triliun pada kuartal III/2023. Dengan raihan beban tersebut, INTP mencatatkan laba kotor sepanjang Januari hingga September 2023 sebesar Rp4,08 triliun. Perolehan ini mencerminkan pertumbuhan sebesar 18,77% dibandingkan periode yang sama tahun lalu. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698838375419\" }); Setelah diakumulasikan dengan berbagai pendapatan dan beban lain, Indocement meraup laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp1,26 triliun atau naik 33,84% YoY. Adapun laba per saham naik dari Rp270,81 menuju level Rp369,35. Di sisi lain, hingga kuartal III/2023, INTP membukukan total aset sebesar Rp42,63 triliun atau naik 1,43%  year-to-date  (YtD), sementara liabilitas turun 1,52% YtD menjadi Rp20,69 triliun, dan ekuitas mencapai Rp21,93 triliun atau tumbuh 4,39% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp4,78 triliun atau meningkat sebesar 34,75% YoY dari posisi sebelumnya Rp3,54 triliun. Dalam pemberitaan  Bisnis  sebelumnya, Corporate Secretary Indocement Tunggal Prakarsa, Dani Handajani, mengatakan proyek Ibu Kota Negara (IKN) Nusantara akan memberikan dampak positif terhadap permintaan semen ke depan. Namun, dia memperkirakan efek itu baru akan terasa saat swasta mulai menjalankan proyek pembangunan. Oleh karena itu, perseroan telah menyiapkan Terminal Semen Samarinda untuk menyuplai kebutuhan untuk pembangunan IKN dan daerah sekitarnya. Selain itu, Dani juga menyatakan bahwa perseroan siap mengirimkan semen dari Kompleks Pabrik Tarjun di Kotabaru, Kalimantan Selatan serta Kompleks Pabrik Maros, Sulawesi Selatang, yang disewa perseroan dari Semen Bosowa. “Kami optimistis bahwa pada 2023, penjualan semen di Indonesia bisa tumbuh kurang lebih 2 persen. Hal ini didukung oleh cuaca yang lebih bersahabat dan pembangunan IKN,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710256/produsen-semen-tiga-roda-intp-kantongi-laba-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-04 11:52:00", "title": "Penjualan Semen dan Clinker INTP Tembus 13,7 Juta Ton", "content": " Bisnis.com , JAKARTA – PT Indocement Tunggal Prakarsa Tbk. (INTP) membukukan total volume penjualan semen dan clinker sebesar 13,73 juta ton hingga kuartal III/2023 atau naik 1,05 juta ton yang setara 8,3% yoy. Volume penjualan semen dalam negeri tercatat sebesar 13,3 juta ton, lebih tinggi 883.000 ton atau 7,1%. Kenaikan tersebut diakui oleh Manajemen INTP berkat tambahan  volume yang berasal dari Pabrik Maros yang mulai dioperasikan dengan perjanjian sewa sejak kuartal IV/2022 sehingga memberikan kontribusi terhadap perolehan pangsa pasar. INTP mampu menambah pasar terutama di luar wilayah Jawa dari 15,6% pada kuartal III/2022 menjadi 20,8%. Selain itu penjualan ekspor meningkat 61,7% dari 275.000 ton menjadi 445.000 ton hingga kuartal III/2023. Pendapatan neto perseroan meningkat menjadi Rp12,3 triliun atau lebih tinggi 10,9% hingga kuartal III/2023 yang disebabkan oleh peningkatan volume penjualan 8,3% dan harga konsolidasi 2,4%. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699073470310\" }); Beban Pokok Pendapatan meningkat menjadi Rp8,9 triliun atau lebih tinggi 7,6% terutama disebabkan oleh peningkatan volume penjualan. Namun, terdapat manfaat dari penurunan harga batu bara tahun ini, yang meningkatkan margin Laba Bruto dari 29,5% menjadi 31,6% pada akhir periode kuartal III/2023. Adapun laba tahun berjalan meningkat 33,8% dari Rp946,9 miliar menjadi Rp1,3 triliun pada akhir periode kuartal III/2023 “Dengan pemulihan volume dalam beberapa bulan terakhir, kami memperkirakan bahwa pasar semen domestik akan tumbuh sekitar 1% pada akhir tahun 2023. Diskon PPN yang baru saja diumumkan Pemerintah minggu lalu, yang berlaku untuk properti residensial di bawah Rp2 miliar diharapkan akan memberikan dampak positif terhadap sektor property,” tulis manajemen. Namun, Manajemen INTP mungkin melihat melambatnya aktivitas konstruksi mulai November hingga beberapa bulan ke depan karena mulainya musim hujan dan selesainya pengeluaran anggaran akhir tahun. Adapun Indocement, fokus menyelesaikan akuisisi penuh PT Semen Grobogan berlokasi di Grobogan, Jawa Tengah pada akhir November 2023. Pabrik semen Semen Grobogan mempunyai kapasitas sebesar 1,8 juta ton clinker dan lebih dari 2,5 juta ton semen serta memiliki cadangan batu kapur lebih dari 50 tahun. Hal ini merupakan langkah strategis untuk memperkuat posisi pasar kami di Jawa Tengah dan sebagian Jawa Timur, serta meningkatkan efisiensi biaya logistik mengingat lokasi pabrik yang strategis Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231104/7/1711077/penjualan-semen-dan-clinker-intp-tembus-137-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 16:16:00", "title": "INTP Cetak Laba Rp1,2 Triliun, Sahamnya Direkomendasi Beli 21 Analis", "content": " Bisnis.com , JAKARTA – PT Indocement Tunggal Prakarsa Tbk. (INTP) cetak kenaikan laba bersih secara tahunan sebesar 33,84% menjadi Rp1,26 triliun sampai dengan kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham INTP. Berdasarkan konsensus data Bloomberg Terminal per 6 November 2023, sebanyak 21 analis atau 75% merekomendasikan beli saham INTP. Sementara itu, 5 analis atau 17,9% merekomendasikan tahan, dan 2 analis lainnya atau 7,1% merekomendasikan jual. Target harga saham INTP selama 12 bulan ke depan berada di level Rp12.508 dengan harga terakhir di level Rp9.900. Sementara itu, peluang return atau imbal hasil INTP sebesar 26,3%. Salah satu rekomendasi beli atau buy saham INTP datang dari analis Korea Investment And Sekuritas Indonesia dengan target harga atau target price (TP) di level Rp13.600. UOB Kay Hian Sekuritas (Indonesia) dan Bahana Sekuritas sama-sama merekomendasikan  buy  dengan TP Rp13.500. Sementara itu, Panin Sekuritas dan Morgan Stanley Sekuritas Indonesia juga merekomendasikan tahan atau hold masing-masing dengan TP di level Rp11.000 dan Rp10.700 INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699260752232\" }); Sedangkan, 2 rekomendasi jual atau  sell  datang dari analis J.P Morgan Sekuritas Indonesia dengan TP Rp9.200 dan Macquarie Sekuritas Indonesia dengan TP Rp8.400. Di sisi lain,  dalam laporan keuangan per akhir September lalu, kenaikan laba bersih INTP didorong oleh pendapatan bersih yang tumbuh 10,86% year-on-year (YoY) menjadi Rp12,92 triliun. Di tengah kenaikan pendapatan, beban pokok pendapatan yang diraih perseroan terkerek 7,55% YoY atau dari posisi Rp8,21 triliun menjadi Rp8,83 triliun pada kuartal III/2023. Dengan raihan beban tersebut, INTP mencatatkan laba kotor sepanjang Januari hingga September 2023 sebesar Rp4,08 triliun. Perolehan ini mencerminkan pertumbuhan sebesar 18,77% dibandingkan periode yang sama tahun lalu. Setelah diakumulasikan dengan berbagai pendapatan dan beban lain, Indocement meraup laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp1,26 triliun atau naik 33,84% YoY. Adapun laba per saham naik dari Rp270,81 menuju level Rp369,35 Di sisi lain, hingga kuartal III/2023, INTP membukukan total aset sebesar Rp42,63 triliun atau naik 1,43% year-to-date (YtD), sementara liabilitas turun 1,52% YtD menjadi Rp20,69 triliun, dan ekuitas mencapai Rp21,93 triliun atau tumbuh 4,39% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp4,78 triliun atau meningkat sebesar 34,75% YoY dari posisi sebelumnya Rp3,54 triliun.  ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711583/intp-cetak-laba-rp12-triliun-sahamnya-direkomendasi-beli-21-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 18:55:00", "title": "Sosok di Balik Transaksi Saham Indocement (INTP) Rp20,6 Triliun", "content": " Bisnis.com , JAKARTA - Perdagangan saham hari ini, Selasa (7/11/2023) diramaikan dengan transaksi jumbo saham PT  Indocement  Tunggal Prakarsa Tbk. (INTP) hingga Rp20,69 triliun. Corporate Secretry  INTP  Dani Handajani menyampaikan pada hari ini terjadi transaksi jual beli saham antara Birchwood dan Heidelberg Materials AG. Birchwood menjual seluruh saham INTP yang dimilikinya kepada Heidelberg. \"Heidelberg Materials AG sendiri merupakan pemegang saham pengendali tidak langsung INTP mengingat Heidelberg memiliki selusuh kepemilikan saham Birchwood,\" paparnya dalam keterangan resmi. Transaksi ini dilakukan untuk tujuan restrukturisasi Grup Heidelberg Materials AG. Efektif sejak 7 November 2023, Heidelberg menjadi pengendali dan pemegang saham mayoritas INTP sebanyak 1.877.480.863 (1,87 miliar) atau setara 51%. Mengutip data D’Origin, pada penutupan perdagangan sesi I, Selasa (7/11/2023) terdapat transaksi crossing saham  INTP  senilai total Rp20,69 triliun. Transaksi tersebut terjadi di harga Rp11.022 per saham atau jauh di atas harga penutupan INTP di level Rp9.900 per saham. Pada penutupan perdagangan sesi I, saham INTP parkir di level Rp9.900 per saham atau naik 1,02% setelah dibuka di level 9,850 pagi tadi. Sepanjang perdagangan saham INTP bergerak di level Rp9.700 hingga Rp10.200 per saham. Adapun untuk pasar reguler, sebanyak 2,81 juta saham beredar dengan nilai transaksi mencapai Rp28,03 miliar dalam 2.342 kali transaksi. Kapitalisasi pasar tercatat sebesar Rp36,44 triliun. Sementara itu dalam order book, terdapat antrean jual sebanyak 3.774 lot dan antrean beli sebanyak 3.363 lot. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699340931591\" }); Hari ini, saham INTP ditutup naik 0,26% atau 25 poin menjadi Rp9.825 per saham. Sepanjang 2023, saham INTP masih turun 0,76%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1712100/sosok-di-balik-transaksi-saham-indocement-intp-rp206-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 07:01:00", "title": "Modal Tebal Indocement Tunggal Prakasa (INTP) Arungi 2024", "content": "", "link": "https://market.bisnis.com/read/20240201/192/1737273/modal-tebal-indocement-tunggal-prakasa-intp-arungi-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-21 17:09:00", "title": "Indocement (INTP) Sambut Program 3 Juta Hunian Prabowo-Gibran", "content": " Bisnis.com,  JAKARTA – PT  Indocement  Tunggal Prakarsa Tbk. (INTP) siap menyambut peluang dari program tiga juta hunian yang dicanangkan oleh calon presiden dan wakil presiden Prabowo Subianto–Gibran Rakabuming Raka. Corporate Secretary Indocement Dani Handajani mengatakan perseroan selalu memandang positif setiap usaha yang dilakukan pemerintah untuk mempercepat penurunan angka  backlog  perumahan di Indonesia. Pasalnya, kata Dani, meningkatnya pembangunan perumahan dan gedung secara simultan mampu meningkatkan permintaan  semen , dan material konstruksi lainnya. Namun, sejauh ini perseroan belum memperkirakan kebutuhan semen untuk program tersebut. “Setelah ada rencana yang lebih jelas dan pasti, kami dapat memperkirakan asumsi jumlah semen yang akan dibutuhkan,” tuturnya kepada  Bisnis , dikutip pada Rabu (21/2/2024). Meski demikian, Dani menyatakan INTP siap menyediakan semen di seluruh daerah Indonesia, untuk membantu tercapainya program pemerintah. Apalagi, Indocement pada Desember 2023 baru saja mengakuisisi pabrik semen baru di Provinsi Jawa Tengah. Pada Januari 2024, INTP telah menjual semen sekitar 1,5 juta ton. Angka tersebut sudah termasuk dengan angka penjualan dari PT Semen Grobogan. Secara total pangsa pasar Indocement pada Januari 2024 telah mencapai 30%. Di sisi lain,  Hasil Real Count KPU  2024 pada Rabu (21/2/2024) pukul 16.00 WIB menunjukkan  Prabowo-Gibran  masih memimpin dengan perolehan 60.323.961 suara atau 58,76%. Data ini berdasarkan penghitungan terhadap 608.220 TPS dari jumlah total 823.236 TPS. Seiring keunggulan tersebut, Prabowo-Gibran dalam dokumen Visi Misi Indonesia Maju 2024 berkomitmen menjamin pembangunan rumah murah dengan sanitasi baik untuk masyarakat membutuhkan, terutama milenial, generasi Z, dan masyarakat berpenghasilan rendah (MBR). INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708509322405\" }); Komitmen itu merupakan satu dari 17 Program Prioritas yang diusung Prabowo-Gibran. Secara rinci, keduanya menjamin pembangunan dan renovasi sebanyak 25 rumah per desa/kelurahan per tahun, sehingga total yang dicapai sebanyak 2 juta rumah mulai tahun kedua. Sementara di perkotaan, Prabowo-Gibran akan menjamin pembangunan 500.000 rumah tapak ( landed house ) dan 500.000 rumah vertikal atau yang biasa dikenal dengan istilah rumah susun milik (rusunami) dan rumah susun sewa (rusunawa). “Dengan demikian, target penjaminan pembangunan/renovasi rumah mencapai tiga juta unit hunian secara nasional,” tulis visi misi Prabowo-Gibran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240221/192/1742940/indocement-intp-sambut-program-3-juta-hunian-prabowo-gibran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 00:40:00", "title": "Bocoran Direksi Indocement (INTP) soal Dividen, Lebih Tinggi atau Rendah?", "content": " Bisnis.com , JAKARTA — Manajemen emiten semen PT Indocement Tunggal Prakarsa Tbk. (INTP) mengungkapkan bahwa rasio pembayaran dividen dari laba bersih 2023 akan lebih rendah dibandingkan dengan realisasi tahun sebelumnya. Secara historis, INTP memiliki  dividend payout ratio  atau rasio pembayaran dividen pada kisaran 100% selama periode 2018–2021. Namun, rasio tersebut mengalami penurunan pada 2022 menjadi 30% atau senilai Rp549 miliar. Direktur Keuangan INTP David Jonathan Clarke menuturkan bahwa rasio dividen untuk tahun buku 2023 juga diperkirakan lebih rendah dibandingkan tahun-tahun sebelumnya. “Sebab, masih banyak hal yang ingin kami lakukan. Jadi kami perlu mengumpulkan uang tunai lagi dan ekspektasi untuk dividen tahun 2023 agak rendah,” ujar David dalam konferensi pers paparan publik yang digelar di Jakarta pada Senin (25/3/2024). Menurutnya, ada beberapa faktor yang membuat rasio dividen 2023 lebih rendah. Pertama, INTP telah menggelontorkan dana Rp2,72 triliun untuk membeli kembali atau  buyback  saham pada 2023 dengan jumlah mencapai 6,8% dari total saham beredar. Faktor lainnya adalah akuisisi PT Semen Grobogan pada akhir 2023 yang mencapai Rp1,49 triliun. Secara terperinci, jumlah saham yang diakuisisi mencapai 344.860 atau 100% dari modal ditempatkan dan disetor dalam Semen Grobogan. Meski mengakui rasio dividen akan lebih kecil, David sejauh ini belum mengungkapkan detail rasio pembayaran dividen 2023 karena perseroan masih perlu menunggu keputusan Rapat Umum Pemegang Saham Tahunan (RUPST). Berdasarkan laporan keuangan akhir 2023, INTP mencatatkan pendapatan neto sebesar Rp17,94 triliun. Jika dibandingkan dengan 2022, jumlah itu tumbuh 9,93%  year-on-year  (YoY). Pendapatan INTP disokong oleh penjualan semen kepada pihak ketiga yang berkontribusi sebesar Rp16,19 triliun, naik dibandingkan capaian 2022 yakni Rp14,73 triliun. Adapun penjualan beton siap pakai menyumbang Rp1,36 triliun. Selaras dengan naiknya pendapatan, beban pokok pendapatan INTP ikut terkerek 8,21% YoY menjadi Rp12,1 triliun. Alhasil, perseroan membukukan perolehan laba kotor senilai Rp5,84 triliun atau tumbuh 13,68% secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lain, INTP meraih laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,95 triliun alias tumbuh 5,85% YoY. Laba per saham juga naik dari Rp529,44 menjadi Rp568,41. Sepanjang tahun lalu, INTP mencatatkan total aset sebesar Rp29,64 triliun atau meningkat sebesar 15,34% YoY. Adapun liabilitas melesat 41,39% YoY menjadi Rp8,68 triliun, sementara ekuitas mencapai Rp20,96 triliun atau meningkat 7,17% secara tahunan. Di sisi lain, arus kas setara kas pada akhir periode Desember 2023 tercatat sebesar Rp3,18 triliun atau terkoreksi 29,61% YoY dari posisi sebelumnya yakni Rp4,52 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752746/bocoran-direksi-indocement-intp-soal-dividen-lebih-tinggi-atau-rendah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 10:00:00", "title": "Indocement (INTP) Kecipratan Berkah IKN, Penjualan Semen Naik 9%", "content": " Bisnis.com , JAKARTA - PT  Indocement Tunggal Prakarsa  Tbk. (INTP) mencatat peningkatan volume penjualan semen di Kalimantan, seiring dengan masifnya pembangunan proyek swasta di Ibu Kota Negara ( IKN ) Nusantara. Corporate Secretary INTP Dani Handajani mengatakan, penjualan semen di Pulau Kalimantan sebanyak 1,1 juta ton sepanjang 2023 atau meningkat 13% dibandingkan periode yang sama tahun lalu. \"Kenaikan penjualan ini banyak didorong oleh penjualan semen untuk pembangunan Ibu Kota Nusantara dan fasilitas pendukungnnya,\" kata Dani kepada  Bisnis , Selasa (5/3/2024). Kebutuhan semen di IKN mulai meningkat sejak pembangunan infrastruktur IKN. Dani menilai IKN dapat menjadi salah satu faktor pendorong kenaikan penjualan semen jika investor terus meningkat. Terlebih, saat ini, semakin banyak fasilitas pendukung IKN yang memasuki tahap pembangunan seperti gedung-gedung perbankan dan kantor-kantor otoritas. Dia mengatakan, permintaan semen yang berasal dari IKN diperkirakan mencapai 1 juta metrik ton per tahun, mewakili sekitar 1,6% dari permintaan domestik tahunan.  Di sisi lain, dia menyakini tak hanya IKN yang dapat mendongkrak penjualan. \"Di luar pembangunan IKN terdapat pula proyek-proyek infrastruktur besar lainnya seperti pembangun LRT, MRT, pelabuhan Patimban tahap ke-2, jalan tol serta pembangunan kawasan industri baru yang juga akan mendorong pertumbuhan permintaan semen,\" ujarnya. Adapun, INTP secara keseluruhan telah menjual semen sebanyak 17,5 juta ton sepanjang 2023 atau naik kurang lebih 9% dibandingkan dengan pencapaian pada 2022. Dani menyebut, kenaikan angka penjualan tersebut ditopang oleh keberhasilan strategi INTP yang menyewa Pabrik Semen Maros dan optimalisasi terminal-terminal semen. \"Pabrik dan terminal tersebut mendukung pertumbuhan permintaan semen yang mulai bergerak ke luar Pulau Jawa sebagai dampak dari peningkatan infrastruktur dan program hilirisasi pemerintah,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240305/257/1746524/indocement-intp-kecipratan-berkah-ikn-penjualan-semen-naik-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-28 06:33:00", "title": "Indocement (INTP) Siap Suplai Semen Curah 120.000 Ton ke IKN", "content": " Bisnis.com,  JAKARTA – PT  Indocement Tunggal Prakarsa  Tbk. (INTP) siap memasok 120.000 ton semen curah dalam satu tahun untuk memenuhi kebutuhan semen di proyek Ibu Kota Negara (IKN) Nusantara, Kabupaten Penajam Paser Utara, Kalimantan Timur. Direktur Utama Indocement Tunggal Prakasa Christian Kartawijaya mengatakan bahwa secara rinci perseron siap menyuplai semen curah sebanyak 10.000 ton per bulan atau 120.000 ton per tahun. Komitmen ini seiring dengan keberadaan terminal semen milik perseroan di Samarinda. “Indocement sudah memiliki terminal semen di Samarinda, sehingga kami bisa suplai semen curah lebih dari 10.000 ton per bulan atau setahun 120.000 ton [ke IKN],” ujarnya dalam paparan publik yang diselenggarakan baru-baru ini. Pada tahun lalu,  INTP  melaporkan penjualan semen di Kalimantan mencapai 1,1 juta ton pada 2023 atau naik 13% dibandingkan periode yang sama tahun sebelumnya. Peningkatan tersebut didorong oleh penjualan semen untuk pembangunan IKN Nusantara. Seiring dengan komitmen itu, INTP akan mengalokasikan belanja modal atau  capital expenditure  (capex) senilai Rp1,5 triliun pada 2024. Dana tersebut akan digunakan, salah satunya, untuk penyediaan fasilitas bahan bakar alternatif di Semen Grobogan. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711576257635\" }); INTP diketahui telah mengakuisisi Semen Grobogan pada akhir 2023 dengan nilai sebesar Rp1,49 triliun. Secara rinci, jumlah saham yang diakuisisi mencapai 344.860 atau 100% dari modal ditempatkan dan disetor dalam Semen Grobogan. “Jadi bahan bakar alternatif di Semen Grobogan belum ada fasilitasnya. Kami sedang pemasangan. Terus salah satunya lagi  pabrik INTP  di Cirebon, Citeureup, dan Tarjun sedang kami pasang  hot-disk facility ,” tutur Christian. Dia menambahkan bahwa alokasi capex 2024 juga ditujukan untuk menambah jumlah armada kapal untuk memenuhi kebutuhan distribusi ke terminal-terminal semen milik INTP. “Tahun ini mungkin yang kami lakukan lagi adalah penambahan jumlah armada untuk kapal karena kami banyak distribusi-distribusi, terminalnya banyak, itu juga salah satu yang kami pikirkan untuk tongkang dan kapal apakah kami perlu investasi,” pungkasnya. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240328/192/1753454/indocement-intp-siap-suplai-semen-curah-120000-ton-ke-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-06 13:12:00", "title": "Indocement (INTP) Cetak Laba Rp238 Miliar Kuartal I/2024, Turun 35,9%", "content": " Bisnis.com,  JAKARTA – PT  Indocement Tunggal Prakarsa  Tbk. (INTP) mencetak  laba bersih  periode berjalan sebesar Rp238,02 miliar pada kuartal I/2024, turun 35,91% secara tahunan. Berdasarkan  laporan keuangan  perusahaan, penurunan laba bersih sejalan dengan melemahnya pendapatan neto yang terkoreksi 3,84%  year-on-year  (YoY) menjadi Rp4,08 triliun. Raihan pendapatan tersebut ditopang oleh penjualan pihak ketiga yang mencapai Rp4,03 triliun atau turun 2,80% dibandingkan periode yang sama tahun lalu. Sementara itu, beban pokok pendapatan INTP turun 2,27% YoY menjadi Rp2,9 triliun. Alhasil perseroan mengakumulasikan laba kotor senilai Rp1,18 triliun, melemah 7,50% YoY. Setelah dikurangi pendapatan dan beban lainnya,  INTP  meraih laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp238,02 miliar atau turun 35,91% YoY. Laba per saham pun terkoreksi dari Rp108,24 menjadi Rp69,37 per lembar. INTP mencatatkan volume penjualan keseluruhan ( semen  dan  clinker ) sebesar 4,54 juta ton pada kuartal I/2024, lebih tinggi 90.000 ton atau tumbuh 2% secara tahunan. Corporate Secretary Indocement Dani Handajani menuturkan meski penjualan secara keseluruhan lebih tinggi, pendapatan neto perseroan turun 3,84% YoY karena penurunan harga konsolidasi akibat peningkatan komposisi penjualan produk curah. Dia menjelaskan terdapat peningkatan signifikan komposisi produk curah dari 25,4% pada kuartal pertama tahun lalu, menjadi 30,6% per kuartal I/2024. Hal tersebut disebabkan oleh meningkatnya pasokan ke IKN Nusantara. “Tingginya volume penjualan  fighting brand  juga berdampak pada harga konsolidasi secara keseluruhan,” ujarnya dalam keterangan tertulis, Senin (6/5/2024). Adapun beban operasional INTP terpantau meningkat 6,6% YoY menjadi Rp876,6 miliar. Ini diakibatkan penjualan yang lebih tinggi dan penambahan operasional di  Semen Grobogan , termasuk peningkatan biaya pengiriman dan iklan. Di sisi lain, Dani menyampaikan volume ekspor semen secara keseluruhan mencapai 70.000 ton atau turun 55,2% YoY. Sebagian besar ekspor clinker pada periode tersebut dikirim ke Australia dan Malaysia, sedangkan tahun lalu terdapat pengiriman ke Bangladesh dan Brunei Darussalam. Dani pun tetap meyakini bahwa permintaan semen akan tetap meningkat pada periode mendatang dengan proyeksi permintaan semen tumbuh 2% – 3% sepanjang 2024. “Kami masih mengharapkan pertumbuhan semen curah akan lebih tinggi dibandingkan penjualan semen kantong,” pungkasnya. Hingga kuartal I/2024, INTP mencatatkan total aset senilai Rp28,77 triliun atau turun 2,95% sepanjang tahun berjalan (YtD). Liabilitas juga terkoreksi 12,83% YtD menjadi Rp7,56 triliun, sementara ekuitas mencapai Rp21,2 triliun atau naik 1,14% YtD. Adapun arus kas setara kas pada akhir periode Maret 2024 tercatat mencapai Rp2,51 triliun atau merosot sebesar 41,85% YoY dari posisi sebelumnya yakni Rp4,33 triliun. __________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240506/192/1763173/indocement-intp-cetak-laba-rp238-miliar-kuartal-i2024-turun-359?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-14 18:10:00", "title": "RUPSLB Indocement (INTP): Buyback Saham dan Alihkan Bisnis Batu Bara", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Indocement  Tunggal Prakarsa Tbk. ( INTP ) menyepakati pengalihan izin usaha tambang batu bara, serta rencana pembelian kembali saham perseroan atau  buyback. Corporate Secretary Indocement Dani Handajani menuturkan bahwa rapat menyetujui pengalihan izin usaha pertambangan batu bara milik perseroan, kepada entitas anak usahanya yakni PT Makmur Abadi Perkasa Mandiri. Keputusan tersebut dilakukan guna memenuhi ketentuan dalam Undang-undang No.3/2020 tentang Pertambangan Mineral dan Batubara, serta Keputusan Menteri ESDM No.221.k/2021 perihal pedoman pelaksanaan pemindahtanganan izin usaha tambang. Sementara itu, RUPSLB juga menyetujui  buyback  saham perseroan dengan biaya sebanyak-banyaknya Rp895 miliar mulai dari 15 Mei 2024 hingga 31 Desember 2024. “Aksi korporasi ini dilakukan karena saham perseroan saat ini sedang  undervalued , dan pembelian saham kembali dapat menjadi salah satu cara untuk meningkatkan dan memperbaiki persepsi pasar,” ujarnya dikutip dari keterbukaan informasi, Selasa (14/5/2024). Di sisi lain, Rapat Umum Pemegang Saham Tahunan (RUPST) menyepakati pembagian dividen sebesar Rp308 miliar, serta melakukan perombakan susunan pengurus perseroan. Dani menyampaikan dari total laba bersih yang diraih perseroan pada 2023 yakni Rp1,95 triliun, sebanyak Rp308,79 miliar ditetapkan sebagai dividen tunai kepada pemegang saham. “Membagikan dividen tunai kepada pemegang saham perseroan sebesar Rp90 per satu saham, tanpa memperhitungkan jumlah saham yang dikuasai karena pembelian kembali saham oleh perseroan [saham treasuri],” ujarnya. Adapun rapat juga menyetujui perubahan susunan pengurus perseroan. RUPST resmi menerima pengunduran diri Kevin Gerard Gluskie sebagai Komisaris Utama. Posisi tersebut kemudian digantikan oleh Roberto Callieri. Rapat kembali mengangkat Kevin Gerard Gluskie sebagai Komisaris, serta menyetujui pengangkatan kembali anggota dewan komisaris dan direksi. Ini termasuk komisaris independen yang masa jabatannya berakhir pada rapat, kecuali F.X. Sutijastoto. INTP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715683510773\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240514/192/1765416/rupslb-indocement-intp-buyback-saham-dan-alihkan-bisnis-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-26 15:03:00", "title": "Permintaan Semen Bisa Naik, Saham Indocement INTP Solid", "content": "", "link": "https://market.bisnis.com/read/20240926/192/1802713/permintaan-semen-bisa-naik-saham-indocement-intp-solid?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]