[
{"datex": "2024-11-09 13:37:02", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2018-02-01 10:16:00", "title": "RUSUN DP Rp0: Totalindo Eka Persada (TOPS) Bidik Kontribusi Pendapatan 5%", "content": " Bisnis.com , JAKARTA— Kontraktor swasta, PT Totalindo Eka Persada Tbk. (TOPS) membidik kontribusi pendapatan 5% dari pengerjaan proyek  down payment  Rp0 milik Pemerintah Provinsi DKI Jakarta. Direktur Totalindo Eka Persada Andre Chandra Biantoro menyatakan perseroan optimis dengan prospek proyek rusun down payment (DP) Rp0 milik Pemerintah Provinsi (Pemprov) DKI Jakarta. Pasalnya, kebutuhan akan hunian dengan harga terjangkau di ibu kota cukup besar. Biantoro meyakini ke depan makin banyak proyek-proyek yang menyasar segmen menengah ke bawah akan semakin banyak. Dengan demikian, pihaknya manargetkan proyek DP Rp0 dapat memberikan kontribusi bagi emiten berkode saham TOPS tersebut. “Kontribusi pendapatan dari proyek ini untuk tahun 2018 diperkirakan 5% dari proyeksi total pendapatan TOPS,” ujarnya saat dihubungi Bisnis.com, baru-baru ini. Dia menambahkan bahwa proyek DP Rp0 memberikan kepastian bagi TOPS selaku kontraktor di tengah masih lesunya industri properti domestik. Pasalnya, tahun ini perusahaan memasang target kontrak baru senilai Rp4 triliun yang 70% berasal dari proyek pemerintah. Sebagai catatan, pekerjaan rumah susun DP Rp0, di Pondok Kelapa, Jakarta Timur, memiliki nilai kontrak Rp600 miliar. Dalam proyek tersebut, TOPS menyertakan porsi 25%. Proyek tersebut merupakan bentuk kerja sama operasi (KSO) antara Totalindo dan badan usaha milik daerah (BUMD) PD Pembangunan Sarana Jaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733019/rusun-dp-rp0-totalindo-eka-persada-tops-bidik-kontribusi-pendapatan-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:37:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180224/447/742498/tender-rusun-klapa-village-totalindo-klaim-tak-langgar-aturan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-24 15:20:00", "title": "RUMAH DP NOL RUPIAH : TOPS Komitmen Patuhi Ketentuan", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi PT Totalindo Eka Persada Tbk. atau Totalindo telah mempersiapkan dan melaksanakan proses pembangunan perumahan proyek DP nol rupiah sesuai ketentuan dan kesepakatan kerja sama. Direktur Utama PT Totalindo Eka Persada Tbk. Donald Sihombing mengemukakan kerja sama proyek DP nol rupiah tersebut menggunakan skema KSO, di mana masing-masing pihak berkewajiban membiayai tanah, bangunan, dan hal lain sesuai proyek. “Sebagai perusahaan terbuka dengan pengalaman lebih 20 tahun bergerak di jasa konstruksi, kami memiliki keahlian memadai dalam bidang konstruksi, properti, EPC, dan investasi dalam menangani proyek pembangunan besar baik di dalam maupun luar negeri,” ungkap Donald melalui keterangan resmi, Sabtu (24/2/2018). Donald mengungkapkan emiten dengan kode saham TOPS tersebut telah terlibat sejak awal, setelah menyatakan kepeminatan atas pengumuman pemilihan calon mintra kerja sama pada PD Pembangunan Sarana Jaya tentang rencana pengembangan lahan proyek di Pondok Kelapa, Jakarta Timur. Dalam kerja sama ini, TOPS juga menyerahkan penyertaan sebesar 25%, sedangkan sisanya ditanggung oleh BUMD konstruksi DKI Jakarta yaitu PD Pembangunan Sarana Jaya. Adapun, pembangunan rumah susun di Pondok Kelapa tersebut merupakan realisasi janji kampanye Gubernur DKI Jakarta Anies Baswedan. Proyek ini pun merupakan  pilot project  yang menargetkan pembangunan 700—800 hunian. Perseroan meyakini perseroan optimistis dengan realisasi proyek tersebut mengingat tingkat kebutuhan hunian DKI Jakarta yang tinggi, terutama yang diperuntukkan pada segmen menengah ke bawah. Proyek ini ditargetkan dapat menyumbang 5% dari total pendapatan TOPS pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180224/192/742629/rumah-dp-nol-rupiah-tops-komitmen-patuhi-ketentuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-24 16:44:00", "title": "Totalindo Klaim Tak Langgar Aturan Terkait Hunian DP Rp0", "content": " Bisnis.com, JAKARTA -- PT Totalindo Eka Persada Tbk mengklaim tidak melanggar aturan persaingan usaha dalam proses tender pembangunan rumah susun DP Rp0 di Klapa Village, Pondok Kelapa, Jakarta Timur. Direktur Utama PT Totalindo Eka Persada Tbk Donald Sihombing mengatakan pada 20 Desember 2017 mengajukan minat ke PD Pembangunan Sarana Jaya sebagai peminat mitra untuk proyek rumah susun DP0%. Keduanya melakukan presentasi dan Sarana Jaya mengumumkan pemilihan Kerja Sama Operasional (KSO) dengan Totalindo pada 18 Desember 2017. Keputusan itu dijalankan mulai 15 Januari 2018. Kerjasama ini kata Donald tertera dalam Surat 1092/-1.712 tanggal 18 Desember 2017 tentang rencana pengembangan lahan proyek tersebut. \"Kewajiban Totalindo melakukan konstruksi disitu. Totalindo memiliki track record dan bisa mempercepat proses,\" jelas Donald di Bursa Efek Indonesia (BEI), Jumat (23/2/2018). Selain itu menurut Donald, sejak diumumkan pencarian mitra kerja Sarana Jaya, Totalindo menjadi satu-satunya kontraktor yang mendaftarkan diri. Sehingga, Totalindo menjadi satu-satunya kontraktor yang terpilih. \"Ya, Sarana Jaya susah juga cari partner. Jadi kita ambil tanggung jawab ini,\" ungkap Donald. Dia menyebut kedua perusahaan sepakat Totalindo mendapat porsi 25% atas proyek, dan sisanya, Sarana Jaya mendapatkan 75%. Ada pun biaya tanah ditanggung Totalindo senilai nominal Rp14,7 miliar untuk tahap I. Sementara tahap II pembangunan sebesar Rp15,3 miliar. Selain itu, Totalindo juga menanggung biaya konstruksi 25% dari total Rp600 miliar menjadi Rp150 miliar. \"Jadi ini murni dari kami. Bukan dari APBD. Tanahnya punya Sarana Jaya,\" ungkap Donald. Menurut Donald, Sarana Jaya adalah pihak yang diuntungkan dalam proyek KSO ini. Sebab, Totalindo masih harus mengambil alih tanggung jawab PT Gemilang Usaha Terbilang atau PT GUT di Bank DKi senilai Rp34 miliar sebagai porsi penyertaan Totalindo. \"Ada 109 konsumen sudah membayar ke PT GUT. Tanggung jawab diambil alih oleh KSO PD Pembangunan Sarana Jaya-PT Totalindo Eka Persada. Uang yang masuk sekitar Rp6 miliar.\" Menurut Donald, akan ada 4 tower yang dibangun di Klapa Village. Tiga tower untuk komersial dan satu tower untuk program DP 0%. Dia memprediksikan dari 4 tower tersebut, Totalindo mungkin bisa mengantongi sekitar Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180224/49/742642/totalindo-klaim-tak-langgar-aturan-terkait-hunian-dp-rp0?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-24 16:53:00", "title": "Totalindo Adukan Pemerasan Rumah DP Rp0 ke Polda Metro Jaya", "content": " Bisnis.com, JAKARTA -- PT Totalindo Eka Persada Tbk mengadukan Komite Anti Korupsi Indonesia (KAKI) atas dugaan pencemaran nama baik, fitnah, dan pemerasan melalui Informasi Transaksi Elektronik (ITE). Direktur Utama PT Totalindo Eka Persada Tbk Donald Sihombing menceritakan bahwa pihaknya menilai KAKI telah melakukan pencemaran nama baik karena menyebarkan informasi yang keliru terkait proyek rusun DP 0%. Donald mengadukan hal tersebut ke Polda Metro Jaya atas nama narasumber Ketua Umum Komite Anti Korupsi Indonesia (KAKI), Arifin Nurcahyono. \"Ini telah mencemarkan nama baik PT Totalindo, PD Pembangunan Sarana Jaya, dan juga Dinas Perumahan DKI. Padahal DP 0% tidak ada sangkut paut dengan Dinas Perumahan,\" ungkap Donald di Bursa Efek Indonesia (BEI), Jumat (23/2/2018). Selain itu, Donald mengaku juga memprediksi ada oknum yang ingin memeras perusahaan dengan mengaku sebagai Ketua Umum Komisi Pengawas Persaingan Usaha (KPPU) Syarkawi Rauf melalui pesan singkat. Oknum tersebut meminta uang dengan memberikan nominal tertentu untuk ditransfer ke rekeningnya. Donald lantas meminta salah seorang staf untuk mengirim satu juta sebagai barang bukti untuk dilaporkan ke Polda Metro Jaya. \"Kami menduga, itu pemerasan karena orang itu menghubungi sekretaris saya dua hari lalu. Jadi kami  kirim saja, dan sekali lagi dia mencatut nama Ketua KPPU,\" kata Donald. Pengaduan tersebut diberikan kepada Polda Metro Jaya pada Jumat pagi (23/2/2018) pukul 10.00 WIB. Donald menjelaskan, saat ini proyek rusun DP0% di Klapa Village, Pondok Kelapa, Jakarta Timur sudan berjalan. Totalindo tengah mempersiapkan tower crane dan memasang pondasi. Sebelumnya, tersebar melalui pesan singkat sebuah pernyataan atas nama Ketua Umum Komite Anti Korupsi Indonesia (KAKI), Arifin Nurcahyono. Melalui pesan itu, Arifin menduga ada kecurangan dalam proyek hunian tanpa uang muka (down payment) atau disebut Program Rumah DP 0 Rupiah. Dugaan kecurangan tersebut muncul lantaran proyek pembangunan dilaksanakan tanpa dilalui proses tender. Arifin dan tim KAKI juga sudah langsung melaporkan dugaan tersebut kepada Komisi Pengawas Persaingan Usaha (KPPU) pada Rabu, 21 Februari 2018 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180224/49/742643/totalindo-adukan-pemerasan-rumah-dp-rp0-ke-polda-metro-jaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-25 15:50:00", "title": "Totalindo Eka Persada (TOPS) Bidik Proyek Pemprov Jabar", "content": " Bisnis.com,  JAKARTA — PT Totalindo Eka Persada Tbk. segera mendapatkan tambahan kontrak baru dari Pemerintah Provinsi Jawa Barat pada akhir Februari 2018. Direktur Totalindo Eka Persada Andre Chandra Biantoro menjelaskan bahwa perseroan akan mengantongi pekerjaan baru dari Pemerintah Provinsi (Pemprov) Jawa Barat (Jabar). Emiten berkode saham TOPS itu bakal meneken kontrak untuk proyek Gedung Twin Tower Asrama Tahap II di Cimahi, Jawa Barat. “Minggu depan ada beberapa kontrak baru yang kita umumkan sekaligus,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Dengan demikian, sambungnya, kontrak dari Pemprov Jabar tersebut akan menambah proyek pemerintah yang dikerjakan TOPS pada 2018. Sebelumnya, perseroan telah mengantongi proyek rumah susun  down paymen t (DP) Rp0, di Pondok Kelapa, Jakarta Timur dengan nilai kontrak yang didapat Rp600 miliar. Proyek tersebut merupakan bentuk kerja sama operasi (KSO) antara Totalindo dan badan usaha milik daerah (BUMD) PD Pembangunan Sarana Jaya. Kedua, TOPS berhasil mendapatkan kontrak pengerjaan transit oriented development (TOD) Lebak Bulus, Jakarta Selatan. Andre mengatakan nilai kontrak proyek tersebut mencapai Rp900 milar. Andre mengatakan tahun ini perseroan menargetkan nilai kontrak baru (NKB) Rp4,2 triliun. Artinya, sampai dengan pekan lalu, realisasi telah mencapai 35%. Di sisi lain, dia menyebut tahun ini perseroan memasang target pertumbuhan laba bersih Rp326 miliar. Jumlah tersebut meningkat dari proyaksi tahun ini Rp269 miliar. Sementara itu, pendapatan yang dibidik TOPS pada tahun mencapai Rp3,5 triliun. Perseroan mengandalkan 70% kontrak baru berasal dari proyek pemerintah pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180225/192/742752/totalindo-eka-persada-tops-bidik-proyek-pemprov-jabar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 15:32:00", "title": "Totalindo Bantah Sejumlah Proyek Mangkrak", "content": " Bisnis.com, JAKARTA -- PT Totalindo Eka Persada Tbk (TOPS) membantah sejumlah pemberitaan yang menyebutnya sebagai kontraktor dengan proyek mangkrak yang cukup banyak. Direktur Utama PT Totalindo Eka Persada Tbk Donald Sihombing menyatakan baru-baru ini Totalindo memenangi tender di Jawa Barat. Dia menegaskan, hal ini menjadi penanda akan kredibilitas perusahaan yang bertolak belakang dengan isu buruknya kualitas perusahaan. \"Kami punya reputasi yang baik. Kalau di-blacklist, kami tidak mungkin menang tender di Jawa Barat,\" tegas Donald belum lama ini. Dia mengambil contoh rumah susun (rusun) di KS Tubun, Jakarta Pusat, yang dibangun pada masa pemerintahan Basuki Tjahaja Purnama (Ahok) tidak mangkrak. Dia juga menampik isu bahwa Totalindo mencuri tiang pancang untuk proyek tersebut. \"Ini mestinya Desember 2016 mulai, tetapi molor sampai Mei 2017. Karena PLN tidak ada, ini kendala pembangunan bukan di kita,\" ungkap Donald. Dia menegaskan Totalindo telah membayar kebutuhan tiang pancang sepanjang 30 meter dengan sumber pendanaan dari perusahaan. Beberapa contoh lain adalah mangkraknya pembangunan rusun Nagrak. Menurut Donald, proyek tersebut baru dimulai proses tender pada 22 November 2016. Pengumuman pemenang tender seharusnya Februari 2017, tetapi Totalindo baru mendapat informasi kemenangan pada Mei 2017. \"Di Nagrak kami menawar murah Rp760 miliar, orang lain menawar Rp880 miliar. Lebaran kita baru kerja, 2 Mei 2017 dan baru selesai 12 bulan. Ini kerja baru 2 bulan, salah siapa?\" tutur Donald. Sebagai informasi, Totalindo adalah salah satu kontraktor yang ikut dalam program properti Pemerintah Provinsi DKI Jakarta dengan proyek rusun downpayment (DP) 0%. Ada pun kerjasama Totalindo dengan PD Pembangunan Sarana Jaya saat ini  membangun 4 tower dengan spesifikasi 1 tower untun rumah susun bagi masyarakat berpenghasilan rendah (MBR) dengan DP 0%. Sisanya, 3 tower untuk komersial. Total unit di Klapa Village sebanyak 703 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180228/107/744198/totalindo-bantah-sejumlah-proyek-mangkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-17 10:25:00", "title": "Totalindo Eka Persada (TOPS) Rambah Bisnis Pengembangan dan Investasi Properti", "content": " Bisnis.com ,JAKARTA— PT Totalindo Eka Persada Tbk. akan mengembangkan usaha ke sektor pengembangan dan investasi properti dimulai dari proyek transit oriented development Lebak Bulus. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Selasa (17/4/2018), Manajemen Totalindo Eka Persada menyampaikan rencana penambahan kegiatan usaha baik pada pengembang properti baik secara langsung maupun penyertaan saham. Langkah tersebut ditempuh sebagai upaya meningkatkan keuangan perseroan. Manajemen emiten berkode saham TOPS itu menuliskan bahwa perseroan telah membentuk kerja sama operasi (KSO) dengan Perusahaan Daerah (PD) Pembangunan Sarana Jaya. Rencananya, dua entitas tersebut akan berkolaborasi menggarap bangunan komersial dan hunian dengan fasilitas pendukungnya atau transit oriented development (TOD). Dalam proyek tersebut, komposisi saham TOPS sebesar 49% dan PD Pembangunan Sarana Jaya 51%. Nantinya, perseroan akan meminta izin dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2 Mei 2018. Menurut catatan  Bisnis.com , proyek TOD Lebak Bulus memiliki nilai kontrak Rp900 miliar. Pekerjaan tersebut dikantongi perseroan pada Januari 2018. Pada 2018, TOPS membidik kontrak baru senilai Rp4 triliun atau meningkat 33% dibandingkan dengan perkiraan pencapaian 2017 sebesar Rp3 triliun. Emiten yang baru melantai di Bursa Efek Indonesia (BEI) pada tahun lalu itu menganggarkan belanja modal hingga Rp100 miliar untuk tahun ini atau naik empat kali lipat dibandingkan dengan alokasi tahun lalu Rp25 miliar. Berdasarkan laporan keuangan 2017, TOPS mengantongi pendapatan Rp2,28 triliun pada tahun lalu. Pencapaian tersebut turun 26,86% dibandingkan dengan periode 2016 Rp3,12 triliun. Sementara itu, laba tahun berjalan yang dikantongi TOPS tumbuh tipis 2,56% pada 2017. Jumlah yang dikantongi hanya naik dari Rp201,341 miliar pada 2016 menjadi Rp206,50 miliar pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180417/192/785202/totalindo-eka-persada-tops-rambah-bisnis-pengembangan-dan-investasi-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 15:34:00", "title": "INKP & TRAM Masuk MSCI, Pasar Langsung Merespons", "content": " Bisnis.com,  JAKARTA — Morgan Stanley Capital International atau MSCI mengumumkan rencana perombakan portofolio emiten Indonesia pada MSCI Global Standard Index dan MSCI Global Small Cap Index yang akan efektif pada 1 Juni 2018 mendatang. Dalam pengumuman Morgan Stanley pada Senin (14/5/2018), lembaga tersebut mendepak satu emiten asal Indonesia, yakni PT XL Axiata Tbk. (EXCL) dari MSCI Global Standard Index. Sebagai gantinya, Morgan Stanley memasukan saham PT Indah Kiat Pulp & Paper Tbk. (INKP) ke dalam indeks tersebut. Sementara itu, pada indeks MSCI Global Small Cap Index, Morgan Stanley mendepak lima emiten sekaligus. Kelima emiten tersebut yakni PT Indofarma Tbk. (INAF), PT Intiland Development Tbk. (DILD), PT Kawasan Industri Jababeka Tbk (KIJA), PT Totalindo Eka Persada Tbk. (TOPS), dan PT Wijaya Karya Beton Tbk. (WTON). Namun, alih-alih mengantinya dengan lima emiten baru lain dari Indonesia, Morgan Stanley hanya menambahkan satu emiten ke dalam daftar MSCI Global Small Cap Index, yakni PT Trada Alam Minera Tbk. (TRAM). Merespons keputusan tersebut, saham INKP dan TRAM menguat cukup tajam pada perdagangan Selasa (15/5/2018). Hingga pukul 15.21, saham INKP sudah menguat 4,25% ke level Rp14100, sementara saham TRAM menguat 2,13% ke level Rp384. Sementara itu, emiten-emiten yang terdepak dari daftar indeks kompak memerah, kecuali saham WTON yang masih terapresiasi tipis 0,45% ke level Rp448. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180515/7/795340/inkp-tram-masuk-msci-pasar-langsung-merespons?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-24 13:07:00", "title": "Pacu Likuiditas Saham, Totalindo Eka Persada (TOPS) Stock Split 1:5", "content": " Bisnis.com , JAKARTA— PT Totalindo Eka Persada Tbk. akan melakukan pemecahan nilai nominal saham atau stock split untuk meningkatkan likuditas saham perseroan. Head of Corporate Secretary Division Totalindo Eka Persada Novita Frestiani mengatakan perseroan telah mendapatkan izin dalam rapat umum pemegang saham luar biasar (RUPSLB) untuk menggelar aksi korporasi tersebut. Rencananya, emiten berkode saham TOPS itu akan melakukan stock split dengan rasio 1:5. “Stock split dilakukan untuk meningkatkan likuiditas di pasar modal. Supaya [harga saham] juga lebih terjangkau untuk investor ritel,” jelasnya di Jakarta, Kamis  (24/5/2018). RUPSLB menyetujui pemecahan nilai nominal saham dengan rasio 1:5 dari semula Rp100 per saham menjadi Rp20 per saham. Selain itu, disetujui perubahan Anggaran Dasar Perseroan terkait dengan stock split sehingga modal dasar perseroan berjumlah Rp2 triliun terbagi atas 100 miliar saham yang masing-masing bernilai Rp20. Adapun, modal dasar tersebut telah ditempatkan dan disetor penuh sebesar 33% atau 33,33 miliar saham dengan nilai nominal Rp666,60 juta. Sebagai catatan, TOPS melantai di Bursa Efek Indonesia dengan harga penawaran umum perdana saham Rp310 pada 16 Juni 2017. Namun, harga terus merangkak naik setelah melakukan pencatatan perdana saham. Berdasarkan data Bloomberg, harga saham TOPS ditutup mendarat di level Rp3.970 pada penutupan perdagangan, Rabu (24/5). Sepanjang periode berjalan tahun ini, pergerakan harga tercatat tumbuh 11,17%. Apabila mengacu pada level harga pada penutupan perdagangan kemarin, maka harga saham TOPS setelah stock split akan menjadi Rp794 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/190/799234/pacu-likuiditas-saham-totalindo-eka-persada-tops-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 17:09:00", "title": "Butuh Modal Kerja, Totalindo Eka Persada (TOPS) Tidak Bagi Dividen", "content": " Bisnis.com,  JAKARTA—PT Totalindo Eka Persada Tbk. tidak membagikan dividen tunai kepada para pemegang saham untuk laba bersih periode keuangan 2017. Direktur Utama Totalindo Eka Persada Donald Sihombing mengatakan rapat umum pemegang saham tahunan (RUPST) telah menyetujui tidak adanya pembagian dividen tunai. Pasalnya, perseroan masih membutuhkan modal kerja untuk pengembangan usaha. “Untuk modal kerja apalagi kita masih ada target [kontrak baru] Rp4 triliun tahun ini. Jadi, laba bersih ditahan,” ujarnya di Jakarta, Kamis (24/5). Secara detail, RUPST menyetujui tiga poin lain untuk penggunaan laba bersih perseroan tahun buku 2017.  Pertama , tidak membagikan dividen tunai kepada pemegang saham perseroan.  Kedua , senilai Rp1 miliar disisihkan dan dibukukan sebagai dana cadangan. Terakhir, laba bersih perseroan tahun lalu dimasukkan dan dibukukan sebagai laba ditahan untuk menambah modal kerja perseroan. Seperti diketahui, TOPS mengantongi pendapatan Rp2,28 triliun pada tahun lalu. Pencapaian tersebut turun 26,86% dibandingkan dengan periode 2016 Rp3,12 triliun. Sejalan dengan turunnya pendapatan, beban pokok perseroan juga turun 30,99% secara year on year (yoy) pada tahun lalu. Beban pokok pendapatan TOPS tercatat Rp1,87 triliun pada 2017. Sementara itu, beban usaha dan beban keuangan TOPS juga tercatat naik secara yoy. Nilai masing-masing pos pengeluaran tersebut pada tahun lalu yakni beban usaha Rp50,71 miliar dan beban keuangan 112,65 miliar. Dengan demikian, laba tahun berjalan yang dikantongi TOPS tumbuh tipis 2,56% pada 2017. Jumlah yang dikantongi hanya naik dari Rp201,341 miliar pada 2016 menjadi Rp206,50 miliar pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799379/butuh-modal-kerja-totalindo-eka-persada-tops-tidak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-04 18:12:00", "title": "Totalindo Eka Persada (TOPS) Incar Tender Proyek Hingga Rp3 Triliun", "content": " Bisnis.com,  JAKARTA—PT Totalindo Eka Persada Tbk. tengah mengincar tender sejumlah proyek baru dengan nilai mencapai Rp3 triliun sejalan dengan upaya perseroan mengejar target tahun ini. Direktur Totalindo Eka Persada Andre Chandra Biantoro menjelaskan bahwa perseroan telah merealisasikan 51% kontrak baru dari target yang dipasang pada 2018. Untuk mengejar target, emiten berkode saham TOPS itu tengah mengikuti tender sejumlah proyek. “Untuk semester II/2018, Pipeline kami ada tender hingga Rp3 triliun,” ujarnya dalam paparan publik di Jakarta, Senin (4/6/2018). Secara detail, Andre menjelaskan bahwa proyek yang dibidik berasal dari Kementerian Pekerjaan Umum dan Perumahan Rakyat, PT Synthesis Development, dan Ciputra Group. Selain itu, TOPS juga tengah membidik proyek energi. Dia mengungkapkan telah mengantongi kontrak baru Rp2,075 triliun sampai dengn Mei 2018. Jumlah tersebut setara dengan 51% dari target kontrak baru perseroan Rp4,014 triliun pada tahun ini. Di sisi lain, Andre mengungkapkan penyebab turunnya pendapatan pada kuartal I/2018 akibat perolehan proyek yang baru didapatkan pada kuartal II/2018. Oleh karena itu, pihaknya akan menggenjot pendapatan pada semester II/2018. “Harapan kami sampai akhir tahun target pendapatan Rp4 triliun dan  net profit  Rp280 miliar,” jelasnya. Berdasarkan laporan keuangan kuartal I/2018, TOPS mengantongi pendapatan Rp536,68 miliar. Jumlah tersebut tergerus secara tahunan 9,04%. Adapun, laba bersih yang dikantongi perseroan 64,66% secara tahunan pada kuartal I/2018. Tercatat, laba bersih turun dari Rp58,24 miliar menjadi Rp20,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802711/totalindo-eka-persada-tops-incar-tender-proyek-hingga-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-24 21:25:00", "title": "Bukopin Kucurkan Kredit ke Totalindo Eka Persada", "content": " Bisnis.com,  JAKARTA — PT Bank Bukopin Tbk. dan PT Totalindo Eka Persada Tbk. menandatangani nota kesepahaman kerja sama pembiayaan dengan pola  structure financing . Totalindo Eka Persada merupakan perusahaan jasa konstruksi swasta Indonesia dengan spesialisasi pada konstruksi gedung bertingkat yang berdiri sejak 1995. Perusahaan in itelah membangun beberapa tempat kawasan superblok di Indonesia. Bank Bukopin akan menyediakan jasa  project financing  kepada Totalindo Eka Persada, khusus untuk pembayaran kepada  supplier  atau rekanan dengan fasilitas LC/SKBDN (Surat Kredit Berdokumen Dalam Negeri)  Interchangeable  melalui kredit modal kerja. Direktur Utama Bank Bukopi Eko Rachmansyah Gindo mengatakan, perseroan akan menyediakan  project financing  berupa pemberian fasilitas  open  SKBDN, fasilitas modal kerja dan bank garansi, dan  open LC & Flexy Bill . “Dalam kerja sama yang akan dijalin, Bank Bukopin akan memberikan fasilitas pembiayaan dengan pola  structure financing  dengan melakukan pembiayaan dari hulu sampai ke hilir untuk Totalindo dan para rekanan, hal ini ditujukan untuk memitigasi risiko meningkatnya NPL,” ujarnya melalui siaran pers, Kamis (24/1). Eko berharap, kerja sama tersebut akan meningkatkan portofolio kredit ritel Bank Bukopin. Pada 2019, Bank Bukopin akan berfokus untuk memacu bisnis di segmen ritel, yang mencakup usaha mikro, kecil, dan menengah (UMKM), dan konsumer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190124/90/882231/bukopin-kucurkan-kredit-ke-totalindo-eka-persada?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-21 17:40:00", "title": "Totalindo Mulai Garap Proyek Rusun Pemerintah", "content": " Bisnis.com,  JAKARTA—Calon emiten baru di sektor konstruksi PT Totalindo Eka Persada Tbk. mulai mengerjakan proyek pembangunan rumah susun Nagrak Tower 1-5 Jakarta Utara dan rumah susun Penggilingan Jakarta Timur yang telah dimenangkan tendernya pada semester pertama tahun ini. Donald Sihombing, Direktur Utama Totalindo Eka Persada, mengatakan bahwa saat ini sudah mulai dilakukan pembentukan tim kerja, mobilisasi alat berat dan pekerjaan lapangan di kedua proyek itu. Nilai kontrak keduanya masing-masing Nagrak Rp377,78 miliar dan Penggilingan Rp383,84 miliar. Totalindo menjadi satu-satunya perusahaan konstruksi swasta yang berhasil memenangkan lelang proyek tersebut setelah melewati proses seleksi yang mengikutsertakan 60 kontraktor BUMN dan swasta. Total jumlah rumah susun yang akan dibangun dari dua proyek tersebut adalah 10 menara dengan total jumlah unit sebanyak 2.295 unit, masing-masing 1.275 unit untuk Nagrak 1-5 dan 1.020 unit untuk Penggilingan. Donal mengatakan, untuk mengerjakan poyek pembangunan rumah susun sebanyak itu dalam satu tahun anggaran tidaklah mudah, diperlukan tim kerja yang handal dan kelengkapan peralatan, baik alat berat maupun alat ringan. “Hal ini menunjukkan Totalindo mampu bersaing dengan perusahaan konstruksi besar lainnya,” Ujar Donald Sihombing melalui siaran pers, Minggu (21/5/2017). Dengan memenangkan dua proyek pembangunan rumah susun tersebut, sampai dengan saat ini Totalindo telah berhasil mendapatkan 4 proyek baru dengan nilai kontrak lebih dari Rp1,5 Triliun. Dengan demikian, perseroan telah mencapai lebih dari 50% target perolehan kontrak baru tahun ini yang telah dicanangkan sebelumnya, yaitu sebesar Rp3 Triliun Totalindo saat ini tengah dalam proses melantai di Bursa Efek Indonesia. Targetnya, pada Juni mendatang saham Totalindo mulai tercatat di BEI. Perseroan berencana untuk melepas maksimal 2,15 miliar saham baru atau setara 30,07% dari modal ditempatkan dan disetor penuh dengan nilai nominal Rp100 per saham. Rencananya, saham perseroan akan dilepas pada harga pelaksanaan di kisaran Rp300 hingga Rp490 per lembar. Dengan kata lain, perseroan menargetkan dana hasil IPO ini antara Rp645 miliar hingga Rp1,05 triliun. Totalindo memiliki rencana untuk meningkatkan porsi proyek pemerintah dalam kontrak yang diincar perseroan, menimbang saat ini permintaan proyek konstruksi dari pemerintah cukup tinggi, sementara permintaan proyek kontruksi properti swasta relatif lesu. Adapun, kebutuhan hunian khususnya rumah susun di DKI Jakarta lebih dari 28.000 unit pertahun. Pada tahun ini saja, Pemerintah Provinsi DKI Jakarta berencana 14.322 unit rumah susun sederhana sewa atau rusunawa. Tahun lalu, kontrak proyek pemerintah yang ditangani perseroan hanya 3% dari seluruh kontrak, atau hanya sekitar Rp45 miliar.Tahun ini, perseroan ingin meningkatkan porsinya hingga 42% dari seluruh kontrak baru. Dengan kata lain, dari target Rp3 triliun, proyek pemerintah diharapkan mencapai hingga Rp1,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170521/45/655617/totalindo-mulai-garap-proyek-rusun-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:37:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170522/441/655628/calon-emiten-totalindo-garap-2-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-13 04:47:00", "title": "Totalindo Eka Persada Tawarkan Saham Perdana Rp310 per Saham", "content": " Bisnis.com,  JAKARTA--PT Totalindo Eka Persada Tbk. menawarkan harga penawaran saham perdana senilai Rp310 per saham. Dalam keterangan Kustodian Efek Indonesia (KSEI), pada Senin (12/6/2017), masa penawaran dilakukan pada 12 dan 13 Juni 2017 dan tanggal penjatahan pada 15 Juni 2017. Jumlah saham yang ditawarkan oleh Totalindo Eka Persada mencapai 1,66 miliar unit. Bersamaan dengan penawaran umum perdana saham, Totalindo juga mengadakan program alokasi saham karyawan dengan mengalokasikan sebesar 0,997% dari jumlah saham yang ditawarkan atau sebanyak 16,6 juta. Adapun target raihan dana Totalindo dalam aksi melepas saham perdana ke publik senilai Rp516,46 miliar. Awalnya, Totalindo menargetkan dana hasil IPO ini antara Rp645 miliar hingga Rp1,05 triliun. Perusahaan konstruksi ini memiliki rencana untuk meningkatkan porsi proyek pemerintah dalam kontrak yang diincar perseroan, menimbang saat ini permintaan proyek konstruksi dari pemerintah cukup tinggi, sementara permintaan proyek kontruksi properti swasta relatif lesu. Dalam catatan Bisnis, Totalindo Eka Persada mulai mengerjakan proyek pembangunan rumah susun Nagrak Tower 1-5 Jakarta Utara dan rumah susun Penggilingan Jakarta Timur yang telah dimenangkan tendernya pada semester pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170613/192/661990/totalindo-eka-persada-tawarkan-saham-perdana-rp310-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-16 11:09:00", "title": "Baru IPO, Saham TOPS Naik 49%", "content": " Bisnis.com , JAKARTA--- Harga saham TOPS atau kode untuk perusahaan konstruksi PT Totalindo Eka Persada Tbk., dibuka di level Rp464 pada saat perdagangan perdana di Bursa Efek Indonesia, Jumat (16/6/2017) pagi. Harga saham itu lebih tinggi 49% dibandingkan dengan Rp310 harga penawaran ketika perusahaan melakukan penawaran umum perdana saham (IPO). Seperti diketahui, Totalindo melepas 1,6 miliar lembar saham atau 24,99% dari modal ditempatkan dan disetor penuh dalam IPO tersebut. Dengan aksi korporasi itu, Totalindo mengantongi dana Rp516,46 miliar dari pasar modal dimana sebagian besar dananya dengan porsi 60% akan digunakan untuk kebutuhan modal kerja, sisanya sebesar 35% untuk pembayaran sebagian utang dan 5% untuk pengembangan di bidang konstruksi melalui pembelian mesin, alat berat dan peralatan konstruksi. Direktur Utama Totalindo Eka Persada Donald Sihombing mengatakan masa penawaran umum perdana saham akan dilaksanakan pada 12 dan 13 Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170616/192/663438/baru-ipo-saham-tops-naik-49?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-16 11:16:00", "title": "TOPS Kantongi Kontrak Tambahan Rp500 Miliar", "content": " Bisnis.com , JAKARTA--- Kontraktor swasta, PT Totalindo Eka Persada Tbk., bakal mengantongi kontrak baru Rp500 miliar dari proyek properti Sedayu City. Kontrak baru itu akan menambah perolehan kontrak emiten berkode saham TOPS tersebut. Sampai saat ini, perusahaan telah mengantongi kontrak baru Rp1,5 triliun sampai pertengahan Juni 2017 atau sekitar 50% dari target kontrak baru Rp3 triliun sepanjang tahun. Sampai saat ini, kontrak itu 52,4% di antaranya berasal dari proyek pemerintah dan 47,6% dari proyek swasta. Direktur Utama Totalindo Eka Persada Donald Sihombing mengatakan kontrak perusahaan itu akan berasal dari proyek swasta dan pemerintah. \"Nantinya kita juga akan fokus di proyek-proyek pemerintah,\" katanya seusai pencatatan saham perdana di Gedung Bursa Efek Indonesia, Jumat (16/6/2017). Pada Agustus dan Oktober 2017, ujar Donald, perusahaan berencana mengikuti lelang proyek-proyek pemerintah. Jenis proyek yang dilirik oleh perusahaan antara lain rumah susun. Menurutnya, perusahaan menggarap pekerjaan konstruksi untuk hunian kelas atas, kelas menengah dan kelas bawah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170616/192/663440/tops-kantongi-kontrak-tambahan-rp500-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-16 13:42:00", "title": "TOPS Bakal Pakai 70% Dana IPO Tahun Ini", "content": " Bisnis.com,  JAKARTA--- Korporasi konstruksi swasta, PT Totalindo Eka Persada Tbk., berencana menggunakan 60%-70% dana dari hasil penawaran umum perdana saham (IPO) senilai total Rp516,4 miliar pada 2017. Direktur Totalindo Eka Persada Eko Wardoyo mengatakan perusahaan membutuhkan modal kerja yang cukup besar untuk menggarap proyek baru yang telah diperoleh. \"Dana IPO itu untuk proyek-proyek baru kita,\" katanya seusai acara pencatatan perdana saham perseroan di Gedung Bursa Efek Indonesia, Jumat (15/6). Seperti diketahui, Totalindo baru saja menggelar IPO dengan perolehan dana sebesar Rp516,46 miliar setelah melepas 1,66 miliar lembar saham atau 24,99% dari modal ditempatkan dan disetor penuh. Masa penawaran umum dari aksi korporasi itu berlangsung pada Selasa dan Rabu (12-13/6). Sebagian besar dana hasil IPO dengan porsi 60% akan digunakan untuk kebutuhan modal kerja, sisanya sebesar 35% untuk pembayaran sebagian utang dan 5% sebagai belanja modal untuk pengembangan di bidang konstruksi melalui pembelian mesin, alat berat dan peralatan konstruksi. Sampai saat ini, perusahaan telah mengantongi kontrak baru Rp1,5 triliun sampai pertengahan Juni 2017 atau sekitar 50% dari target kontrak baru Rp3 triliun sepanjang tahun. Sampai saat ini, kontrak tersebut 52,4% di antaranya berasal dari proyek pemerintah dan 47,6% dari proyek swasta. Perolehan kontrak baru sampai pertengahan Juni itu di luar kontrak baru senilai Rp500 miliar dari proyek properti Sedayu City yang akan segera diperoleh perusahaan tersebut. Dengan target kontrak baru tersebut, perusahaan mengincar pendapatan Rp3,4 triliun pada 2017 atau meningkat sekitar 4% dibandingkan dengan Rp3,1 triliun pada 2016. Dari pendapatan itu, Totalindo mengincar laba bersih Rp270 miliar pada 2017 atau meningkat dibandingkan dengan Rp201 miliar pada 2016. Di tempat yang sama, Direktur Utama Totalindo Eka Persada Donald Sihombing mengatakan kontrak perusahaan itu akan berasal dari proyek swasta dan pemerintah. \"Nantinya kita juga akan fokus di proyek-proyek pemerintah,\" katanya. Pada Agustus dan Oktober 2017, ujar Donald, perusahaan berencana mengikuti lelang proyek-proyek pemerintah. Jenis proyek yang dilirik oleh perusahaan antara lain rumah susun. Menurutnya, perusahaan menggarap pekerjaan konstruksi untuk hunian kelas atas, kelas menengah dan kelas bawah. Sebagai gambaran, lima pelanggan utama perseroan dengan nilai kontrak tertinggi sepanjang 2012-2016 antara lain Agung Podomoro Group 43%, Agung Sedayu Group 17%, Synthesis Group 14%, Maxima Realty 13%, dan Nusa Kirana Group 13%. Total nilai kontrak kelimanya mencapai Rp5,6 triliun. Sementara itu, dari sisi jumlah proyek terbanyak, pelanggan terbesar Totalindo adalah pemerintah yakni 33% dari seluruh kontrak perseroan untuk 2012-2016. Totalindo adalah perusahaan kesebelas yang melepas sahamnya di Bursa Efek Indonesia pada 2017 atau perusahaan ke 546 yang tercacat sebagai emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170616/192/663476/tops-bakal-pakai-70-dana-ipo-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 20:14:00", "title": "Totalindo Eka Persada (TOPS) Raih Kontrak Baru Rp440 Miliar dari Agung Sedayu Group", "content": " Bisnis.com, JAKARTA — Emiten kontraktor yang baru saja melantai di Bursa Efek Indonesia PT Totalindo Eka Persada Tbk. membukukan kontrak baru Rp440 miliar dari Agung Sedayu Group pada akhir Juli 2017. Kontrak proyek yang dikantongi perseroan tersebut yakni pembangunan tiga menara apartemen kelas menengah Sedayu City Phase I. Adapun, total proyek tersebut akan mencakup 20 menara yang berlokasi di Kelapa Gading, Jakarta. Totalindo bertindak selaku kontraktor utama proyek tersebut. Rencananya, pembangunannya akan dimulai pada Agustus 2017 dalam kurun 29 bulan. Donald Sihombing, Direktur Utama Totalindo Eka Persada, mengatakan bahwa Agung Sedayu Group merupakan mitra perseroan sekaligus merupakan pelanggan berulang atau  client repeat order  perseroan. Sebelum proyek ini, emiten dengan kode saham TOPS ini telah dipercaya oleh Agung Sedayu Group untuk mengerjakan tiga proyek lainnya, yakni Menteng Park, Puri Mansion, dan Green Sedayu. “Saat ini proyek yang akan kami kerjakan adalah Sedayu City Phase I Kelapa Gading yang merupakan proyek ke empat dari Agung Sedayu Group,” ujar Donald Sihombing melalui keterangan tertulis, Senin (31/7/2017). Donald mengatakan, perolehan kontrak berulang dari Agung Sedayu menunjukkan perseroan memiliki citra yang baik di mata pelanggan dan mampu bersaing dengan perusahaan-perusahaan kontraktor lainnya. Dengan tambahan kontrak baru ini, TOPS telah mencatatkan perolehan kontrak baru sekitar Rp2 Triliun hingga akhir Juli 2017. Melalui pencapaian ini, perseroan optimistis akan mencapai target kontrak baru senilai Rp 3 Triliun hingga akhir tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676706/totalindo-eka-persada-tops-raih-kontrak-baru-rp440-miliar-dari-agung-sedayu-group?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:37:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170801/441/676770/proyek-konstruksi-tops-raih-kontrak-baru-rp440-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:37:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170927/442/693315/emiten-konstruksi-tops-kejar-kontrak-baru-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-22 14:57:00", "title": "Totalindo dan PD. Pembangunan Sarana Bangun TOD Lebak Bulus Rp3 Triliun", "content": " Bisnis.com,  JAKARTA - PT Totalindo Eka Persada Tbk. meneken kontrak kerjasama dengan PD. Pembangunan Sarana Jaya untuk pemgembangan kawasan terpadu berbasis transportasi. Proyek dengan nilai investasi Rp3 triliun ini akan terintegrasi dengan area terminal MRT Lebak Bulus di Jakarta Selatan. Direktur Utama PT Totalindo Eka Persada Tbk. Donald Sihombing mengatakan dalam kerjasama proyek ini saham kepemilikan perusahaan sebesar 49% dan sisanya dipegang oleh PD. Pembangunan Sarana Jaya sebesar 51%. Proyek pembangunan kawasan ini merupakan awal kerjasama Totalindo dengan BUMD. Untuk itu, perusahaan berharap proyek ini dapat menjadi sebuah awal yang baik dalam menjalin kerjasama yang berkelanjutan. \"Pembangunan kawasan terpadu sangat diperlukan karena Jakarta sebagai kawasan megapolitan memerlukan solusi atas kondisi kemacetan. Pembangunan kawasan terpadu ini penting untuk terus dikembangkan, baik sebagai hunian maupun komersial yang terintegrasi dalam satu kawasan dengan sistem transportasi masal, karena hal ini menguntungkan masyarakat,\" katanya, Rabu (22/11). Donald menambahkan pembangunan hunian terpadu di Lebak Bulus ini merupakan bukti komitmen Totalinde untuk berperan aktif dalam mensukseskan program strategis pemerintah dalam penyediaan sejuta rumah bagi masyarakat berpenghasilan rendah atau MBR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171122/48/711541/totalindo-dan-pd.-pembangunan-sarana-bangun-tod-lebak-bulus-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:37:56", "title": "Totalindo Eka Persada Bangun Kawasan Terpadu Totalindo Eka Persada Bangun Kawasan Terpadu", "content": " ", "link": "https://foto.bisnis.com/view/20171122/711600/totalindo-eka-persada-bangun-kawasan-terpadu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:37:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171123/449/711697/tod-lebak-bulus-totalindo-pd-bidik-rp33-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:37:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171123/441/711767/kontrak-baru-2018-tops-bidik-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-23 09:00:00", "title": "AKSI EMITEN 23 NOVEMBER: TOPS Bidik Rp4 Triliun, Wika Gedung Raup Dana Rp832,8 M", "content": " Bisnis.com , JAKARTA – Berita tentang target kontrak baru PT Totalindo Eka Persada Tbk serta raihan dana PT Wijaya Karya Bangunan Gedung Tbk. dari IPO saham menjadi sorotan beberapa media nasional hari ini, Kamis (23/11/2017). Berikut rincian topik utama di sejumlah media nasional: TOPS Bidik Rp4 Triliun.  Kontraktor swasta, PT Totalindo Eka Persada Tbk., membidik kontrak baru Rp4 triliun pada 2018 atau meningkat sekitar 33% dibandingkan dengan perkiraan realisasi Rp3 triliun pada 2017. (Bisnis Indonesia) NISP Patok Kupon 6,15%-7,20%.  PT Bank OCBC NISP Tbk. menetapkan kupon sebesar 6,15% hingga 7,20% atas penerbitan Obligasi Berkelanjutan II Bank OCBC NISP Tahap III Tahun 2017 senilai maksimal Rp2 triliun. (Bisnis Indonesia) INKP Terbitkan MTN Rp1 Triliun.  PT Indah Kiat Pulp & Paper Tbk. menerbitkan medium term notes (MTN) dengan nilai Rp1 triliun untuk memperkuat modal kerja dan belanja modal perseroan. (Bisnis Indonesia) Fast Food Menunggu Tol Laut . Tahun 2018, PT Fast Food Indonesia Tbk. menargetkan penambahan 35 unit gerai Kentucky Fried Chicken (KFC) dan 20 gerai KFC Box. Mereka menyiapkan dana belanja modal alias capital expenditure (capex) sebesar Rp270 miliar. (Kontan) Harga IPO Rp290, Wika Gedung Raup Dana Rp832,8 M.  PT Wijaya Karya Bangunan Gedung Tbk. meraup dana sebesar Rp832,8 miliar dari hasil penawaran umum perdana (initial public offering/IPO) saham. Perseroan sudah merampungkan masa bookbuilding dan menetapkan harga IPO sebesar Rp290 per saham. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171123/192/711884/aksi-emiten-23-november-tops-bidik-rp4-triliun-wika-gedung-raup-dana-rp8328-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:37:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180113/445/726073/kerja-sama-dengan-bumd-tops-garap-proyek-dp-rp0?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 20:48:00", "title": "Totalindo Eka Persada Kantongi Kontrak Baru Rp1,4 Triliun", "content": " Bisnis.com ,JAKARTA— Perusahaan kontraktor PT Totalindo Eka Persada Tbk. membukukan total nilai kontrak baru senilai Rp1,4 triliun pada awal tahun ini. Direktur Totalindo Eka Persada Andre Chandra Biantoro mengungkapkan nilai kontrak proyek tersebut berasal dari dua proyek pemerintah yang digarap perseroan. Pertama, proyek rumah susun down payment (DP) Rp0, di Pondok Kelapa, Jakarta Timur dengan nilai kontrak yang didapat Rp600 miliar. Proyek tersebut merupakan bentuk kerja sama operasi (KSO) antara Totalindo dan badan usaha milik daerah (BUMD) PD Pembangunan Sarana Jaya. Dalam proyek tersebut, emiten berkode saham TOPS itu menyertakan porsi 25%. Kedua, TOPS berhasil mendapatkan kontrak pengerjaan  transit oriented development  (TOD) Lebak Bulus, Jakarta Selatan. Andre mengatakan nilai kontrak proyek tersebut mencapai Rp900 milar. Dengan demikian, sampai dengan memasuki pekan ketiga Januari 2018, TOPS membukukan kontrak baru dengan total Rp1,4 triliun.  “Kita banyak mengikuti beberapa tender untuk proyek pemerintah pada tahun ini,” ujarnya membalas pesan singkat  Bisnis , Selasa (16/1/2018). Dia mengatakan perseroan memasang target nilai kontrak baru dari proyek pemerintah sebesar Rp3 triliun pada 2018. Sementara itu, target nilai kontrak baru yang dibukukan pada tahun ini yakni senilai Rp4,2 triliun. Adapun, berdasarkan Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum per 31 Desember 2017, TOPS telah menyerap seluruh dana yang dihimpun melalui aksi korporasi IPO. Total dana yang dihimpun yakni sebesar Rp499,11 miliar. Dari jumlah tersebut, TOPS menggunakan untuk modal kerja dengan persentase sebesar 60% atau senilai Rp299,46 miliar dan 35% atau Rp174,69 miliar untuk pembayaran utang bank. Sisanya, perseroan menggunakan dana Rp24,95 miliar untuk keperluan belanja modal. Menurut catatan  Bisnis , kontraktor swasta tersebut menggelar IPO pada Juni 2017 dengan melepas 1,66 miliar lembar saham atau 24,99% dari modal ditempatkan dan disetor penuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/192/727261/totalindo-eka-persada-kantongi-kontrak-baru-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180117/441/727292/kinerja-awal-tahun-tops-raih-kontrak-rp1-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:38:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/442/732914/emiten-kontraktor-swasta-totalindo-menangkap-janji-sang-gubernur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 13:52:00", "title": "Investasi Proyek Properti, Totalindo Eka Persada (TOPS) Siapkan Rp200 Miliar ", "content": " Bisnis.com , JAKARTA — PT Totalindo Eka Persada Tbk. menyiapkan belanja modal atau  capital expenditure  Rp200 miliar untuk berinvestasi atau penyertaan modal di proyek properti. Direktur Totalindo Eka Persada Andre Chandra Biantoro mengatakan bahwa perseroan menganggarkan  capital expenditure (capex)  sekitar Rp200 miliar pada 2019. Dana itu akan digunakan untuk pengembangan bisnis properti. Dengan dana itu, Andre menyebut perseroan akan berinvestasi di salah satu proyek properti di Jakarta. Nantinya, emiten bersandi TOPS itu akan mengempit kepemilikan minoritas. “ Capex  200 miliar rencanannya untuk penyertaan modal di properti,” ujarnya di Jakarta, Senin (24/6/2019). Dia mengatakan saat ini rencana capex tersebut belum terserap. Pasalnya, masih dilakukan pembicaraan untuk penyertaan proyek. Adapun, Andre menyebut rencana investasi itu akan dilakukan di proyek properti swasta. Pada 2019, TOPS membidik pendapatan Rp2 triliun. Posisi itu naik 37,3% dari Rp1,45 triliun pada 2018. Dengan demikian, kontraktor swasta itu menargetkan laba bersih Rp200 miliar tahun ini. Proyeksi itu naik sekitar 6,8 kali lipat dari realisasi 2018. Sampai dengan kuartal I/2019, perseroan membukukan pendapatan Rp192,95 miliar. Dari situ, laba tahun berjalan yang dibukukan senilai Rp41,97 miliar. Sebagai catatan, TOPS menambah bidang usaha sebagai pengembangan properti pada 2018. Sebelumnya, perseroan hanya menjalankan usaha jasa konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937041/investasi-proyek-properti-totalindo-eka-persada-tops-siapkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:07", "title": "Catatan Kinerja Totalindo Eka Persada Catatan Kinerja Totalindo Eka Persada", "content": " ", "link": "https://foto.bisnis.com/view/20190624/937094/catatan-kinerja-totalindo-eka-persada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-23 19:18:00", "title": "TOPS Bidik Kontrak Baru Rp4 Triliun 2020", "content": " Bisnis.com , JAKARTA - PT Totalindo Eka Persada Tbk. (TOP) membidik kontrak baru hingga Rp4 triliun pada tahun depan seiring dengan sektor properti yang kembali menggeliat. Wakil Direktur Utama Totalindo Eka Persada Joni mengatakan pada akhir tahun ini para pengembang telah mulai membangun lagi proyek-proyeknya. Beberapa proyek prioritas yang dibidik perseroan saat ini pun sudah mengerucut dan sedang dalam proses negoisasi senilai Rp1,5 triliun hingga Rp2 triliun pada awal 2020. “[Kontrak baru] Rp3 triliun sampai Rp4 triliun masuk lah di 2020,” ujarnya sesuai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Bursa Efek Indonesia, Senin (23/12/2019). Sepanjang 2019, emiten dengan kode saham TOPS tersebut menargetkan kontrak baru sekitar Rp2,5 triliun. Hingga kini, perseroan telah mencapai 91% dari target kontrak baru, yaitu senilai Rp2,3 triliun dengan penambahan kontrak baru pada Desember 2019 senilai Rp88 miliar untuk proyek Apartemen 31 Sahid Sudirman Suites Makassar. Beberapa proyek prioritas perseroan antara lain pembangunan apartemen di Jakarta dan Lampung. Joni menilai sepanjang tahun ini bisnis perseroan dipengaruhi oleh momentum pemilihan umum. Pada akhir tahun ini, pendapatan diperkirakan hanya tumbuh single digit dibandingkan dengan tahun lalu. “Faktor eksternal kan juga lagi berat ya, tetapi kelihatannya sektor properti sudah mulai jalan. Mudah-mudahan semester I/2020 sudah bisa berjalan lagi,” jelasnya. Joni menambahkan proyek yang digarap perseroan didominasi oleh high rise building atau apartemen. Pada awal tahun ini TOPS mulai masuk ke sektor infrastruktur, tetapi masih dalam porsi kecil dan sebagai subkontraktor. Untuk mendukung bisnis tahun depan, perseroan berencana menerbitkan saham baru dengan memberikan hak memesan efek terlebih dahulu (HMETD). Pada RUPSLB ini, TOPS meminta restu pemegang saham untuk melaksanakan aksi korporasi ini. Rencananya HMETD mencakup pemberian hak untuk membeli sebanyak-banyaknya 4 miliar saham dengan nilai nominal Rp20 per saham. Kemungkinan aksi ini bakal dilaksanakan pada Maret 2020. Salah satu tujuan penggunaan dana rights issue adalah untuk belanja modal. Kendati demikian, perseroan masih enggan menyebutkan alokasi dana belanja modal 2020. Sebagai informasi pada 2019, capex yang disiapkan sekitar Rp200 miliar. Sementara itu, Direktur Utama Totalindo Eka Persada Donald Sihombing sebelumnya juga menyatakan keyakinannya untuk menyambut 2020. “Kami optimistis bisa mencapai target-target kontrak baru pada tahun depan karena sampai awal 2020 kami masih mengikuti proses tender dengan pipeline senilai Rp9 triliun dan masih akan bertambah sepanjang 2020,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191223/192/1184066/tops-bidik-kontrak-baru-rp4-triliun-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200222/445/1204518/kontrak-baru-tops-kantongi-rp309-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-16 13:09:00", "title": "Sepanjang 2020, Totalindo (TOPS) Raih Kontrak Baru Nyaris Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten kontraktor swasta  PT Totalindo Eka Persada Tbk.  membukukan kontrak baru senilai Rp993 miliar pada akhir 2020. Realisasi tersebut mencerminkan ketercapaian sebesar 82,77 persen dari revisi target nilai kontrak baru yang ditetapkan perseroan pada tahun ini senilai Rp1,2 triliun. Direktur Totalindo Eka Persada Salomo Sihombing mengatakan perolehan kontrak baru tersebut patut diapresiasi karena perseroan tetap mampu membukukan kinerja yang baik pada masa pandemi 2020. “Di tengah pandemi, banyak sektor bisnis terpukul termasuk sektor konstruksi. Meski begitu Saya optimistis tahun depan menjadi lebih baik,” ujar Salomo, Rabu (16/12/2020). Dia memperkirakan sektor konstruksi pada 2021 akan lebih baik dibandingkan karena perekonomian Tanah Air bakal segera pulih pasca terhempas pandemi di sepanjang 2020. Lebih lanjut, kontrak baru yang didapatkan oleh emiten dengan kode saham TOPS tersebut pada tahun ini a.l. proyek Skyhouse Alam Sutera, HNI Plaza, Arandra Residence, dan The Parc South City. “Nilai kontrak baru tahun ini harus tetap disyukuri dan dijadikan cambuk bagi Perseroan untuk menggenjot angka perolehan kontrak lebih besar di tahun depan,” imbuh Salomo.  Sebelumnya, TOPS menargetkan nilai kontrak baru pada tahun ini pada kisaran Rp500 miliar - Rp1,2 triliun dengan acuan pipeline tender sebesar Rp3,5 triliun. Di sisi lain, saham TOPS masih bercokol di level 50 atau level gocap. Saham TOPS berkutat di level harga terendah sejak Maret 2020. Sejak awal tahun, saham TOPS sudah amblas 81,48 persen. Penurunan harga saham secara langsung menggerus kapitalisasi pasar emiten yang 64 persen sahamnya dimiliki pengusaha Donald Sihombing. Akibatnya, nama Donald Sihombing sudah tidak lagi bertengger di daftar 50 orang terkaya Indonesia versi Forbes. Tahun lalu, Donald Sihombing masih ada di daftar 50 orang terkaya dengan kekayaan ditaksir US$970 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201216/192/1331696/sepanjang-2020-totalindo-tops-raih-kontrak-baru-nyaris-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:11", "title": "Totalindo Berhasil Bukukan Nilai Kontrak Baru Sebesar Rp 993 miliar Totalindo Berhasil Bukukan Nilai Kontrak Baru Sebesar Rp 993 miliar", "content": " Bisnis.com,  JAKARTA - PT Totalindo Eka Persada Tbk. menggelar paparan publik. PT Totalindo Eka Persada Tbk. (Totalindo) berhasil membukukan nilai kontrak baru sebesar Rp 993 miliar di penghujung 2020, sebagai salah satu perusahaan konstruksi swasta di Indonesia, Totalindo telah mencatat kinerja terbaik meski di tengah pandemi yang melanda Indonesia akibat Covid-19. ", "link": "https://foto.bisnis.com/view/20201216/1331968/totalindo-berhasil-bukukan-nilai-kontrak-baru-sebesar-rp-993-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-29 16:20:00", "title": "Gugatan Ditolak, Emiten Kontraktor TOPS Lolos dari PKPU", "content": " Bisnis.com , JAKARTA -- Emiten kontraktor PT  Totalindo Eka Persada  Tbk (TOPS) lolos dari gugatan penundaan kewajiban pembayaran utang atau PKPU yang diajukan oleh Tohap Sigalingging. Sidang putusan perkara  PKPU  TOPS berlangsung pada 10 Mei 2021 di Pengadilan Negeri (PN) Jakarta Pusat. \"Menolak permohonan PKPU untuk seluruhnya,\" demikan dikutip  Bisnis,  Sabtu (29/5/2021). Perkara PKPU TOPS terdaftar dengan nomor 175/Pdt.Sus-PKPU/2021/PN Jkt.Pst. Dalam perkara PKPU TOPS, pemohon meminta pengadilan supaya mengabulkan permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) dan menetapkan PKPU Sementara PT Totalindo Eka Persada Tbk, untuk 45 hari sejak putusan diucapkan. Pemohon juga mendesak hakim untuk menunjuk hakim pengawas dari hakim niaga di PN Jakpus serta mengangkat Herlin Susanto, Hot Mangatur Pangihutan Simanulang, sebagai pengurus dalam proses PKPU  PT Totalindo Eka Persada Tbk atau kurator dalam hal TOPS dinyatakan Pailit. Pemohon juga meminta pengurus untuk memanggil termohon PKPU dan kreditor yang dikenal dengan surat tercatat atau melalui kurir untuk menghadap dalam sidang yang diselenggarakan paling lambat pada hari ke 45 (empat puluh lima) terhitung sejak putusan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210529/16/1399195/gugatan-ditolak-emiten-kontraktor-tops-lolos-dari-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-24 19:12:00", "title": "Wiwoa Tunjuk Totalindo sebagai Kontraktor Superblok One Avenue Batam", "content": " Bisnis, JAKARTA — PT Wiwoa Miti Karya Batam pengembang superblok One Avenue Batam yang merupakan proyek  mixed-use development  menunjuk PT Totalindo Eka Persada Tbk. sebagai kontraktor utama pembangunan konstruksi tahap pertama (Tower South Condo). Peresmian kerja sama tersebut direalisasikan dalam bentuk penandatanganan PT Wiwoa Miti Karya Batam (WMKB) dengan PT Totalindo Eka Persada Tbk. (TOPS) dan PT Pratama Widya Tbk. (PTPW) pada Jumat, 24 September 2021, di Marketing Lounge One Avenue Batam.  Kesepakatan kerja sama tersebut ditandatangani oleh Direktur Proyek TOPS Bambang Handoyo,  Presiden Direktur PTPW Andreas Widhatama Kurniawan, dan Felix S. Hasamin, Owner Representative One Avenue Batam yang mewakili WMKB.  Acara penandatanganan tersebut dihadiri juga dihadiri oleh Direktur Proyek WMKB Jerry Wijaya, Direktur WMKB Nanda Harmoko Kurniadi, dan Lead Project One Avenue Batam Hartono Karim. Menurut Felix S. Hasamin, kerja sama ini merupakan bukti komitmen WMKB kepada konsumennya untuk melakukan gerak cepat dalam merealisasikan pembangunan superblok One Avenue Batam.  Dia mengatakan bahwa dipilihnya Totalindo Eka Persada sebagai kontraktor utama karena pihaknya menilai perusahaan ini sudah berpengalaman membangun apartemen di Indonesia, serta terbukti profesional dalam setiap melaksanakan pembangunan proyek gedung tinggi ( high-rise building ). Sementara itu, PT Pratama Widya merupakan perusahaan spesialis di bidang pekerjaan fondasi (tiang pancang) yang memiliki jejak rekam dan integritas yang baik. Perusahaan ini berdiri sejak 1981 dan memiliki banyak profesional, tenaga teknis dan non teknis dari berbagai disiplin ilmu. “Kedua perusahaan terbuka ini punya reputasi baik dan dikenal bonafide, serta berpengalaman hingga kami menilai mereka layak untuk diajak kerja sama di proyek One Avenue Batam ini,” kata Felix melalui siaran pers, Jumat (24/9/2021). Dia berharap dengan menggandeng kedua perusahaan konstruksi itu, pengembangi dapat memberi nilai tambah dan menambah kepercayaan konsumen terhadap kualitas bangunan pada proyek One Avenue Batam.  “Harapannya, kami semua bisa bersinergi dan bekerja sama dengan baik. Dengan demikian progres pembangunan One Avenue Batam dapat lebih dipercepat. Sebagai komitmen awal, maka akhir tahun ini, seluruh pekerjaan fondasi di South Condo akan selesai dan akan langsung dimulai dengan pekerjaan pembangunan struktur atas,” ujarnya. Dengan dimulainya pembangunan struktur bawah ini, Felix optimistis, animo dan kepercayaan masyarakat terhadap proyek One Avenue Batam makin meningkat, terutama konsumen yang ingin secepatnya dapat memanfaatkan unit apartemen mereka. Kerja Sama Strategis Sementara itu, Direktur Proyek TOPS Bambang Handoyo menyatakan bahwa kerja sama perseroan dengan WMKB merupakan kerja sama strategis sebab perusahaan ini memiliki banyak cadangan lahan yang lokasinya sangat strategis, salah satunya di proyek One Avenue Batam.  “Kami mengenal WMKB memiliki kredibilitas sangat baik. Kami tahu karena mengikuti proses yang cukup panjang. Mereka memberikan berbagai pilihan cara bayar kepada konsumen dan komunikasi yang baik kepada konsumen. Oleh karena itu, kami sangat percaya dan mau bekerja sama dengan WMKB,” katanya. Menurutnya, progres di lapangan saat ini, sudah mendirikan satu derek menara ( tower crane ) dan bulan depan tenaga listrik sudah dapat digunakan di proyek ini. Totalindo juga sudah melakukan pekerjaan  loading test  untuk menguji daya dukung sebagaimana yang dipersyaratkan. “Pekerjaan struktur sudah mulai, sekarang ini sudah mulai pengerjaan tiang pancang yang dikerjakan oleh PT Pratama Widya. Pada awal Oktober 2021, kita sudah akan mulai galian  pile cap . Kemudian kita targetkan  topping off tower  South Condo pada akhir Mei 2022,” jelasnya.  Meski masih dalam masa pendemi Covid-19, Bambang tetap optimistis perusahaan dapat menepati jadwal yang direncanakan sebab saat ini pihaknya juga sedang mengerjakan sembilanproyek pada masa pandemi. Dengan menerapkan protokol kesehatan yang ketat, proyek-proyek tersebut berjalan lancar.  Bambang menyatakan bahwa Totalindo akan memberikan kualitas pekerjaan yang baik dengan target tepat waktu, hingga kerja sama ini dapat berlanjut ke proyek-proyek WMKB selanjutnya.  Tower South Condo, merupakan tower pertama di One Avenue Batam yang dibangun setinggi 18 lantai dan memiliki 215 unit  condo , mulai dari satu kamar tidur (44 m2) sampai dengan griya tawang (penthouse) seluas 312 m2. Menara ini mulai dibangun pada Agustus 2021 dan rencananya diserahterimakan pada September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210924/47/1446635/wiwoa-tunjuk-totalindo-sebagai-kontraktor-superblok-one-avenue-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:18", "title": "PT Totalindo Eka Persada Tbk. Bukukan Pendapatan Senilai Rp450,1 Miliar Pada Kuartal III/2021 PT Totalindo Eka Persada Tbk. Bukukan Pendapatan Senilai Rp450,1 Miliar Pada Kuartal III/2021", "content": " Bisnis.com,  JAKARTA - PT Totalindo Eka Persada Tbk. (Totalindo) dengan kode saham “TOPS” mencatat kinerja positif di kuartal III tahun ini. Totalindo berhasil membukukan pendapatan sebesar Rp450,1 Miliar, meningkat dibandingkan dengan pendapatan pada periode sebelumnya yaitu Rp 155,2 Miliar atau naik sebesar 190% dibanding periode yang sama pada tahun lalu. Ditengah pandemi yang dialami dua tahun terakhir ini, Perseroan mampu membukukan laba usaha sebesar Rp35 Miliar pada kuartal III. Hal ini menunjukkan adanya perbaikan kinerja Perseroan kearah yang positif. ", "link": "https://foto.bisnis.com/view/20211106/1465952/pt-totalindo-eka-persada-tbk-bukukan-pendapatan-senilai-rp4501-miliar-pada-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:38:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211223/442/1480831/target-kontrak-baru-tops-incar-rp175-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-07 19:30:00", "title": "Nasib TOPS: PKPU Diperpanjang Namun Saham Dilego Investor", "content": "", "link": "https://market.bisnis.com/read/20230307/192/1634967/nasib-tops-pkpu-diperpanjang-namun-saham-dilego-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]