[
{"datex": "2024-11-09 01:26:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2014-01-30 16:40:00", "title": "Central Omega Resources (DKFT) Bakal Ekspor Nickel Pig Iron ke China", "content": " Bisnis.com , JAKARTA - Seluruh produksi  nickel pig iron  (NPI) dari smelter milik PT Central Omega Resources Tbk. (DKFT) rencananya akan diekspor terutama ke China. Hal itu terungkap dalam laporan tahunan 2013 perseroan yang dikutip, Kamis (30/1/2014). Nickel pig iron (NPI) yang akan diproduksi oleh Central Omega Resources adalah NPI dengan kualitas sedang sampai tinggi, yaitu dengan kadar nikel 10%. Menurut manajemen Central Omega Resources, parameter penting yang mempengaruhi pasar NPI adalah produksi  stainless steel . Perseroan memperkirakan produksi  stainless steel  meningkat di tahun-tahun mendatang. “Hal ini didasari fakta bahwa produksi mobil dan infrastruktur, di mana  stainless steel  yang utamanya dikonsumsi oleh industri tersebut, mempunyai tendensi untuk tumbuh kembali di Asia,” tulis manajemen. Namun sampai saat ini, Indonesia belum mempunyai industri  stainless steel  dan oleh karena itu, prospek pasar NPI perseroan di dalam negeri saat ini masih belum ada. “Prospek pasar NPI di luar negeri masih sangat menjanjikan. Oleh karena itu, semua produksi NPI kami akan diekspor ke luar negeri, khususnya ke China,” tulis manajemen. Alasannya adalah  pertama , China mempunyai banyak industri  stainless steel  yang memerlukan NPI.  Kedua , China adalah konsumen  stainless steel  yang terbesar di dunia. Ketiga , konsumsi  stainless steel  per kapita di China masih sangat rendah dibandingkan dengan negara-negara lain. Seperti diketahui, Central Omega Resources tahun ini fokus menggarap fasilitas pengolahan dan pemurnian (smelter) bijih nikel dengan total nilai investasi mencapai US$296 juta. Smelter yang akan dibangun di Kabupaten Morowali Utara, Sulawesi Tengah ini rencananya akan dibangun dalam 3 tahap. Tahap pertama diharapkan akan selesai dan dapat mulai berproduksi pada 2015, dengan kapasitas produksi sebesar 40.000 ton NPI per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140130/192/200259/central-omega-resources-dkft-bakal-ekspor-nickel-pig-iron-ke-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-30 17:53:00", "title": "Central Omega Resources (DKFT) Fokus Garap Smelter US$296 Juta", "content": " Bisnis.com , JAKARTA - PT Central Omega Resources Tbk. (DKFT) fokus menggarap fasilitas pengolahan dan pemurnian ( smelter ) bijih nikel pada tahun ini dengan total nilai investasi mencapai US$296 juta. Smelter  itu akan dibangun di Kabupaten Morowali Utara, Sulawesi Tengah. Hal itu terungkap dalam laporan tahunan 2013 perseroan yang dikutip, Kamis (30/1/2014). Seperti diketahui, sejak 12 Januari 2014, perseroan telah menghentikan kegiatan ekspor bijih nikel seiring dengan berlakunya aturan larangan ekspor mineral mentah. Untuk mengantisipasi kebijakan itu, pada April 2013, Central Omega Resources telah membentuk anak usaha, yaitu PT COR Industri Indonesia. PT COR nantinya akan melakukan pembangunan dan mengoperasikan pengolahan dan pemurnian bijih nikel yang menghasilkan produk berupa nickel pig iron (NPI). PT COR juga sudah mendapatkan Izin Prinsip dari Kementerian ESDM untuk membangun smelter tersebut. Smelter ini nantinya akan menggunakan teknologi Tanur Tiup ( Blast Furnace ) dan akan mampu menghasilkan 320.000 ton NPI per tahun dengan kadar nikel 10%. Pembangunan pabrik direncanakan dalam 3 tahap. Tahap pertama diharapkan akan selesai dan dapat mulai berproduksi pada 2015, dengan kapasitas produksi sebesar 40.000 ton NPI per tahun. Total investasi yang dibutuhkan dalam pembangunan smelter ini berjumlah US$296 juta. Rinciannya, untuk pembangunan pabrik US$198 juta, untuk kebutuhan infrastruktur  US$35 juta, dan untuk biaya-biaya langsung US$63 juta. Proyek pembangunan smelter NPI ini diperkirakan menyerap banyak tenaga kerja, baik pada periode konstruksi maupun periode operasi produksi. Diperkirakan jumlah kebutuhan tenaga kerja pada saat smelter tersebut beroperasi secara penuh akan mencapai 2.700 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140130/192/200256/central-omega-resources-dkft-fokus-garap-smelter-us296-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-08 14:45:00", "title": "Central Omega Resources Targetkan Produksi Bijih Besi Mulai Juni 2014", "content": " Bisnis.com , JAKARTA—Perusahaan tambang nikel, PT Central Omega Resources Tbk. (DKFT) diketahui mengakuisisi tambang bijih besi di Pulau Singkep, Kepulauan Riau, yang ditargetkan berproduksi mulai Juni 2014. Hal itu terungkap dalam dokumen paparan publik seperti dikutip, Sabtu (8/2/2014). Perseroan diketahui telah mengakuisisi saham PT Citra Sindo Utama. Namun, belum diketahui berapa nilai akuisisi saham tersebut. PT Citra Sindo Utama memiliki IUP Operasi Produksi bjih besi seluas 625 hektare (ha) di Kecamatan Singkep Barat, Kabupaten Lingga, Kepulauan Riau. Total sumberdaya ditaksir mencapai 43 juta ton bijih besi. Rencananya, produksi tahun ini ditargetkan mencapai 325.000 ton konsentrat besi, dan perlahan meningkat menjadi 600.000 ton masing-masing pada 2015 dan 2016. Central Omega Resources juga diketahui berencana membagikan dividen tunai sebesar Rp50 per saham. Total dividen tunai itu mencapai Rp281,52 miliar atau 83% dari laba bersih 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140208/192/201912/central-omega-resources-targetkan-produksi-bijih-besi-mulai-juni-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-11 18:08:00", "title": "60% Pendapatan Central Omega Resources (DKFT) Dari Ekspor Konsentrat Besi", "content": " Bisnis.com,  JAKARTA — Meski ekspor bijih nikel sudah dihentikan, PT Central Omega Resources Tbk. (DKFT) memproyeksikan tetap ada pendapatan tahun ini sebesar Rp370,5 miliar dan laba bersih sebesar Rp115,875 miliar. Sejak 2011, pendapatan perseroan seluruhnya berasal dari penjualan bijih nikel yang diekspor. Namun sejak 12 Januari 2014, perseroan telah menghentikan kegiatan ekspor guna mematuhi peraturan pemerintah. Perseroan sudah mengantisipasi keluarnya kebijakan tersebut dengan membangun smelter nickel pig iron (NPI) di Morowali Utara, Sulawesi Tengah. Smelter berkapasitas 320.000 ton NPI per tahun dengan nilai investasi US$300 juta ini ditargetkan beroperasi pada 2016. Sambil menunggu beroperasinya smelter, selama 2 tahun ini (2014—2015) perseroan hanya mengandalkan pendapatan dari penambangan dan pengolahan bijih besi yang baru saja diakuisisi pada 6 Februari, yaitu PT Citra Sindo Utama. Nilai akuisisinya hanya Rp300 juta dan perseroan menggunakan dana internal. Setelah akuisisi ini,  sharing  penjualan nanti adalah perseroan 75% dan pemegang IUP 25%. PT Citra Sindo Utama memiliki IUP Operasi Produksi bjih besi seluas 625 hektare (ha) di Kecamatan Singkep Barat, Kabupaten Lingga, Kepulauan Riau. Total sumberdaya ditaksir mencapai 43 juta ton bijih besi. Rencananya, produksi ditargetkan mencapai 325.000 ton konsentrat besi mulai Juni 2014, dan perlahan meningkat menjadi 600.000 ton masing-masing pada 2015 dan 2016. Presiden Direktur Central Omega Resources Kiki Hamidjaja mengatakan dari proyeksi pendapatan Rp370,5 miliar tahun ini, sekitar 60% berasal dari penjualan konsentrat besi itu yang masih bisa diekspor. “Konsentrat besi hingga kadar 62% masih bisa diekspor. Kami akan ekspor ke China, India, dan lokal juga. Kami masuk ke bijih besi untuk mengganjal kekosongan [pendapatan] selama dua tahun ini,” ujarnya dalam paparan publik, Selasa (11/2/2014). Selain dari penjualan konsentrat besi, perseroan juga akan menikmati pendapatan dari bunga deposito yang disimpan dalam dolar AS. Hal ini sudah dilakukan sejak beberapa tahun sebelumnya dan terbukti cukup menambah pendapatan seiring dengan nilai tukar Rupiah terhadap dolar AS yang terus melemah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140211/192/202562/60-pendapatan-central-omega-resources-dkft-dari-ekspor-konsentrat-besi-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-19 13:50:00", "title": "PHK Ribuan Karyawan, BEI Suspen Saham Central Omega (DKFT)", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia (BEI) menghentikan sementara ( suspend ) perdagangan saham PT Central Omega Resources Tbk. (DKFT) karena adanya pemberitaan terkait pemecatan ribuan karyawan oleh perseroan. Kepala Divisi Penilaian Perusahaan Grup 1 BEI, Imron Hamzah dan Kepala Divisi Perdagangan Saham BEI, Andre P.J Toelle menyampaikan penghentian sementara perdagangan saham DKFT tersebut dalam keterangan resmi pada Rabu (19/2/2014). Pihak BEI mengungkapkan penghentian sementara perdagangan saham DKFT tersebut dilakukan di seluruh pasar terhitung mulai sesi pertama perdagangan saham pada Rabu (19/2). Selain adanya pemberitaan negatif, alasan  suspend  saham juga terkait pertimbangan kelangsungan usaha perseroan. Pihak BEI menambahkan, telah meminta penjelasan lebih lanjut kepada perseroan terkait dengan informasi tersebut. Lebih lanjut, pihak BEI juga meminta kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh PT Central Omega Resources Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140219/192/204447/phk-ribuan-karyawan-bei-suspen-saham-central-omega-dkft?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-16 12:08:00", "title": "DKFT Sisakan Lebih dari 50% Dana Hasil Penawaran", "content": " Bisnis.com , JAKARTA—PT Central Omega Resources Tbk. (DKFT), emiten sektor tambang dan energi, masih menyisakan dana sebesar Rp515,68 miliar dari hasil perolehan dana penawaran umum senilai Rp981,12 miliar. Dalam laporan yang dirilis manajemen perseroan di keterbukaan informasi, Rabu (16/4/2014) realisasi penggunaan dana tersebut hanya mencapai Rp465,44 miliar atau sekitar 47,44% dari rencana alokasi semula. Jumlah realiasasi penyertaan perseroan tercatat hanya Rp3,87 miliar atau meleset jauh dari rencana penggunaan yang mencantumkan penyertaan mencapai Rp490,56 miliar. Adapun alokasi dana untuk modal kerja sesuai dengan rencana yaitu Rp196,22 miliar. Perseroan juga hanya menggunakan Rp265,34 miliar untuk belanja modal ( capital expenditure / capex ), lebih kecil dibandingkan dengan rencana penggunaan sebesar Rp294,33 miliar. DKFT tercatat menerbitkan saham pada 24 November 2011 melalui penawaran umum terbatas dengan hak memesan efek terlebih dahulu (HMETD). Selain itu perseroan juga menerbitkan waran pada 8 Desember 2011 dengan perolehan dana sebesar Rp41,51 miliar. Namun perseroan hanya menggunakan Rp37 miliar dan menyisakan Rp4,51 miliar. Total sisa raupan dana tersebut kemudian disimpan perseroan dalam beberapa jenis akun dan produk investasi serta penyimpanan. Sekitar Rp23,16 juta disimpan di Bank Windu Kentjana dalam bentuk giro dan Rp221,39 miliar dalam deposito. Adapun di Bank Victoria DKFT menyimpan dana sebesar Rp265,67 miliar sebagai simpanan deposito. Perseroan juga menginvestasikan sisa dana senilai Rp85,05 miliar dalam Reksadana Terproteksi Bahana G64 di PT Bahana TCW Investment Management. Dengan demikian sisa dana keseluruhan adalah Rp572,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140416/192/219896/dkft-sisakan-lebih-dari-50-dana-hasil-penawaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-27 17:05:00", "title": "CENTRAL OMEGA (DKFT) Siapkan Rp169 Miliar untuk Buyback", "content": " Bisnis.com,  JAKARTA - PT Central Omega Resources Tbk. (DKFT) menyiapkan dana sebesar Rp169 miliar untuk membeli kembali saham perseroan ( buyback ). Dalam informasi yang dirilis perseroan pada otoritas bursa manajemen DKFT mengatakan perseroan akan membeli kembali sebanyak-banyaknya 563.052.867 lembar saham atau 10% dari modal ditempatkan dan disetor penuh dalam perseroan. “Tujuan pelaksanaan pembelian kembali saham perseroan adalah untuk menurunkan biaya modal agar dapat meningkatkan pendapatan per saham serta  return of equity  (ROE),” tulis manajemen. Untuk menyelenggarakan  buyback  tersebut DKFT menunjuk PT Danpac Sekuritas untuk membeli sejumlah saham dari publik.  Buyback  bakal dilakukan oleh perseroan pada periode 28 April-27 Juli 2014. Dengan pembelian saham kembali perseroan memperhitungkan  return of asset  (ROA) akan meningkat menjadi 24% dari 22% dan peningkatan  return of equity  (ROE) dari 24% menjadi 27%. Adapun jumlah aset akan menurun menjadi Rp1,42 triliun dari sebelum pembelian yang mencapai Rp1,59 triliun. Sementara jumlah ekuitas bakal berkurang menjadi Rp1,28 triliun dari Rp1,45 triliun. Pada perdagangan akhir pekan lalu harga saham perseroan ditutup melemah 0,50% menjadi Rp397 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140427/192/222748/central-omega-dkft-siapkan-rp169-miliar-untuk-buyback?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-11 19:15:00", "title": "CENTRAL OMEGA (DKFT) Tunjuk Perusahaan BUMN China Untuk Bangun Smelter", "content": " Bisnis.com , JAKARTA--PT Central Omega Resources Tbk. (DKTF) melalui anak usaha PT COR Industri Indonesia menunjuk dua perusahaan asal China untuk menggarap proyek pembangunan  smelter nickel pig iron  (NPI) di Morowali Utara Sulawesi Tengah. Kedua perusahaan tersebut adalah China National Machinery Import & Export Corporation dan China Machinery Industry Construction Group Inc. untuk melaksanakan  engineering, procurement, adn construction  (EPC) pada proyek tersebut. Feni Silviani Budiman, Direktur DKTF, mengatakan CORII adalah anak perusahaan DKTF yang telah memiliki ijin prinsip pengolahan dan pemurnian mineral dari Kementerian Energi dan Sumber Daya Mineral. Pemegang saham CORII saat ini adalah DKTF sebesar 60%, dan PT Macrolink Nickel Development, anak usaha Group Mackrolink sebesar 40%. \"CORII memiliki rencana untuk membangun smelter NPI dengan total kapasitas produksi sebesar 300.000 ton NPI per tahun,\" ungkapnya dalam keterangan resmi, Rabu (11/2/2015). CMC sebagai pelaksana EPC merupakan perusahaan milik pemerintah China yang berdiri sejak 1950. Saat ini, CMC memiliki hubungan bisnis di lebih dari 160 negara. Penandatanganan perjanjian dilakukan oleh Direktur Utama CORII Ciho Darmawan Bangun dan Deputy General Manager of Complete Equipment Engineering Business Departement CMC Zhao Zhengxiang, serta Deputy General Manager SUNOCONST Li Xiaoping, Rabu (11/2/20015) di Jakarta. CMC dan SINOCONST akan membangun smelter NPI tahap I dengan kapasitas produksi sebesar 100.000 ton per tahun. CORII telah menyediakan lahan seluas 250 Hektare di kabupaten Morowali Utara, Sulawesi Tengah, tepatnya di mulut tambang nikel milik anak perusahaan, PT Itamatra Nusantara dan PT Mulia Pacific Resources. Kebutuhan dana untuk pembangunan tahap I mencapai US$150 juta yang berasal dari penyertaan modal. Total investasi dari proyek smelter ini mencapai US$400 juta termasuk untuk pembangunan pabrik kokas. CORII menargetkan smelter NPI tahap I sudah dapat berproduksi pada semester I/2016. Pada saat yang sama, pembangunan smelter tahap II dan pabrik kokas juga mulai dikerjakan. Sementara itu, pembangunan smelter tahap III akan mulai dikerjakan pada 2017. Diharapkan, seluruh investasi proyek ini akan selesai pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150211/192/401592/central-omega-dkft-tunjuk-perusahaan-bumn-china-untuk-bangun-smelter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-11 21:39:00", "title": "Pembangunan Smelter Topang Pendapatan Central Omega", "content": " Bisnis.com , JAKARTA--PT Central Omega Resources Tbk. membidik pendapatan US$100 juta pada 2016, didukung oleh beroperasinya smelter  nickel pig iron  yang berlokasi di Morowali Utara, Sulawesi Tengah. Smelter tersebut bakal dibangun dalam tiga tahap mulai kuartal II/2015, dan nantinya total produksi akan mencapai 300.000 ton per tahun. Nilai investasi keseluruhan menyentuh US$400 juta. Direktur Utama Central Omega Resources (DKFT) Kiki Hamidjaja mengatakan pabrik pengolahan nikel itu akan berada di bawah PT COR Industri Indonesia (CORII), perusahaan patungan antara perseroan dengan PT Macrolink Nickel Development (MND). Porsi kepemilikan masing-masing 60% dan 40%. MND adalah anak usaha Group Macrolink asal China, yang bergerak di pertambangan, finansial, properti, minyak, serta industri kimia. \"Smelter ini diharapkan sudah berproduksi pada 2016. Untuk tahap pertama, produksinya 100.000 ton dan dari situ nilainya bisa US$150 juta. Kepemilikan DKFT di situ 60%, jadi kami bisa dapat sekitar US$100 juta dari total nilai penjualan pada 2016,\" papar Kiki, Rabu (11/2/2015). Pembangunan smelter merupakan tindak lanjut Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara. Sejak ekspor nikel dilarang oleh pemerintah pada 2014, DKFT tidak dapat menjual produksi mineralnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150211/192/401663/pembangunan-smelter-topang-pendapatan-central-omega?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-14 20:54:00", "title": "Central Omega Kembali Bangun Pabrik Smelter Rp4,55 Triliun", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Central Omega Resources Tbk. berekspansi dengan memperluas pabrik pemurnian dengan kapasitas produksi hingga 300.000 ton nikel senilai US$350 juta setara dengan Rp4,55 triliun. Kiki Hamidjaja, Direktur Utama Central Omega Resources, mengatakan perluasan pabrik  smelter  tahap II akan dilakukan mulai kuartal II/2018. Pembangunan pabrik  smelter  tahap I diproyeksi rampung akhir tahun ini dan mulai berproduksi pada 2017. \"Pabrik  smelter  tahap II ditargetkan selesai 2019. Investasi mencapai US$350 juta dengan  power plant  150 Megawatt dan menelan dana US$150 juta,\" katanya dalam paparan publik, Selasa (14/6/2016). Dana perluasan pabrik  smelter  tahap II itu bakal dirogoh dari kantong internal sebanyak 30%. Sisanya, sebesar 70% akan diperoleh dari pinjaman perbankan, yang akan dipimpin oleh PT Lembaga Pembiayaan Ekspor Indonesia atau Indonesia Eximbank. Modal perluasan pabrik  smelter  akan diperoleh dari usaha patungan sebesar US$100 juta.  Joint venture  akan dilakukan perseroan bersama dengan perusahaan asal China, Macrolink Group, dengan porsi 60%:40%. \"Jika dana tidak mencukupi, bisa melakukan  rights issue  atau obligasi dan pinjaman perbankan. Kami lihat perkembangan,\" tuturnya. Pembangunan pabrik  smelter  tahap I dengan investasi senilai US$90 juta telah dinanai oleh Indonesia Eximbank. Saat ini, progres pembangunan telah mencapai 80% dengan investasi terserap sebesar US$70 juta. Direktur Keuangan Central Omega Resources Feni Silviani Budiman menambahkan produksi nikel yang dimurnikan di dalam pabrik  smelter  perseroan baru akan dimulai pada 2017. Targetnya, emiten bersandi saham DKFT itu akan memproduksi 72.500 ton nikel pada tahun depan dan 100.000 ton pada 2018. Akibat adanya larangan ekspor produk mentah oleh pemerintah, Central Omega selama dua tahun terakhir tidak memperoleh pendapatan. Namun, setelah pembangunan pabrik  smelter  rampung, perseroan memproyeksi penjualan dapat mencapai Tahun depan, penjualan ditargetkan mencapai Rp861,3 miliar dan Rp1,35 triliun pada 2018. Laba bersih ditargetkan dapat mencapai Rp179,32 miliar pada 2017 dan Rp258,76 pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160614/192/557719/central-omega-kembali-bangun-pabrik-smelter-rp455-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 09:09:00", "title": "DKFT Pasarkan 7.000 Ton Feronikel ke China Bulan Ini", "content": " Bisnis.com, JAKARTA – PT Central Omega Resources Tbk. (DKFT) siap mengapalkan produk perdana feronikel sebanyak 7.000 ton ke pasar China. Corporate Secretary DKFT Johanes Supriadi mengatakan pabrik pengolahan dan pemurnian bijih nikel menjadi feronikel telah memasuki fase uji coba atau commissioning sejak Desember 2016. Pada Maret 2017, lanjutnya, fasilitas tersebut telah memulai uji coba produksi secara bertahap. Dia mengungkapkan sampai saat ini fasilitas yang berlokasi di Morowali Utara Sulawesi Tengah itu telah menghasilkan feronikel sebanyak 7.000 ton, “Produk awal ini akan coba dipasarkan ke China di bulan Juni ini,” katanya saat dihubungi Bisnis, Rabu (14/6/2017). Berdasarkan informasi perseroan, fasilitas dengan nilai investasi Rp1,7 triliun tersebut memiliki kapasitas 100.000 ton per tahun yang dibagi menjadi 4 unit. Tiap unit memiliki kapasitas produksi sebanyak 25.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/662960/dkft-pasarkan-7.000-ton-feronikel-ke-china-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-14 02:25:00", "title": "Central Omega spurs its mining business", "content": " JAKARTA: PT Central Omega Resources Tbk, a publicly listed nickel and cobalt producer, keeps eyes open to manage the continuity of mining business operational to avoid delisting sanction.Feni S. Budiman, Director of Central Omega Resources in an information disclosure to Indonesia Stock Exchange (IDX) last week saud that the company is making serious efforts to back on the market after the suspension sanction ends.The companys stock was suspended by the authority since May 14, 2009 because the company did not operate its business since January 3, 2009.The decision of the previous parent company which chooses to delay the operation of its subsidiaries mining areas has become a problem for every company which is suspended by the authority, she said.Feni said May 14, 2011 is the 24 months time limit for the suspended company and afterward the companys stock may be removed from the listing, as stated on Stock Exchange Regulation No.I-I pon III.3.1.2 about stock delisting.Some measures have been conducted by the company include transferring share of parent company which is done liberally, without any pressures and purely considered it as a business.Until today [February 10, 2011] the agreement of share transfer has been realized on a conditional sale and purchase of shares, said FaniAbout 30% shares of Central Omega Resources (DKFT-coded stock), owned by Fuyuan Investment Group Ltd, will be sold to PT Danpac Resources Kalbar equipped with a deed No.177 on October 21, 2010 releasing by notary Buntario TigrisBesides an agreement to acquire 30% shares which owned by Jinchuan Group Co.ltd Chen Wen Ping will also eat 5% shares owned by Victory Light Pte. Ltd and another 5% of Fuyuan Investment Group Ltd. with a deed released on December 2, 2010The parent company controls 80% shares and based on the shareholder list of PT Sinartama Gunita as of January 31, 2011, there are about 1,533 shareholders. The corporate action Feni said to accomplished the time limit on May 14, 2011, the company will have corporate action which is aimed at keeping the continuity of mining area operational commercially.The particular area is nickel mine of PT Bumi Konawe Abadi which is 436.8 hectares located in Sawa, North Konawe Municipal in Southeast Sulawesi which has estimated reserves of 3.67 metric tons. She mentioned the corporate action is in the form of management reorganization as previously performed in an extraordinary general meeting of shareholders on January 27, 2011.In addition, the company also prepares the operational of mining area by constructing facilities and infrastructure such as mining land acquisition, procurement of office facilities, 3.5 km of road hauling, laboratory, employees dormitory and a jetty.The company through PT Bumi Konawe Abadi has appointed PT Delta Sarana Sentosa as the contractor of facility and infrastructure development as well as the miner. (wiw/t03) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110214/186/23095/central-omega-spurs-its-mining-business?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-23 11:32:00", "title": "Suspensi Central Omega dilepas", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) melepas suspensi perdagangan saham emiten pertambangan PT Central Omega Resources Tbk pagi ini, setelah disuspen sejak kemarin. Hal itu disampaikan Pejabat Sementara Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Perdagangan Saham BEI Andre PJ Toelle dalam pengumuman hari ini. Suspensi perdagangan saham dilakukan setelah harga efek itu meningkat 209,47% atau sebesar Rp995 menjadi Rp1.470 pada 19 Agustus dari Rp475 pada 9 Agustus. Perseroan sebelumnya menyampaikan niat melakukan penawaran umum terbatas (PUT/rights issue) tetapi belum terealisasi. Sebelumnya, emiten berkode saham DKFT merupakan perusahaan pembiayaan bernama PT Duta Kirana Finance Tbk. Central Omega memiliki lini usaha pertambangan mangan, nikel dan batu bara. Dua anak usaha langsungnya adalah PT Mulia Pacific Resources dan PT Mega Buana Resources. Mulia Pacific memiliki lima tambang dengan area seluas 19.336 hektare, adapun Mega Buana memiliki dua tambang nikel dengan area 9.654 hektare.Saham perseroan yang berkode DKFT menguat lagi sebesar Rp360 atau sebesar 24,49% menjadi Rp1.830 siang ini. Harga itu membentuk kapitalisasi pasarnya sebesar Rp200,03 miliar dan membentuk rasio harga saham terhadap laba bersihnya sebesar (price to earnings ratio/PER) sebesar 5,24 kali. Data BEI menunjukkan perseroan dipimpin oleh Kiki Hamidjaja dan posisi komisaris utama perseroan dijabat oleh Johny. Namun, situs resmi perseroan menunjukkan direktur utamanya dijabat Ho Hie Pet dan komisaris utamanya Lim Anthony. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110823/190/44750/suspensi-central-omega-dilepas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-06 10:55:00", "title": "BEI bakal lepas suspensi saham Central Omega", "content": " JAKARTA: Bursa Efek Indonesia (BEI) melepas suspensi perdagangan PT Central Omega Resources Tbk pagi ini yang telah diberlakukan sejak 25 Agustus akibat kenaikan harga saham perseroan yang terlalu drastis.\"Suspensi saham Central Omega Resources dibuka kembali di pasar reguler dan pasar tunai mulai sesi I perdagangan 6 September,\" ujar Pejabat Sementara Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy di dalam pengumuman otoritas bursa di situsnya pagi ini.Saham emiten yang berkode DKFT tersebut disuspensi setelah perusahaan mengumumkan niat menerbitkan saham baru senilai total Rp1,02 triliun dengan menerbitkan hak memesan efek terlebih dahulu (HMETD) dan waran.Dalam pengumuman perseroan hari ini di surat kabar, perusahaan yang berkode saham DKFT itu berencana menggelar penawaran saham terbatas (rights issue) senilai Rp983,73 miliar dengan menerbitkan sebanyak 983,73 juta saham baru dengan nominal Rp500 dan harga eksekusi Rp1.000.Setiap pemegang satu saham perseroan berhak atas 9 HMETD. Perseroan juga akan menerbitkan 36,42 juta waran senilai Rp45,54 miliar sebagai insentif bagi investor yang mengeksekusi haknya dalam rights issue, dengan porsi setiap 27 HMETD berhak atas satu waran.Akibat pengumuman tersebut, hari ini saham perseroan disuspen lagi oleh manajemen Bursa Efek Indonesia untuk kedua kalinya setelah sebelumnya dilakukan pada 22 Agustus. Emiten tambang yang dulu merupakan perusahaan pembiayaan bernama PT Duta Kirana Finance Tbk tersebut akan menggunakan setengah dari total dana yang berhasil dihimpun dalam rights issue untuk mendirikan perusahaan baru.Anak usaha itu akan mengoperasikan pabrik pengolahan hasil tambang, khususnya hasil dari anak usaha Central Omega. Adapun sebanyak 30% dari dana rights issue untuk belanja modal dan sebanyak 20% untuk modal kerja tambahan.Bertindak sebagai pembeli siaga dalam transaksi itu adalah pemegang saham pengendali 80% saham perseroan yaitu PT Jinsheng Mining, yang akan menyerap saham baru perseroan yang tidak dieksekusi investornya.Penyerapan itu akan menyebabkan porsi kepemilikan saham investor lama akan terdilusi sebesar 90% setelah rights issue selesai dan sebesar 90,32% setelah masa eksekusi waran dari April 2012 hingga Oktober 2014 usai. Saham perusahaan yang dipimpin oleh Kiki Hamidjaja tersebut sudah disuspensi dua kali sebelum pengumuman aksi korporasi tersebut, yaitu pada 25 Agustus dan 22 Agustus.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110906/190/45563/bei-bakal-lepas-suspensi-saham-central-omega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-25 21:21:00", "title": "Central Omega emisi saham baru Rp1,02 triliun", "content": " JAKARTA: PT Central Omega Resources Tbk, emiten tambang yang dulu merupakan perusahaan pembiayaan bernama PT Duta Kirana Finance Tbk, berniat emisi saham baru senilai total Rp1,02 triliun dengan menerbitkan hak memesan efek terlebih dahulu (HMETD) dan waran.Dalam pengumuman perseroan hari ini di surat kabar, perusahaan yang berkode saham DKFT itu berniat menggelar rights issue senilai Rp983,73 miliar dengan menerbitkan sebanyak 983,73 juta saham baru dengan nominal Rp500 dan harga eksekusi Rp1000. Setiap pemegang satu saham perseroan berhak atas 9 HMETD.Perseroan juga akan menerbitkan 36,42 juta waran senilai Rp45,54 miliar sebagai insentif bagi investor yang mengeksekusi haknya dalam rights issue, dengan porsi setiap 27 HMETD berhak atas satu waran. Akibat pengumuman tersebut, hari ini saham perseroan disuspen lagi oleh manajemen Bursa Efek Indonesia untuk kedua kalinya setelah sebelumnya dilakukan pada 22 Agustus.Perseroan akan menggunakan setengah dari total dana yang berhasil dihimpun dalam rights issue untuk mendirikan perusahaan baru yang akan mengoperasikan pabrik pengolahan hasil tambang, khususnya hasil dari anak usaha Central Omega. Adapun sebanyak 30% dari dana rights issue untuk belanja modal dan sebanyak 20% untuk modal kerja tambahan.Bertindak sebagai pembeli siaga dalam transaksi itu adalah pemegang saham pengendali 80% saham perseroan yaitu PT Jinsheng Mining, yang akan menyerap saham baru perseroan yang tidak dieksekusi investornya.Penyerapan itu akan menyebabkan porsi kepemilikan saham investor lama akan terdilusi sebesar 90% setelah rights issue selesai dan sebesar 90,32% setelah masa eksekusi waran dari April 2012 hingga Oktober 2014 usai.Pengumuman hari ini membuat saham perseroan disuspen. Suspensi dilakukan kepada perseroan setelah harga efek ekuitas Central Omega terapresiasi 24,31% atau Rp445 ke level Rp2.275 pada 24 Agustus dari posisi Rp1.830 pada hari sebelumnya.Suspensi saham perseroan sebelumnya dilakukan pada 22 Agustus karena penguatan harga saham sebesar 209,47% atau sebesar Rp995 menjadi Rp1.470 pada 19 Agustus dari Rp475 pada 9 Agustus.Perseroan yang dipimpin oleh Kiki Hamidjaja itu memiliki lini usaha pertambangan mangan, nikel, tembaga, dan batu bara melalui dua anak usaha langsungnya yaitu PT Mulia Pacific Resources dan PT Mega Buana Resources. Keduanya beroperasi di Morowali-Konawe Utara di Sulawesi Tenggara, Halmahera Utara di Maluku Utara, dan Amfoang Selatan-NTT.Mulia Pacific memiliki lima tambang dengan area seluas 18.784 hektare yang terdiri dari 12.382 hektare nikel di Halmahera Timur, Petasia-Morowali, Bungku Selatan-Morowali, dan 4.402 hektare tembaga di dua lokasi di Halmahera Timur. Di Amfoang, 2.000 hektare tanah milik Mulia Pacific menghasilkan nikel dan tembaga sekaligus.Adapun, Mega Buana memiliki dua tambang nikel di Morowali dengan area seluas 16.816 hektare yaitu di Bumi Raya dan Lembo.Selain kedua perusahaan, Mega Buana dan Mulia Pacific memiliki masing-masing 50% saham di PT Bumi Konawe Abadi yang berkedudukan di Ponasia, Kendari, yang menjadikannya cucu usaha Central Omega dengan luas garapan 876,6 hektare.Dalam prospektus itu, perseroan juga melaporkan adanya pelunasan utang berbentuk anjak piutang senilai Rp13 miliar pada 19 April. Central Omega juga melaporkan penjualan nikel dari anak usaha telah dibukukan sebanyak 431.920 metrik ton senilai Rp155 miliar hingga akhir Juli.Posisi harga saham terakhir perseroan membentuk kapitalisasi pasarnya sebesar Rp248,67 miliar dan membentuk rasio harga saham terhadap laba bersihnya sebesar (price to earnings ratio/PER) sebesar 6,51 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110825/190/45116/central-omega-emisi-saham-baru-rp1-02-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-06 11:25:00", "title": "BEI bakal lepas suspensi saham Central Omega", "content": " JAKARTA (bisnis-jabar.com): Bursa Efek Indonesia (BEI) melepas suspensi perdagangan PT  Central Omega Resources Tbk pagi ini yang telah diberlakukan sejak 25  Agustus akibat kenaikan harga saham perseroan yang terlalu drastis. \"Suspensi saham Central Omega Resources dibuka kembali di pasar reguler  dan pasar tunai mulai sesi I perdagangan 6 September,\" ujar Pejabat  Sementara Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy di dalam  pengumuman otoritas bursa di situsnya pagi ini. Saham emiten yang berkode DKFT tersebut disuspensi setelah perusahaan  mengumumkan niat menerbitkan saham baru senilai total Rp1,02 triliun  dengan menerbitkan hak memesan efek terlebih dahulu (HMETD) dan waran. Dalam pengumuman perseroan hari ini di surat kabar, perusahaan yang  berkode saham DKFT itu berencana menggelar penawaran saham terbatas  (rights issue) senilai Rp983,73 miliar dengan menerbitkan sebanyak  983,73 juta saham baru dengan nominal Rp500 dan harga eksekusi Rp1.000. Setiap pemegang satu saham perseroan berhak atas 9 HMETD. Perseroan  juga akan menerbitkan 36,42 juta waran senilai Rp45,54 miliar sebagai  insentif bagi investor yang mengeksekusi haknya dalam rights issue,  dengan porsi setiap 27 HMETD berhak atas satu waran. Akibat pengumuman tersebut, hari ini saham perseroan disuspen lagi oleh  manajemen Bursa Efek Indonesia untuk kedua kalinya setelah sebelumnya  dilakukan pada 22 Agustus. Emiten tambang yang dulu merupakan perusahaan  pembiayaan bernama PT Duta Kirana Finance Tbk tersebut akan menggunakan  setengah dari total dana yang berhasil dihimpun dalam rights issue  untuk mendirikan perusahaan baru. Anak usaha itu akan mengoperasikan pabrik pengolahan hasil tambang,  khususnya hasil dari anak usaha Central Omega. Adapun sebanyak 30% dari  dana rights issue untuk belanja modal dan sebanyak 20% untuk modal kerja  tambahan. Bertindak sebagai pembeli siaga dalam transaksi itu adalah pemegang  saham pengendali 80% saham perseroan yaitu PT Jinsheng Mining, yang akan  menyerap saham baru perseroan yang tidak dieksekusi investornya. Penyerapan itu akan menyebabkan porsi kepemilikan saham investor lama  akan terdilusi sebesar 90% setelah rights issue selesai dan sebesar  90,32% setelah masa eksekusi waran dari April 2012 hingga Oktober 2014  usai. Saham perusahaan yang dipimpin oleh Kiki Hamidjaja tersebut sudah  disuspensi dua kali sebelum pengumuman aksi korporasi tersebut, yaitu  pada 25 Agustus dan 22 Agustus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110906/549/952085/bei-bakal-lepas-suspensi-saham-central-omega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-27 11:14:00", "title": "e-Trading: Harga saham baru DKFT cukup menarik", "content": " JAKARTA: Satu riset dari PT e-Trading Securities yang dirilis hari ini menyebutkan harga saham baru PT Central Omega Resources Tbk (DKFT) yang dipatok Rp1.000 per unit cukup menarik. Analis e-Trading Wisnu Karto dalam riset yang diterima  Bisnis  hari ini menyebutkan harga saham baru itu cukup menarik karena berada di bawah harga teoritisnya, yakni Rp1.160 per unit.\"Dengan harga saham baru Rp1.000, dan harga pasar terakhir Rp2.600, maka harga teoritisnya Rp1.160,\" tulisnya dalam riset tersebut.Central Omega akan menerbitkan 983,74 juta saham baru dengan rasio 1:9 seharga Rp1.000 per unit. Tiap 27 saham gratis satu unit waran yang dapat dipakai membeli 1 saham seharga Rp1.250 per unit.Dari rights issue itu 50% dananya digunakan untuk penyertaan modal ke smelter nikel, 30% untuk tambahan belanja modal pabrik, dan 20% sisanya untuk tambahan modal kerja perseroan dan pabrik.Central Omega adalah produsen dan pedagang nikel yang 2 tahun lalu masih merupakan multifinance4 bernama PT Duta Kirana Finance Tbk. Pemegang saham pengendalinya adalah PT Jinseng Mining (77,5%).Tambang nikelnya berlokasi di Konawe dengan cadangan 12,52 juta ton dan Morowali 39,5 juta ton. Target produksinya tahun ini masing-masing 950.000 mt dan 600.000 mt. Rasio keuangan Rasio PBV (rasio harga saham terhadap nilai buku perseroan) sebelum rights issue 3,46x di atas rata-rata industri 2,38x. Setelah rights issue berubah jadi 1,19x di bawah rata-rata industri 1,62x.Rasio PE (rasio harga saham terhadap laba bersih per saham) sebelum rights issue di bawah rata-rata industri 2,82x berbanding 6,12x. Setelah rights issue menjadi 12,57x berbanding 9,37x.Adapun, pencatatan rights issuenya dijadwalkan 30 November, pelaksanaannya 2-12 Desember, penjatahan 15 Desember. Konversi waran ke saham dimulai 4 Juni 2012-1 Desember 2014. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/190/51311/e-trading-harga-saham-baru-dkft-cukup-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-22 14:06:00", "title": " Jinsheng siap serap saham baru Central Omega", "content": " JAKARTA: PT Jinsheng Mining menyiapkan dana untuk menyerap penawaran umum terbatas (rights issue) PT Central Omega Resources Tbk senilai maksimal Rp983,73 miliar.Jinsheng Mining siap menjadi pembeli siaga semua saham baru Central Omega Resources, yang juga merupakan pemegang saham mayoritas emiten berkode saham DKFT itu.Hal itu tertuang di dalam keterbukaan informasi perusahaan di surat kabar hari ini, sebagai perbaikan atas keterbukaan informasi terdahulu untuk rencana rights issue perseroan.Sebelum rights issue itu, Jinsheng Mining memiliki sebanyak 77,15% saham Central Omega Resources dan sisanya 22,85% merupakan publik.Jika tidak ada pemegang saham lain yang mengeksekusi haknya dalam rights issue yang juga mendapatkan jatah seluruh warrant, maka porsi Jinsheng Mining akan bertambah menjadi 97,79%.Warrant yang cuma-cuma itu diberikan kepada pemegang saham yang mengeksekusi rights issue dengan rasio 27:1.Jinsheng Mining yang didirikan pada Maret 2007 dipimpin Lim Anthony sebagai direksi dan Sencaka sebagai komisaris utama dan Yoevan Wiraatmaja sebagai komisaris.Pemegang saham perusahaan yang fokus bisnis perdagangan tembaga, zinc, nikel, besi, serta barang lain itu terdiri dari Chen Wen Ping 40%, PT Danpac Resources Kalbar, dan Victory Light Pte Ltd 30%.Victory Light dikuasai Noble Champion International ltd, dan di sisi lain Danpac Resources Kalbar dikuasai Yoevan dan Sencaka masing-masing 50%.Central Omega Resources pernah menunda RUPSLB beberapa kali untuk meminta izin kepada pemegang sahamnya. Awalnya, perseroan sudah mengagendakan sejak 19 November.Perseroan, pada pengumuman terakhirnya pada 18 November, akhirnya menetukan penyelenggaraan RUPSLB pada Kamis pekan ini.Saham DKFT menguat 125 poin atau 3,85% ke Rp3.375 siang ini dan membentuk kapitalisasi pasarnya Rp357,97 miliar.Harga itu membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 3,59 kali. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111122/190/54003/jinsheng-siap-serap-saham-baru-central-omega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-26 17:45:00", "title": "TAMBANG NIKEL: Central Omega bidik penjualan Rp1,3 triliun", "content": " JAKARTA: PT Central Omega Resources Tbk, perusahaan perdagangan dan pertambangan bijih nikel, menargetkan penjualan pada tahun ini melonjak hingga 161,24% menjadi Rp1,3 triliun dari realisasi penjualan tahun lalu Rp485 miliar. Direktur Utama Central Omega Kiki Hamidjadja mengatakan kenaikan penjualan tersebut akan didukung oleh dua tambang nikel milik perseroan yang mulai beroperasi pada akhir tahun lalu.Adapun, lanjutnya produksi batu bara pada tahun ini diperkirakan menjadi 3,6 juta ton per tahun dari 1,33 juta ton per tahun pada tahun lalu.“Tahun ini, dua tambang kami, yakni di Morowali dan Konawe Utara akan berkontribusi penuh terhadap penjualan, sehingga kami proyeksikan penjualan bisa meningkat signifikan,” ujarnya usai paparan publik di Jakarta hari ini.Kiki menjelaskan tambang perseroan di Morowali dan Konawe Utara masing-masing dikelola oleh anak usaha perseroan, yakni PT Mulia Pacific Resources dan PT Bumi Konawe Abadi.Pada kuartal ketiga tahun ini, lanjutnya satu tambang yang dikelola oleh anak usaha perseroan, PT Itamatra Nusantara di Morowali, Sulawesi Tengah direncanakan dapat mulai berproduksi.Dia mengungkapkan tambang tersebut diproyeksikan dapat berproduksi sebesar 50.000 ton-100.000 ton per tahun. Namun, penjualan dari tambang itu baru berkontribusi terhadap pendapatan perseroan pada 2013.“Dengan berproduksinya tiga tambang mulai akhir tahun ini, maka kami perkirakan penjualan kami pada 2013 bisa mencapai 6 juta ton atau setara Rp2,11 triliun,” ungkapnya.Seiring dengan peningkatan penjualan, Kiki menuturkan laba bersih perseroan pada tahun ini juga diproyeksikan naik 156,75% menjadi Rp475 miliar dari realisasi laba tahun lalu Rp185 miliar. Pada 2013, perseroan memperkirakan laba bersih dapat mencapai Rp792 miliar.Untuk mencapai target-target tersebut, Kiki mengungkapkan perseroan akan mengalokasikan dana belanja modal (capital expenditure/ capex) sebesar Rp250 miliar yang diambil dari dana hasil penerbitan saham baru (rights issue) pada akhir tahun lalu.Seperti diketahui, Central Omega menggelar rights issue senilai Rp983,73 miliar dengan menerbitkan sebanyak 983,73 juta saham baru. Perseroan menetapkan harga pelaksanaan sebesar Rp1.000 per saham.Sebesar 50% dari dana hasil rights issue akan digunakan perseroan untuk mendirikan anak usaha baru yang bergerak di bidang pengolahan dan pemurnian nikel di Morowali. Nantinya, perusahaan tersebut akan memiliki pabrik pengolahan bijih nikel (smelter).Untuk investasi perusahaan berikut dengan pembangunan smelter, diperlukan biaya mencapai US$500 juta. Perseroan, berencana mengajak mitra strategis untuk memuluskan pembangunan anak usaha tersebut.Komisaris Utama Central Omega Johnny N. Wiraatmaja menuturkan saat ini sudah ada tiga investor asing yang berminat untuk bekerjasama dengan perseroan. Dua investor berasal dari China, sedangkan satu investor dari Taiwan.Menurut dia, nantinya perseroan akan menjadi pemilik minoritas dalam anak usaha tersebut, dengan syarat nikel yang diolah nanti harus murni berasal dari tambang perseroan. Diharapkan kesepakatan dengan mitra strategis tersebut dapat tuntas pada Juni tahun ini.“Saat ini kami sudah beauty contest tiga investor dari China dan Taiwan, kami harapkan bisa deal Juni, sehingga pembangunan smelter dapat dilakukan pada tahun ini juga dan selesai satu setengah tahun mendatang,” paparnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120126/44/61377/tambang-nikel-central-omega-bidik-penjualan-rp1-3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-12 11:40:00", "title": "TAMBANG NIKEL: Central Omega teruskan eksplorasi", "content": " JAKARTA: Eks perusahaan pembiayaan  Duta Kirana Finance,  yang kini bernama  PT Central Omega Resources Tbk,  akan melanjutkan eksplorasi di dua tambang nikel di Sulteng dan Sultra yang sudah dilakukan sebagian bulan lalu.\"Kami akan melanjutkan pengeboran dengan menggunakan 10 mesin bor dan seluruh pengeboran untuk mendapatkan profit laterit (produk pelapukan nikel),\" tulis  Sekretaris Perusahaan Central Omega Resources Yohanes Supriady  dalam keterbukaan informasi di Bursa Efek Indonesia, 12 Maret 2012.Yohanes mengatakan fokus pekerjaan pada bulan lalu pada lokasi tambang nikel yang telah berproduksi dan merupakan kelanjutan dari eksplorasi sebelumnya.Perseroan, katanya, sudah mengeksplorasi tambang nikel di Desa Ganda Ganda, Desa Bahoue, dan Desa Tantowea, Kolonadale Kabupaten Morowali, Sulteng.  Di sini, emiten berkode saham DKFT ini menghabiskan dana Rp1,56 miliar.Lokasi kedua adalah Blok III Desa Motui Kecamatan Motui, Kabupaten Konawe Utara, Sulawesi Tengah dengan nilai investasi sementara Rp351,60 juta. Penambangan itu dilakukan melalui dua anak usaha yakni PTMulia Pasific Resources dan PT Bumi Konawe Abadi.Sebelumnya perseroan bergerak pada jasa pembiayaan atau multifinance tetapi seiring dengan persaingan bisnis dan pengembangan usaha, perseroan merubah ke sektor pertambangan khususnya nikel. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120312/44/68179/tambang-nikel-central-omega-teruskan-eksplorasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-18 12:25:00", "title": "DKFT: Gandeng E United Bangun Smelter US$700 Juta", "content": " JAKARTA: Perusahaan tambang PT Central Omega Resources Tbk (DKFT) dan E United Grup dari Taiwan mendirikan perusahaan patungan untuk proyek pabrik pengolahan (smelter) bijih nikel senilai US$700 juta.Dalam joint venture ini, Central Omega memegang 40% saham dan E United melalui anak usahanya Asiazone Co Ltd yang berbasis di Hong Kong mengendalikan 60%.\"Smelter yang akan dibangun ini memiliki kapasitas 200.000 ton feronikel per tahun dengan kadar nikel 10%, \" ujar Direktur Operasional Central Omega Ciho Bangun dalam acara penandatanganan nota kesepahaman Kamis (18/10).Dia mengatakan untuk memenuhi kapasitas produksi tersebut, kebutuhan bijih nikel mencapai 2 juta ton per tahun.Total investasi US$700 juta, lanjutnya, digunakan untuk pabrik smelter (US$280 juta), pembangkit listrik (US$350 juta) dan infrastruktur (US$70juta).Pembangunan smelter dengan teknologi rotary kiln electric furnace (RKEF) tersebut akan dibagi dalam 2 tahap yang diharapkan selesai pada 2015. Masing-masing tahap membutuhkan daya listrik 100MW dan mampu memproduksi 100.000 ton feronikel per tahun.Keseluruhan produk feronikel dari smelter itu akan diserap oleh pabrik stainless steel milik E United, yang memiliki kapasitas produksi 3 juta ton per tahun.Central Omega merupakan produsen nikel yang memiliki 7 ijin usaha pertambangan di Sulawesi. Target produksi bijih nikel tahun ini adalah 3 juta ton dan akan meningkat menjadi 5 juta ton pada 2013.Prediksi pendapatan emiten berkode DKFT ini sebesar Rp876 miliar pada 2012, dan Rp1,6 triliun tahun  depan. (07/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121018/44/100634/dkft-gandeng-e-united-bangun-smelter-us$700-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-18 17:57:00", "title": "PABRIK SMELTER PATUNGAN Diklaim  Berikan Nilai Tambah Ganda", "content": " JAKARTA: PT Central Omega Resources Tbk mengatakan pembangunan pabrik pengolahan dan pemurnian ( smelter ) di dalam negeri akan memberikan nilai tambah dari sisi keekonomian dan tenaga kerja. Direktur Operasi Central Omega Resources Tbk Ciho Bangun mengatakan pembangunan smelter akan menambah nilai tambah dari sisi keekonomian. “Kalau nilai tambah itu sudah tentu, dari yang diekspor sekarang bijih nikel harganya sekitar US$ 30-US$ 50 per ton setelah diolah menjadi feronikel harganya naik berlipat,” kata Ciho dalam konferensi pers acara Ceremony Pembentukan Usaha Patungan antara  E United dan PT Central Omega Resources Tbk dari Taiwan untuk mendirikan perusahaan patungan membangun Smelter hari ini, Kamis (18/10).Menurut Ciho, harga nikel global sekarang sekitar US$ 17.800 per ton. Dengan begitu, akan memberikan nilai tambah tersendiri.Selain dari sisi keekonomian, dengan membangun smelter, perusahaan akan mendapat nilai tambah dalam bentuk tenaga kerja dan industri di daerah. Adapun serapan tenaga kerja selama masa konstruksi sekitar 2.000-2.500 orang. Sedangkan kalau sudah beroperasi berkisar antara 800.000 orang termasuk tambang, pabrik dan segala fasilitasnya.PT Central Omega Resources Tbk dan E United Grup dari Taiwan mendirikan perusahaan patungan untuk proyek pabrik pengolahan bijih nikel senilai US$700 juta. Dalam joint venture ini, Central Omega memegang 40% saham dan E United melalui anak usahanya Asiazone Co Ltd yang berbasis di Hong Kong mengendalikan 60%.Sebelumnya, Dirjen Mineral dan Batubara Kementerian Energi dan Sumber Daya Mineral (ESDM) Thamrin Sihite mengatakan masih ada perusahaan mineral yang menyebutkan bahwa pembangunan smelter tidak ekonomis untuk dilaksanakan.Oleh karena itu, untuk menjawabnya, pemerintah tengah melakukan kajian dengan membuat Focus Group Discussion (FGD) yang melibatkan banyak perguruan tinggi. Adapun diskusi bisa dilakukan dalam situasi formal dan informal. “Kita ajak mereka diskusi. Kita ingin hasilnya komprehensif.” (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121018/257/100691/pabrik-smelter-patungan-diklaim-berikan-nilai-tambah-ganda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-30 15:04:00", "title": "KINERJA EMITEN: Central Omega Cetak Kenaikan Laba  2 Kali Lipat", "content": " JAKARTA -- PT Central Omega Resources Tbk melaporkan kenaikan laba bersih dua kali lipat sepanjang 9 bulan pertama tahun ini dibandingkan tahun lalu seiring dengan kenaikan produksi tembaga dan nikel.  Berdasarkan laporan keuangan yang dipublikasi Selasa (30/10), laba bersih Central Omega tercatat Rp185,27 miliar selama periode Januari-September 2012, melonjak dua kali lipat  dari Rp87,65 miliar pada periode sama tahun lalu.  Hal itu seiring dengan kenaikan 111,4% pendapatan usaha menjadi Rp492,26 miliar selama periode 9 bulan pertama 2012, dibandingkan Rp232,85 miliar pada periode sama 2011. Di saat yang sama, laba usaha juga meningkat 104,9% menjadi Rp242,40 miliar dibandingkan Rp118,30 miliar. Total aset produsen nikel tersebut mencapai Rp1,40 triliun, meningkat dari Rp200,32 miliar seiring dengan pembelian aset produksi. Di sisi lain, kewajiban juga naik menjadi Rp157,85 miliar per 30 September 2012 dari Rp112,38 miliar setahun sebelumnya. Adapun ekuitas per akhir September tercatat Rp1,25 triliun, naik dari Rp87,95 miliar seiring dengan penawaran umum terbatas (rights issue) akhir tahun lalu senilai hampir Rp1 triliun.Pemegang saham mayoritas Central Omega per 30 September 2012 adalah PT Jinsheng Mining dengan kepemilikan 75,48% dan sisanya 24,52% adalah publik.  Saham emiten berkode DKFT ini pada sesi pagi perdagangan Selasa (30/10) naik 4,76% menjadi Rp330 dengan kapitalisasi pasar senilai Rp1,85 triliun.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121030/192/102190/kinerja-emiten-central-omega-cetak-kenaikan-laba-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-30 19:13:00", "title": "DKFT: Produksi nikel naik, laba bersih melesat 2 kali lipat", "content": " JAKARTA: PT Central Omega Resources Tbk (DKFT) melaporkan kenaikan laba bersih dua kali lipat sepanjang 9 bulan pertama tahun ini dibandingkan tahun lalu seiring dengan kenaikan produksi bijih nikel.Berdasarkan laporan keuangan yang dipublikasi Selasa (30/10), laba bersih Central Omega tercatat Rp185,27 miliar selama periode Januari-September 2012, melonjak 111,4% dari Rp87,65 miliar pada periode sama tahun lalu.Hal itu seiring dengan kenaikan 111,4% pendapatan usaha menjadi Rp492,26 miliar selama periode 9 bulan pertama 2012, dibandingkan Rp232,85 miliar pada periode sama 2011. Di saat yang sama, laba usaha juga meningkat 104,9% menjadi Rp242,40 miliar dibandingkan Rp118,30 miliar.Total aset produsen nikel tersebut mencapai Rp1,40 triliun per September 2012, meningkat dari Rp200,32 miliar setahun sebelumnya seiring dengan pembelian aset produksi.Di sisi lain, kewajiban juga naik menjadi Rp157,85 miliar per 30 September 2012 dari Rp112,38 miliar setahun sebelumnya.Adapun ekuitas per akhir September tercatat Rp1,25 triliun, naik dari Rp87,95 miliar seiring dengan penawaran umum terbatas (rights issue) akhir tahun lalu senilai hampir Rp1 triliun.Total persediaan (inventory) bijih nikel meningkat 350% menjadi Rp54 miliar per 30 September 2012 dibandingkan Rp12 miliar pada akhir tahun lalu akibat kenaikan produksi bijih nikel.Central Omega memiliki 7 IUP eksplorasi dan produksi nikel serta tembaga di Sulawesi melaluisejumlah anak usaha yaitu PT Mulia Pacific Resources, PT Mega Buana Resources, dan PT Itamatra Nusantara.Bekerja sama dengan sebuah perusahaan energi asal Taiwan, Central Omega tengah membentuk usaha patungan (joint venture) dan menjajaki pinjaman bank untuk mewujudkan proyek smelter senilai US$700 juta demi menaikkan nilai tambah.Direktur Central Omega Ciho Bangun mengatakan pembentukan joint venture bernama Yieh United Omega ini masih dalam proses setelah penandatanganan kontrak kerja dilakukan 17 Oktober lalu.\"Joint venture masih dalam proses di BKPM (Badan Koordinasi Penanaman Modal) diharapkan tahun ini bisa selesai,\" ujarnya ketika dihubungi Bisnis Selasa (30/10).Dalam usaha patungan itu, Central Omega memegang 40% kepemilikan dan E United Grup dari Taiwan mengendalikan 60%. Dana untuk mewujudkan proyek senilai US$700 juta itu adalah 30% modal disetor dan 70% pinjaman bank.\"Pinjaman bisa datang dari bank luar atau dalam negeri, kami masih dalam tahap penjajakan belum terlalu dalam. Fokus dulu ke pendirian joint venture karena pinjaman nanti akan dilakukan oleh anak usaha ini,\" katanya.Pemegang saham mayoritas Central Omega per 30 September 2012 adalah PT Jinsheng Mining dengan kepemilikan 75,48% dan sisanya 24,52% adalah publik.Saham emiten berkode DKFT ini pada sesi pagi perdagangan Selasa (30/10) naik 4,76% menjadi Rp330 dengan kapitalisasi pasar senilai Rp1,85 triliun. (07/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121030/44/102243/dkft-produksi-nikel-naik-laba-bersih-melesat-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-28 11:53:00", "title": "KINERJA EMITEN: Central Omega Cetak Lonjakan Laba Bersih 70,98%", "content": " BISNIS.COM, JAKARTA--Produsen nikel PT Central Omega Resources Tbk membukukan lonjakan laba bersih sebesar 70,98% menjadi Rp303,45 miliar dari kinerja 2011 yang hanya Rp177,48 miliar. Dari jumlah tersebut, sebesar Rp303,33 miliar diatribusikan kepada pemilik entitas induk dan sisanya Rp119,86 juta diatribusikan kepada kepentingan nonpengendali. Namun demikian, laba bersih per saham dasar perseroan turun menjadi Rp55 per saham dari tahun sebelumnya Rp92 per saham karena terdiluasi. Berdasarkan laporan keuangan perseroan per 31 Desember 2012 yang dipublikasikan hari ini, Kamis (28/2), lonjakan laba bersih tersebut disokong oleh lonjakan pendapatan sebesar 74,78% menjadi Rp848,5 miliar dibandingkan dengan kinerja 2011 yang hanya Rp485,47 miliar. Sementara itu, beban pokok pendapatan perseroan melonjak sinifikan sebesar 120% menjadi Rp480 miliar dari tahun sebelumnya sebesar Rp217,99 miliar. Lonjakan beban pokok pendapatan tersebut membuat margin laba bersih perseroan turun 2,18% menjadi 35,76% dibandingkan dengan tahun sebelumnya 36,56%. Laba sebelum pajak perseroan tercatat Rp393,66 miliar, naik 69,14% dibandingkan dengan kinerja 2011 sebesar Rp232,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130228/192/1845/kinerja-emiten-central-omega-cetak-lonjakan-laba-bersih-7098?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-28 12:35:00", "title": "CENTRAL OMEGA Cetak Lonjakan Laba Bersih 70,98%", "content": " JAKARTA--Produsen nikel PT Central Omega Resources Tbk membukukan lonjakan laba bersih sebesar 70,98% menjadi Rp303,45 miliar dari kinerja 2011 yang hanya Rp177,48 miliar. Dari jumlah tersebut, sebesar Rp303,33 miliar diatribusikan kepada pemilik entitas induk dan sisanya Rp119,86 juta diatribusikan kepada kepentingan non pengendali. Namun demikian, laba bersih per saham dasar perseroan turun menjadi Rp55 per saham dari tahun sebelumnya Rp92 per saham karena terdilusi. Laba itu berdasarkan laporan keuangan perseroan per 31 Desember 2012 yang dipublikasikan hari ini, Kamis (28/2/2013). Lonjakan laba bersih tersebut disokong oleh lonjakan pendapatan sebesar 74,78% menjadi Rp848,5 miliar dibandingkan dengan kinerja 2011 yang hanya Rp485,47 miliar. Sementara itu, beban pokok pendapatan perseroan melonjak sinifikan sebesar 120% menjadi Rp480 miliar dari tahun sebelumnya sebesar Rp217,99 miliar. Lonjakan beban pokok pendapatan tersebut membuat margin laba bersih perseroan turun 2,18% menjadi 35,76% dibandingkan dengan tahun sebelumnya 36,56%. Laba sebelum pajak perseroan tercatat Rp393,66 miliar, naik 69,14% dibandingkan dengan kinerja 2011 sebesar Rp232,74 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130228/190/138242/central-omega-cetak-lonjakan-laba-bersih-70-98-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-01 06:45:00", "title": "CENTRAL OMEGA Bidik Penjualan Rp1,57 triliun", "content": " BISNIS.COM, JAKARTA-Produsen nikel PT Central Omega Resources Tbk (DKFT) menargetkan penjualan senilai Rp1,57 triliun tahun ini, naik 85% dibandingkan kinerja 2012 seiring dengan peningkatan kapasitas produksi. Direktur Central Omega Ciho Darmawan Bangun mengatakan angka tersebut didapat dari kenaikan penjualan dan produksi seiring beroperasinya tambang nikel baru di Sulawesi melalui anak usaha PT Itamatra Nusantara. \"Volume akan naik 70% menjadi 4 juta ton, sehingga nilai penjualan naik 85% menjadi Rp1,57 triliun,\" ujarnya dalam paparan publik setelah rapat umum pemegang saham Kamis (28/3). Dia menjelaskan angka pendapatan tersebut berdasarkan asumsi harga nikel yang masih setara dengan tahun lalu yaitu di kisaran US$17.000-US$18.000 dengan acuan London Metal Exchange. Sepanjang 2012, perseroan membukuan pendapatan Rp848,5 miliar, naik 75% dibandingkan Rp485,5 miliar pada tahun sebelumnya. Di saat yang sama, laba bersih mencapai Rp303,45 miliar, naik 71% dibandingkan Rp242,83 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130401/192/5806/central-omega-bidik-penjualan-rp157-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-22 08:27:00", "title": "Kinerja Laju Central Omega Mengesankan", "content": " Bisnis.com , JAKARTA - PT Central Omega Resources Tbk (DKFT) tumbuh kian pesat sejak beralih jadi produsen bijih nikel. Total pendapatannya 3 bulan pertama tahun ini Rp345,53 miliar. Bagaimana prospeknya? Total pendapatan Central Omega per 31 Maret 2013 tercatat Rp345,53 miliar, seluruhnya berasal dari ekspor bijih nikel dengan mata uang dolar AS. Pembelinya antara lain Ivoryline Investment, Shanxi Minmetals Industrial and Trading, Minecore Resources, dan Glencore International. Sebelum menelisik lebih jauh kinerjanya, mungkin baik kita tengok dahulu sejarah perusahaan ini. Central Omega beroperasi pertama kali pada 1995 sebagai PT Duta Kirana Finance, perusahaan yang bergerak di bidang leasing, anjak piutang, dan pembiayaan konsumen. Baru pada 2008, perusahaan beralih sebagai produsen bijih nikel dan melakukan ekspor perdana pada 2011. Central Omega memiliki tiga anak usaha yaitu PT Mulia Pacific Resources (MPR), PT Bumi Konawe Abadi (BKA), dan PT Itamatra Nusantara (IMN). MPR punya tambang nikel di Petasia, Morowali, Sulawesi Tengah dan di Amfoang Selatan dan Takari, Kupang serta tambang tembaga di Halmahera Timur, Maluku Utara. Tambang nikel BKA di Sawa, Konawe, Sulawesi Tenggara, sedangkan tambang nikel IMN juga di Petasia. Seperti dikutip dari laporan keuangan perseroan per 31 Maret 2013, IMN diketahui masih belum beroperasi komersial. Sementara itu, MPR dan BKA mulai beroperasi komersial masing-masing pada Juli 2011 dan Maret 2011. Menurut Pefindo dalam risetnya yang dirilis pada 17 Juli 2013, tahun lalu Central Omega mencetak pendapatan Rp848 miliar, sedikit di atas proyeksi Pefindo Rp786 miliar. Adapun, laba bersihnya tumbuh 71% secara tahunan menjadi Rp303 miliar, sejalan dengan perkiraan Pefindo. Pada kuartal I/2013, pendapatan perseroan naik 66%, melebihi rata-rata industri 33%. Namun, margin profitabilitas turun karena kenaikan biaya royalti dan bea ekspor. Margin laba kotor, laba operasi, dan laba bersih masing-masing 39%, 36% dan 29%, turun dari 52%, 48%, 37% pada kuartal I/2012. Dari sisi operasional, pada kuartal I/2013, Central Omega memproduksi sekitar 900.000 metrik ton bijih nikel dengan volume penjualan 55.000 metrik ton. “Tahun ini, kami percaya pendapatan DKFT masih tumbuh 77%, didorong kemampuan produksi dan kuota ekspor yang memadai,” tulis riset itu. Tahun lalu, produksi bijih nikel perseroan tumbuh 60% menjadi 2,4 juta metrik ton. Produksi tersebut masih berasal dari dua anak usahanya, yaitu BKA dan MPR. Pada kuartal III/2013, Pefindo menilai anak usaha yang ketiga, yaitu IMN, mulai berkontribusi 100.000 metrik ton bijih nikel per bulan. “Dengan kontribusi dari produksi awal IMN tersebut, total produksi bijih nikel Central Omega kami perkirakan dapat mencapai 3,1 juta metrik ton pada akhir tahun, atau setara dengan penjualan Rp1,5 triliun,” tulis riset tersebut. Baca selengkapnya:  http://epaper.bisnis.com/index.php/ePreview?IdCateg=201307223415# Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130722/192/152254/kinerja-laju-central-omega-mengesankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-18 19:47:00", "title": "Central Omega (DKFT) Targetkan Proyek Smelter Rampung Akhir 2015", "content": " Bisnis.com , JAKARTA - Perusahaan tambang PT Central Omega Resources Tbk. (DKFT) menargetkan pembangunan smelter akan dimulai pada kuartal I/2014 dan rampung pada akhir 2015. Hal ini dikemukakan perseroan dalam keterbukaan informasi, Sabtu (18/1/2014), seiring adanya ketentuan pemerintah tentang pembatasan ekspor atas bijih mineral mulai 12 Januari 2014. Perseroan sejak 2011 telah memproduksi bijih nikel (nickel ore) dan merupakan satu-satunya barang tambang yang dihasilkan perseroan saat ini. \"Perseroan sudah menghentikan kegiatan ekspor atas bijih nikel,\" ungkap Direktur Omega Feni Silviani Budiman. Dia menjelaskan saat proyek smelter perseroan masih dalam tahapan persiapan pelaksanaan pembangunan dan akan melakukan pemancangan tiang pertama pada kuartal I/2014 serta ditargetkan dapat berproduksi pada akhir 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140118/192/197957/central-omega-dkft-targetkan-proyek-smelter-rampung-akhir-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-19 15:59:00", "title": "Smelter Central Omega Ground Breaking Kuartal I 2014", "content": " Bisnis.com,  JAKARTA—PT Central Omega Resources Tbk. (DKFT) menargetkan bisa melakukan pemancangan tiang pertama ( ground breaking ) fasilitas pengolahan dan pemurnian (smelter) pada kuartal I/2014. Direktur Central Omega Resources Feni Silviani Budiman mengatakan saat ini proyek smelter tersebut masih dalam tahap persiapan pelaksanaan pembangunan. “Diperkirakan proyek tersebut akan selesai dan dapat berproduksi pada akhir 2015,” ujarnya dalam penjelasannya kepada otoritas bursa seperti diakses, Minggu (19/1/2014). Feni menjelaskan bahwa perseroan sejak 2011 telah memproduksi bijih nikel ( nickel ore ) dan merupakan satu-satunya barang tambang yang dihasilkan oleh perseroan saat ini. Untuk memenuhi ketentuan pemerintah tentang larangan ekspor mineral mentah, mulai 12 Januari 2014 perseroan sudah menghentikan kegiatan ekspor bijih nikel. “Penghentian ini dilakukan sampai dengan adanya ketentuan yang membolehkan perseroan melakukan kegiatan ekspor kembali,” tulis Feni dalam pengumuman itu. Seperti dikutip dari laporan keuangan per 30 September 2013, seluruh pendapatan perseroan berasal dari penjualan bijih nikel yang seluruhnya diekspor. Sebanyak 83,15% dari total ekspor, dijual ke Ivoryline Investment Ltd. Adapun pendapatan hingga kuartal III/2013 mencapai Rp581,13 miliar, naik 18% dari periode sama tahun sebelumnya Rp492,26 miliar. Berdasarkan catatan  Bisnis , pada 2012 Central Omega menggandeng Asiazone Co Ltd, anak usaha E United Group (perusahaan  stainless steel  terbesar di Taiwan) untuk membentuk perusahaan patungan PT Yieh United Omega, untuk bersama-sama membangun smelter. Total investasi smelter ditaksir mencapai US$350 juta, di mana sekitar US$280 juta akan dialokasikan untuk pembangunan smelterdan US$70 juta untuk infrastruktur terkait. Central Omega memiliki 40% saham di proyek ini, sedangkan sisanya dipegang mitranya. Untuk memenuhi kebutuhan listriknya, Central Omega telah menandatangani nota kesepahaman (MoU) dengan PLN untuk memasok listrik sebesar 220 MW ke lokasi smelter yang ditargetkan di Morowali, Sulawesi Tengah. Adapun smelter tersebut akan menggunakan teknologi r otary kiln electric furnace  (RKEF) dan akan memiliki kapasitas untuk memproduksi feronikel hingga 200.000 metrik ton/tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140119/257/198035/smelter-central-omega-ground-breaking-kuartal-i-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-27 09:05:00", "title": "Central Omega (DKFT) Cetak Laba Bersih 2013 Rp337,28 Miliar", "content": " Bisnis.com , JAKARTA— Perusahaan tambang nikel PT Central Omega Resources Tbk. (DKFT) membukukan laba bersih sepanjang 2013 sebesar Rp337,28 miliar, naik 11,15% dari 2012 sebesar Rp303,45 miliar. Sejalan dengan itu, laba per saham dasar sebesar Rp60, naik 9% dari 2012 sebesar Rp55. Hal itu terungkap dalam laporan keuangan perseroan yang dipublikasikan, Senin (27/1/2014). Sepanjang tahun lalu, perseroan berhasil meraup penjualan Rp859,28 miliar, naik tipis 1,3% dari 2012 sebesar Rp848,5 miliar. Beban pokok penjualan tercatat sebesar Rp571 miliar, naik 18,53% dari 2012 sebesar Rp481,73 miliar. Hal itu membuat perolehan laba kotor menjadi Rp288,27 miliar, turun 21,4% dari 2012 sebesar Rp366,76 miliar. Menariknya, depresiasi nilai tukar berbuah manis bagi perseroan. Sepanjang 2013, perseroan mendapat keuntungan selisih kurs hingga Rp157,29 miliar, meroket 268,6% dari 2012 yang hanya Rp42,67 miliar. Adapun kurs yang digunakan pada 31 Desember 2013 adalah Rp12.189 per dolar AS, sementara kurs pada 31 Desember 2012 adalah Rp9.670 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140127/192/199537/central-omega-dkft-cetak-laba-bersih-2013-rp33728-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 09:05:00", "title": "EKSPOR BIJIH NiKEL : Central Omega (DKFT) Incar 500.000 ton", "content": " Bisnis.com, JAKARTA – PT Central Omega Resources Tbk. (DKFT) menargetkan bisa mengekspor bijih nikel sebanyak 500.000 ton pada tahun ini. Usai melakukan ekspor perdana feronikel pada akhir bulan ini, perseroan berharap izin ekspor bisa segera keluar. Direktur DKFT Kurniadi Atmosasmito mengatakan perseroan berharap bisa memperoleh kuota izin ekspor bijih sebanyak 1 juta ton. Oleh karena itu, perseroan berencana untuk mengekspor bijih nikel sebanyak 500.000 ton pada tahun ini dan 1 juta ton pada tahun depan. Jika rencana tersebut disetujui oleh Kementerian Energi dan Sumber Daya Mineral, pada tahun ini perseroan akan menjual bijih nikel sebanyak 947.615 ton yang terdiri dari 500.000 ton ekspor dan 447.615 ke domestik yakni ke PT COR Industri Indonesia yang merupakan anak usaha perseroan. Perseroan memperkirakan harga jual bijih nikel akan berkisar US$20 per ton untuk domestik dan US$36 per ton untuk pasar ekspor. Selain itu, perseroan juga menargetkan penjualan feronikel sebanyak 43.500 ton pada tahun ini dengan asumsi harga jual US$1.100 per ton. Dengan demikian, harapannya perseroan mampu meraup penjualan Rp876,54 miliar pada tahun ini. Kurniadi menambahkan pada akhir bulan ini perseroan akan mengapalkan 7.000 ton ke pasar China untuk produk feronikel. Kendati sepanjang tahun ini, perseroan juga menargetkan pasar lainnya seperti Korea Selatan dan India. “Kalau jadi yang beli Posco China,” katanya dalam paparan publik akhir pekan lalu. Dia mengatakan loaksi pabrik feronikel perseroan melalui PT COR Industri Indonesia berada di Morowali Utara, Sulawesi Tengah dengan kapasitas 100.000 ton dan telah mulai memproduksi sejak Maret 2017. Hanya saja, untuk blast furnace baru beroperasi unit satu dan dua, sedangkan unit 3 dan 4 diharapkan beroperasi pada bulan depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/192/664040/ekspor-bijih-nikel-central-omega-dkft-incar-500.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-27 08:50:00", "title": "DKFT Kantongi Rekomendasi Ekspor, Kuota 700.000 Ton", "content": " Bisnis.com  JAKARTA – PT Central Omega Resources Tbk. (DKFT) akan segera melakukan ekspor bijih nikel berkadar rendah usai mengantongi rekomendasi ekspor dari Kementerian Energi dan Sumber Daya Mineral. Ekspor nikel berkadar rendah itu akan dilakukan perseroan melalui anak usahanya PT Mulia Pacific Resources. Adapun, dalam rekomendasi ekspor tersebut, perseroan memperoleh kuota sebesar 700.000 wet metric ton (WMT). Direktur Operasi DKFT Kurniadi Atmosasmito mengungkapkan perseroan saat ini juga masih menunggu rekomendasi izin ekspor bijih nikel berkadar rendah untuk anak usaha perseroan lainnya yakni PT Itamatra Nusantara yang masih dalam proses. “Pengapalan atas ekspor bijih nikel akan mulai dilaksanakan pada bulan September 2017,” kata Kurniadi dalam keterangan resmi, Jumat (25/8/2017). Dengan diperolehnya rekomendasi ekspor bijih mineral dari Kementerian ESDM maka perseroan memilki peluang untuk membukukan pendapatan dari sektor pertambangan. Selain itu, lanjut Kurniadi, tentunya dengan adanya kembali kegiatan ekspor ini akan dapat memberikan kontribusi ekonomi bagi pemerintah serta menumbuhkan kegiatan ekonomi masyarakat di sekitar lokasi tambang. Adapun, kedua anak perusahaan perseroan --PT Mulia Pacific Resources dan PT Itamatra Nusantara-- adalah pemasok bijih nikel bagi kebutuhan smelter perseroan. DKFT melalui PT COR lndustri lndonesia (PT CORII) sudah mulai memproduksi feronikel sejak Maret 2017. Pada Juli 2017, CORII telah melaksanakan ekspor perdana feronikel sebanyak 7.000 ton ke China usai penandatanganan perjanjian jual beli produk feronikel dengan pihak pembeli dari China yakni Macrolink Resources Development And Investment Co.Ltd. “Selanjutnya dalam waktu dekat ini, perseroan kembali akan melaksanakan pengapalan produk feronikel yang kedua ke China. Perseroan optimistis bahwa seluruh kegiatan operasional, baik dari pertambangan dan smelter, dapat berjalan sesuai dengan rencana yang telah disusun,” katanya. Pada paparan publik Juni 2017, perseroan menargetkan bisa mengekspor bijih nikel sebanyak 500.000 ton pada tahun ini. Kala itu, Kurniadi Atmosasmito mengatakan perseroan berharap bisa memperoleh kuota izin ekspor bijih sebanyak 1 juta ton. Oleh karena itu, perseroan berencana untuk mengekspor bijih nikel sebanyak 500.000 ton pada tahun ini dan 1 juta ton pada tahun depan. Jika rencana tersebut disetujui oleh Kementerian Energi dan Sumber Daya Mineral, maka pada tahun ini perseroan akan menjual bijih nikel sebanyak 947.615 ton yang terdiri dari 500.000 ton ekspor dan 447.615 ke domestik yakni ke PT COR Industri Indonesia yang merupakan anak usaha perseroan. Perseroan memperkirakan harga jual bijih nikel akan berkisar US$20 per ton untuk domestik dan US$36 per ton untuk pasar ekspor. Selain itu, perseroan juga menargetkan penjualan feronikel sebanyak 43.500 ton pada tahun ini dengan asumsi harga jual US$1.100 per ton. Dengan demikian, harapannya perseroan mampu meraup penjualan Rp876,54 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170827/192/684467/dkft-kantongi-rekomendasi-ekspor-kuota-700.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-22 17:35:00", "title": "EMITEN TAMBANG: Jinsheng Mining Tambah Kepemilikan Saham DKFT", "content": " JAKARTA – Kepemilikan saham PT Jinsheng Mining di PT Central Omega Resources Tbk. (DKFT) meningkat menjadi 77,97%. Direktur Central Omega Resources Feni Silviani Budiman mengungkapkan porsi kepemilikan PT Jinsheng Mining meningkat dari 4,23 miliar saham atau sebanyak 75,1% menjadi 4,39 miliar saham atau sebanyak 77,97%. Perubahan porsi kepemilikan itu merujuk pada surat PT Jinsheng Mining No. 007/JM/XI/2017 tanggal 20 November 2017. “Terjadi perubahan 161,71 juta lembar saham atau sebanyak 2,87%,” tulisnya dalam keterbukaan informasi, Rabu (22/11/2017). Pada perkembangan lain, emiten berkode saham DKFT ini telah mengantongi rekomendasi ekspor nikel kadar rendah dari Kementerian Energi dan Sumber Daya Mineral. Ekspor itu dilakukan perseroan melalui anak usahanya, PT Mulia Pacific Resources. Dalam rekomendasi ekspor tersebut, perseroan memperoleh kuota sebesar 700.000 wet metric ton (WMT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171122/192/711643/emiten-tambang-jinsheng-mining-tambah-kepemilikan-saham-dkft?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-01 19:28:00", "title": "Tahun Ini, Central Omega (DKFT) Optimistis Raih Laba ", "content": " Bisnis.com,  JAKARTA - Emiten pertambangan nikel, PT Central Omega Resources Tbk. (DKFT) optimistis bakal mengantongi laba bersih senilai Rp117,03 miliar hingga akhir 2018, dari posisi rugi yang dibukukan pada akhir tahun lalu. Direktur Central Omega Resources Feni Silviani Budiman mengungkapkan bahwa pada akhir 2017, perseroan masih membukukan rugi komprehensif senilai Rp44,62 miliar. Dia optimistis dengan aktivitas penambangan yang cukup gencar, maka perseroan bisa mengantongi laba. Sebagai informasi, nilai penjualan Central Omega Resources pada akhir tahun lalu hanya Rp56,33 miliar dan ditargetkan pada akhir 2018 bisa mencapai Rp1,23 triliun. Peningkatan penjualan yang signifikan itu karena perseroan pun melibatkan beberapa kontraktor dalam penambangan. \"Strategi yang dilakukan, selain melakukan penambangan sendiri dan kami juga akan melibatkan beberapa kontraktor. Kami akan genjot produksi di tambang,\" ungkapnya di Jakarta, Jumat (29/6/2018). Dia memproyeksikan, penjualan biji nikel akan mencapai 749.077 ton sepanjang tahun ini, dengan komposisi penjualan ekspor sebanyak 439.900 ton dan penjualan PT COR Industri Indonesia (CORII) smelter sebanyak 309.177 ton. Direktur Utama Central Omega Resources Kiki Hamidjaja mengatakan, perseroan membutuhkan waktu untuk membangun smelter. Perseroan telah berhasil membangun smelter tahap pertama yang telah berhasil dengan nilai Rp2 triliun. \"Untuk pembangunan smelter tahap II membutuhkan dana sekitar Rp7 triliun,\" ungkapnya. Untuk pembangunan pabrik tahap pertama terbilang lancar dan pembangunan smelter pada tahap dua akan dilakukan pada akhir tahun depan. Dia mengungkapkan, perseroan tengah mencari mitra strategi untuk pembangunan smelter II. Pada tahun lalu, perseroan sempat mencatatkan kerugian karena masih dalam pembangunan smelter, akan tetapi, bila pembangunan telah selesai maka perseroan kondisi fundamental perseroan akan lebih sehingga rencana ekspor akan lebih mulus. “Ekspor yang sebelumnya nol, maka tahun ini akan bisa tinggi. Karena pemerintah mengeluarkan peraturan bagi perusahaan yang membangun smelter akan diberikan kuota hingga 800.000 ton setahun, sehingga biji nikel kami bisa dialokasikan ke pabrik dan sebagian lagi bisa di ekspor,” ungkapnya. Dia mengungkapkan, atas penjualan biji nikel ekspor maka perseroan akan memperoleh harga yang lebih baik, apalagi mengingat penguatan dolar terhadap rupiah yang akan menjadi sentimen positif bagi perseroan. Kiki memerinci, penjualan pada tahun ini akan lebih baik karena, pertama, smelter pertama sudah rampung, sehingga feronikel sudah bisa dijual oleh perseroan. Kedua, adanya kuota dari ekspor biji nikel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180701/192/811492/tahun-ini-central-omega-dkft-optimistis-raih-laba-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-24 22:10:00", "title": "Bangun Smelter, Central Omega (DKFT) Siapkan Rights Issue", "content": " Bisnis.com , JAKARTA—Emiten pertambangan logam PT Central Omega Resources Tbk. (DKFT) berencana melakukan rights issue. Adanya tambahan dana digunakan perseroan untuk pembangunan smelter feronikel tahap II di Sulawesi Tengah. Dalam keterbukaan informasi Kamis (24/1/2019), Direktur Central Omega Resources Feni Silvani Budiman menyampaikan, perusahaan akan melakukan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue. “Jumlah maksimal saham baru yang diterbitkan sebanyak-banyaknya 9,3 miliar lembar saham,” paparnya, Kamis (24/1/2019). Untuk memuluskan rencana aksi korporasi tersebut, perusahaan meminta persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 27 Februari 2019. Jangka waktu pelaksanaan rights issue ialah 12 bulan setelah persetujuan RUPSLB. Feni menyebutkan, rencana rights issue akan berdampak positif karena memperbaiki struktur modal perseroan. Dengan adanya tambahan pendanaan, DKFT akan segera dapat memulai pembangunan smelter tahap II di Morowali Utara, Sulawesi Tengah. “Dana akan dipergunakan untuk pendanaan pembangunan smelter feronikel tahap II,” imbuhnya. Central Omega memiliki kapasitas produksi 3 juta ton per tahun untuk penambangan bijih nikel dan 100.000 ton per tahun untuk pabrik smelter FeNi. Kedua operasional berlokasi di Morowali Utara, Sulawesi Tengah. Pada penutupan perdagangan hari ini, saham DKFT menguat 0,62% atau 2 poin menjadi Rp300. Kapitalisasi pasarnya mencapai Rp1,69 triliun dengan Price to Earning Ratio (PER) -25 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190124/192/882253/bangun-smelter-central-omega-dkft-siapkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-07 03:06:00", "title": "DKFT Siapkan Proyek Jumbo Rp7,1 Triliun", "content": " Bisnis.com , JAKARTA—Emiten pertambangan logam PT Central Omega Resources Tbk. (DFKT) menyiapkan belanja modal US$500 juta atau sekitar Rp7,1 triliun (kurs Rp14.200 per dolar AS) untuk mengembangkan smelter nikel. Dalam laporan keuangan yang dipublikasikan Senin (6/5/2019), manajemen DKFT menuliskan, perusahaan telah membangun smelter guna mematuhi PP No. 1/2014 dan Peraturan Menteri No. 1/2014. Pembangunan smelter dengan total kapasitas 300.000 ton Ferro Nickel (FeNi) per tahun yang semula direncanakan dalam tiga tahap dipersingkat menjadi dua tahap. Tahap pertama di tahun 2017 dengan kapasitas 100.000 ton FeNi per tahun menggunakan teknologi Blast Furnace. Adapun, tahap kedua mulai tahun 2020 dengan kapasitas 200.000 ton FeNi per tahun menggunakan teknologi Electric Furnace. Pembangunan smelter tahap pertama yang dilaksanakan oleh PT COR Industri Indonesia, entitas anak, bekerjasama dengan PT Macrolink Nickel Development. Sampai dengan 31 Desember 2018, smelter telah berproduksi dan produknya telah dipasarkan secara ekspor. Selain itu, manajemen juga berencana bekerjasama dengan PT Macrolink Nickel Development untuk membangun Smelter Rotary Kiln Electric Furnace (RKEF) dengan kapasitas sebesar 20.000 ton nikel per tahun atau setara dengan 200.000 FeNi per tahun). “Total investasi smelter diperkirakan sebesar US$500 juta,” paparnya. Pada tanggal 15 Februari 2019, berdasarkan persetujuan No. 03.PE-08.19.0005 dari Direktorat Jenderal Perdagangan Luar Negeri, PT Mulia Pacific Resources (MPR), entitas anak, memperoleh persetujuan ekspor bijih nikel dengan kadar <1,7% (kurang dari satu koma tujuh persen) sebanyak 700.000 ton untuk periode sampai 29 Oktober 2019. Dari sisi keuangan, pendapatan perseroan per Maret 2019 senilai Rp298,06 miliar. Perusahaan kembali membukukan pendapatan setelah saldo penjualan nihil pada kuartal I/2018. “Penjualan feronikel dan bijih nikel seluruhnya dalam bentuk ekspor,” papar manajemen. Ekspor kepada pembeli pihak ketiga ialah China National Materials Industry Import dan Export Corporation senilai Rp175,88 miliar. Selanjutnya, Five Star General Resources Co., Ltd. Seluruh penjualan dalam mata uang dolar AS. Beban pokok mencapai Rp215,8 miliar, sehingga laba kotor sejumlah Rp82,26 miliar. DKFT pun membukukan laba bersih Rp27,66 miliar, berbalik dari rugi bersih sebelumnya sebesar Rp16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919361/dkft-siapkan-proyek-jumbo-rp71-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 16:57:00", "title": "Central Omega Resources (DKFT) Incar Laba Bersih Rp46,45 Miliar", "content": " Bisnis.com , JAKARTA — PT Central Omega Resources Tbk. membidik laba bersih Rp46,45 miliar pada 2019 atau berbalik dari posisi kerugian Rp53,28 miliar akhir tahun lalu Dalam paparan publik di Jakarta, Kamis (20/6/2019), Direktur Central Omega Resources Feni Silviani Budiman menjelaskan bahwa perseroan membidik penjualan bijih nikel ke smelter 200.000 ton pada 2019. Selanjutnya, penjualan ekspor diincar 818.000 ton. Dengan demikian, emiten berkode saham DKFT itu membik penjualan bijih nikel 1,01 juta ton pada 2019. Selanjutnya, perseroan membidik penjualan feronikel sebanyak 39.200 ton. Dari situ, lanjut Feni, perseroan membidik penjualan Rp1,03 triliun. Beban pokok penjualan diproyeksikan sekitar Rp857,48 miliar. DKFT memproyeksikam mampu membukukan laba bersih Rp46,45 miliar pada 2019. Posisi itu berbalik dari kerugian Rp53,28 miliar akhir tahun lalu. Terkait dengan tren harga, pihaknya berharap rerata harga nikel di London Metal Exchange (LME) mencapai US$12.500 per ton. “Kami harapkan di US$12.500 per ton ya inilah rata-rata sampai akhir 2019. Saya pikir kami cukup konservatif,” jelasnya di Jakarta, Kamis (20/6/2019). DKFT melaporkan volume produksi bijih nikel mencapai 264.016 ton sampai dengan kuartal I/2019. Jumlah penjualan tercatat sebanyak 302.015 ton per akhir Maret 2019. Adapun, produksi feronikel tercatat sebanyak 11.036 ton pada kuartal I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/936000/central-omega-resources-dkft-incar-laba-bersih-rp4645-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:28:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190624/441/936825/aksi-korporasi-dkft-incar-rp2-4-triliun-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 06:37:00", "title": "Central Omega Resources (DKFT) Incar Rp2,4 Triliun dari Rights Issue", "content": " Bisnis.com,  JAKARTA — PT Central Omega Resources Tbk. membidik dana segar hingga Rp2,4 triliun dari penerbitan hak memesan efek terlebih dahulu atau rights issue yang akan digunakan untuk memenuhi kebutuhan modal kerja dan pengembangan smelter. Direktur Central Omega Resources Feni Silviani Budiman menjelaskan bahwa perseroan berencana melakukan  penawaran umum terbatas (PUT) II. Perseroan akan melakukan peningkatan modal maksimal 9,5 miliar saham melalui rights issue dari 5,6 miliar saham menjadi 15,1 miliar saham. Feni mengatakan perkiraan nilai emisi berkisar Rp1,9 triliun hingga sebanyak-banyaknya Rp2,4 triliun. Perseroan telah mengantongi izin dari rapat umum pemegang saham luar biasa (RUPSLB) pada 28 Februari 2019. Dia menyebut perseroan telah melakukan pendaftaran PUT II ke Otoritas Jasa Keuangan (OJK) pada 18 April 2019. Akan tetapi, masa berlaku pendaftaran berakhir pada Juni 2019 karena menggunakan dasar buku periode Desember 2018. Oleh karena itu, lanjut Feni, emiten berkode saham DKFT itu akan melakukan pendaftaran lagi ke OJK dengan menggunakan buku periode April 2019. “Jadi mungkin kami akan lakukan pendaftaran ulang [PUT II] dalam waktu dekat untuk posisi keuangan April 2019,” ujarnya akhir pekan lalu. Secara detail, DKFT akan menggunakan 50% dana yang dihimpun untuk modal kerja di entitas anak PT Mulia Pacific Resources, PT Itamatra Nusantara, dan PT Bumi Konawe Abadi.  Sisanya, atau sebanyak 50% akan digunakan sebagai modal kerja dan pengembangan smelter PT COR Industri Indonesia. Lebih lanjut, Chief of External Relation & Business Development Central Omega Resources Andi Jaya mengatakan pembangunan smelter tahap II rencananya akan dimulai pada kuartal IV/2019. Sumber dana akan berasal 70% dari perbankan dan sisanya 30% dari perseroan dan mitra saat ini di COR Industri Indonesia. “Ada calon mitra strategis baru tetapi belum bisa kami ungkapkan,” jelasnya. Sebagai catatan, perseroan melalui entitas anak usaha, COR Industri Indonesia (CORII) telah membangun fasilitas pemurnian nikel atau smelter yang berlokasi di Kabupaten Morowali Utara, Sulawesi Tengah. Dalam proyek itu, DKFT menggandeng Macrolink Grup, China, sebagai mitra strategis. Dalam laporan tahunan perseroan 2018, disebut telah dilakukan ekspor sebanyak 68.701 ton FeNi per akhir Desember 2018. CORII mulai beroperasi komersial sejak Mei 2018. Perseroan membidik penjualan bijih nikel ke smelter 200.000 ton pada 2019. Selanjutnya, penjualan ekspor diincar 818.000 ton. Dengan demikian, DKFT membik penjualan bijih nikel 1,01 juta ton pada 2019. Selanjutnya, perseroan membidik penjualan feronikel sebanyak 39.200 ton. Dari situ, DKFT memproyeksikam mampu membukukan laba bersih Rp46,45 miliar pada 2019. Posisi itu berbalik dari kerugian Rp53,28 miliar akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936888/central-omega-resources-dkft-incar-rp24-triliun-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 08:21:00", "title": "AKSI EMITEN 24 JUNI: DKFT Incar Rp2,4 Triliun dari Rights Issue, Aksi DIRE PLIN Dorong Sektor Properti", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT Central Omega Resources Tbk (DKFT) yang membidik dana segar serta rencana penerbitan Dana Investasi Real Estate oleh PT Plaza Indonesia Realty Tbk (PLIN) menjadi sorotan media nasional, Senin (24/6/2019). Berikut ringkasan topik utama di sejumlah media nasional: DKFT Incar Rp2,4 Triliun dari Rights Issue.  PT Central Omega Resources Tbk. membidik dana segar hingga Rp2,4 triliun dari penerbitan hak memesan efek terlebih dahulu atau rights issue yang akan digunakan untuk memenuhi kebutuhan modal kerja dan pengembangan smelter. (Bisnis Indonesia) Aksi DIRE PLIN Dorong Sektor Properti.  Rencana penerbitan instrumen Dana Investasi Real Estate (DIRE) oleh PT Plaza Indonesia Realty Tbk.(PLIN) berpeluang menjadi lebih atraktif di tengah ekspektasi pasar terhadap penurunan suku bunga. (Bisnis Indonesia) LEAD Kantongi US$11,4 Juta.  PT Logindo Samudramakmur Tbk. berhasil mengantongi kontrak baru senilai US$11,4 juta sepanjang Mei 2019. (Bisnis Indonesia) MAIN Antisipasi Paceklik Permintaan.  PT Malindo Feedmil Tbk. (MAIN) menyiapkan sejumlah strategi untuk menghadapi turbulensi dalam binsis perunggasan pada awal Semester II/2019, di antaranya dengan mengoptimalkan segmen pakan ternak. (Bisnis Indonesia)  Strategi Emiten Pelayaran Pacu Kinerja.  Emiten pelayaran masih akan menghadapi beberapa tantangan tahun ini. Namun, para emiten tetap yakin kinerja 2019 masih bisa tumbuh pesat. Perusahaan pelayaran sudah memiliki strategi sendiri untuk mengerek kinerja di tahun ini. (Kontan) Tujuh Emiten Gelar Aksi  Private Placement .  Aksi korporasi penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) mulai menggeliat. Setidaknya, ada tujuh emiten yang dipastikan menggelar kegiatan yang punya nama lain  private placement  tersebut. (Kontan) SCBD Matangkan Pendanaan Signature Tower US$1,7 Miliar.  Pengembang kawasan Sudirman Central Business District, PT Danayasa Arthatama Tbk (SCBD), tetap optimis melanjutkan proyek gedung tertinggi Signature Tower Jakarta yang telah dicetuskan sejak 2012. Perseroan tengah merancang pendanaan untuk ekspansi gedung senilai US$1,7 miliar tersebut. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/7/936914/aksi-emiten-24-juni-dkft-incar-rp24-triliun-dari-rights-issue-aksi-dire-plin-dorong-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-09 15:43:00", "title": "10 Saham Top Gainers 9 November 2020, Emiten Tambang Jadi Jawara", "content": " Bisnis.com,  JAKARTA – Saham emiten pertambangan meramaikan jejeran saham dengan kenaikan paling signifikan atau  top gainers perdagangan Senin (9/11/2020). Berdasarkan data  Bloomberg , saham PT Central Omega Resources Tbk. (DKTF) memimpin penguatan dengan melaju sebesar 20,51 persen menjadi Rp188 per saham pada akhir perdagangan Senin (9/11/2020). Berikutnya menyusul saham PT Aneka Tambang Tbk. (ANTM) yang naik 10,22 persen menjadi Rp1.240 dan saham PT Timah Tbk. (TINS) tumbuh 8,77 persen menjadi Rp167 per saham. Pada posisi juara harapan satu ditempati saham emiten properti PT Alam Sutera Realty Tbk. yang naik 8,44 persen menjadi Rp167 per saham diikuti saham PT Garuda Indonesia (Persero) Tbk. yang terapresiasi 6,61 persen menjadi Rp258 per saham. Adapun, penguatan saham-saham emiten tambang menyusul uforia kemenangan Joe Biden dalam Pemilihan Presiden AS. Analis Henan Putihrai Sekuritas Liza Camelia Suryanata mengungkapkan beberapa hal yang cukup menjadi perhatian dari rencana pemerintahan Biden salah satunya investasi US$1,3 triliun selama 10 tahun di sektor infrastruktur seperti energi terbarukan, air, dan transportasi serta energi terbarukan yakni baterai kendaraan listrik. Rencana itu, lanjut dia, akan menguntungkan saham-saham seperti PT Vale Indonesia Tbk. (INCO) dan PT Aneka Tambang Tbk. (ANTM). Pihaknya memberikan rekomendasi sell on strength (SOS) untuk INCO dan ANTM. Sementara itu, indeks harga saham gabungan ( IHSG ) ditutup menguat 0,38 persen atau 20,48 poin ke level 5.356,00. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 5.319,42-5.395,71. Sebanyak 238 saham ditutup menguat, sedangkan 203 saham melemah, dan 169 saham stagnan. Total volume perdagangan hari ini mencapai 13,92 miliar lembar saham dengan nilai mencapai Rp10,73 triliun. Adapun, investor asing mencatatkan beli bersih ( net buy ) sebesar Rp190,8 miliar. 10 Saham Top Gainers 9 November 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) DKFT 188 20,51 ANTM 1.240 10,22 TINS 930 8,77 ASRI 167 8,44 GIAA 258 6,61 INCO 4.550 6,56 BWPT 102 6,25 LPPF 860 6,17 WSKT 790 5,33 KRAS 384 3,78 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201109/7/1315325/10-saham-top-gainers-9-november-2020-emiten-tambang-jadi-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 09:18:00", "title": "IHSG Comeback! Saham Tambang Mineral Pimpin Kenaikan", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan  berada di zona hijau pada pembukaan perdagangan Jumat (11/12/2020), melanjutkan tren penguatan Hingga pukul 09.05 WIB,  indeks harga saham gabungan (IHSG)  berada di posisi 5.956,896, naik 0,39 persen setelah dibuka menguat di level 5.946,359. Dari keseluruhan konstituen, sebanyak 209 saham berhasil menguat, 79 saham melemah, sedangkan 179 saham lainnya tampak tidak bergerak dari posisi pada perdagangan sebelumnya. Investor asing tercatat melakukan transaksi net buy sebesar Rp95,24 miliar dengan sasaran aksi beli ke saham perbankan, yaitu PT Bank Central Asia Tbk. (BBCA) sebesar Rp140,4 miliar, PT Bank Rakyat Indonesia Tbk. (BBRI ) sebesar Rp21,5 miliar, dan PT Bank Negara Indonesia Tbk. (BBNI) sebesar Rp6,2 miliar. Adapun,  penguatan IHSG  dipimpin oleh saham pertambangan mineral yaitu PT Central Omega Resources Tbk. (DKFT) naik 9 persen, diikuti saham PT Aneka Tambang Tbk. (ANTM) naik 5,73 persen, dan saham PT Vale Indonesia Tbk. (INCO) yang naik 4,48 persen. Sementara itu, saham-saham farmasi mengisis jajaran  top losers.  Pelemahan dipimpin oleh saham PT Itama Ranoraya Tbk. (IRRA) yang turun 6,99 persen, PT Kimia Farma Tbk. (KAEF) yang turun 6,92 persen, dilanjutkan PT Indofarma Tbk. (INAF) yang melemah 6,83 persen. Sebelumnya, Direktur Indosurya Bersinar Sekuritas William Surya Wijaya mengatakan dalam jangka pendek  pergerakan IHSG  masih akan berada pada fase konsolidasi wajar terutama jika tidak dapat bertahan di atas level resistance terdekat. “Masih terjadinya capital outflow serta fluktuasi nilai tukar rupiah juga turut memberikan sentimen terhadap pergerakan IHSG, hari ini [Jumat] IHSG berpotensi terkonsolidasi,” tulis William dalam riset harian, Jumat (10/12/2020). William pun memperkirakan IHSG akan bergerak pada rentang 5.821 — 5.998 pada perdagangan akhir pekan ini dengan rekomendasi saham a.l. BBCA, PWON, SMGR, KLBF, INDF, JSMR, dan SMRA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201211/7/1329545/ihsg-comeback-saham-tambang-mineral-pimpin-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-22 21:00:00", "title": "Central Omega (DKFT) Targetkan Produksi Nikel 1,2 Juta Ton 2022", "content": " Bisnis.com , JAKARTA – PT  Central Omega Resources  Tbk. (DKFT) menargetkan untuk produksi 1,2 Juta ton  biji nikel  sepanjang 2022. Direktur Central Omega Andi Jaya mengatakan bahwa produksi tahun ini naik dari produksi bijih nikel sepanjang 2021 sebanyak 886.725 ton. “Dengan asumsi nilai tukar Rp15.000 dan harga nikel mencapai US$20.000 per ton, kami memproyeksikan dapat mencetak penjualan mencapai Rp810 miliar sepanjang 2022,” jelas Andi dalam paparan publik, Jumat (22/7/2022). Selanjutnya, emiten bersandi DKFT ini juga memperkirakan dapat meraih laba kotor sebesar Rp247,58 miliar, dan laba usaha mencapai US$28,98 miliar. Untuk 2022, DKFT menyiapkan  belanja modal  sebanyak Rp40 – Rp50 miliar, penggunaannya melakukan akuisisi di bidang pertambangan batu kapur, sebagai salah satu  komponen smelter. Saat ini yang sudah terpakai baru sekitar belasan miliar. Pada tahun ini, DKFT juga tengah berfokus pada pengembangan  smelter  tahap kedua dengan teknologi Electric Furnace. “Saat ini yang sudah ada menggunakan teknologi Blast Furnace, ini teknologi baru Electric Furnace,” ujar Andi. Proyek smelter tersebut berlokasi di Kabupaten Morowali Utara, dan akan menelan investasi senilai US$500 juta dengan kapasitas produksi sebanyak 220.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1558182/central-omega-dkft-targetkan-produksi-nikel-12-juta-ton-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-30 14:22:00", "title": "Berbalik Laba di 2022, Central Omega (DKFT) Kejar Pendapatan Rp793 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA —  Emiten tambang nikel PT  Central Omega Resources  Tbk. (DKFT) menargetkan peningkatan pendapatan menjadi Rp793 miliar pada tahun ini, dari capaian pada 2022 yang sebesar Rp777 miliar. Direktur DKFT Andi Jaya mengungkapkan, pada 2022 sendiri Perseroan mencatatkan laba yang signifikan dibandingkan dengan 2021 didapatkan dari penjualan bijih  nikel . Pada 2022 Perseroan berhasil menjual 900.000 metrik ton nikel dengan pendapatan Rp777 miliar, dan setelah dikurangi beban pokok penjualan menghasilkan laba kotor Rp323 miliar. Selanjutnya, setelah dikurangi beban usaha dan lain-lain serta pajak, menghasilkan laba komprehensif Rp27,18 miliar, berbalik dari rugi di tahun sebelumnya Rp339,81 miliar. Pada 2023, dengan asumsi basis nilai tukar  dolar AS  di Rp15.000, dan harga nikel LME di harga US$19.000 per ton, Perseroan memproyeksikan bisa menjual bijih nikel sebanyak 1,3 juta metrik ton sepanjang tahun ini. \"Ini kami proyeksikan naik dibandingkan tahun lalu yang hanya 900.000 metrik ton. Dengan harga rata-rata setelah memakai acuan LME US$19.000 perhitungan harga patokan mineral [HPM] yang dihasilkan dari sana kurang lebih kira-kira US$41 per ton bijih nikel,\" ungkap Andi dalam paparan publik, Rabu (28/6/2023). Sampai dengan Mei, DKFT telah membukukan penjualan sebesar 222.000 metrik ton dengan pendapatan Rp158 miliar dan menghasilkan laba kotor Rp73 miliar. Setelah dipotong biaya usaha, pajak, dan lain-lain laba bersihnya tercatat mencapai Rp10 miliar. \"Adapun, sampai dengan bulan Juni, estimasi Perseroan mencatat penjualan sudah mencapai 400.000 ton. Jadi di sini mau disampaikan bahwa kenaikannya cukup signifikan, karena memang mengejar target 1,3 juta ton tersebut,\" ungkap Andi. Dengan estimasi tersebut, pendapatan sampai dengan Jun 2023 diperkirakan mencapai Rp284 miliar, sehingga  laba bersih  di akhir Juni ini diproyeksikan sebesar Rp33 miliar. Sampai dengan Desember,  jika Perseroan bisa mencapai target produksi 1,3 juta metrik ton, maka diproyeksikan penjualannya itu bisa mencapai Rp793 miliar. Setelah dikurangi dengan beban pokok penjualan, laba kotornya diproyeksikan Rp240 miliar dan laba bersihnya diproyeksikan Rp71 miliar, sehingga akan menghasilkan  earning per share  (EPS) nya sebesar Rp12,79. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230630/192/1670429/berbalik-laba-di-2022-central-omega-dkft-kejar-pendapatan-rp793-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]