[
{"datex": "2024-11-09 11:30:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-01 15:11:00", "title": "RS Siloam (SILO) Ingin Terlibat Program Prabowo, Ini Strategi ke Depan", "content": " Bisnis.com , JAKARTA — PT Siloam International Hospitals Tbk. (SILO) menyatakan sangat mendukung inisiatif program Quick Win Presiden Prabowo Subianto yang beberapa di antaranya terkait dengan kesehatan. Head Of Public Affairs Siloam Hospitals Group Jimmy Rambing mengatakan SILO melihat program tersebut sebagai langkah strategis untuk meningkatkan akses masyarakat terhadap layanan kesehatan berkualitas, khususnya di daerah yang selama ini kurang terjangkau. \"Terkait dengan program pemerintah mengenai pemeriksaan kesehatan gratis, pembangunan rumah sakit lengkap di daerah, serta penuntasan TBC [tuberkulosis], RS Siloam sangat mendukung inisiatif ini,\" katanya saat dihubungi, Kamis (31/10/2024). Dia menjelaskan bahwa Siloam saat ini memiliki 7 klinik di Papua yang beroperasi menyediakan layanan kesehatan gratis untuk masyarakat di daerah tersebut. Menurutnya dengan adanya program pemerintah ini, Siloam berencana untuk mengoptimalkan teknologi kesehatan, seperti telemedicine, untuk meningkatkan akses pemeriksaan kesehatan bagi masyarakat di wilayah yang sulit dijangkau. Selain itu, untuk mendukung penuntasan TBC, Jimmy mengatakan bahwa SILO akan berfokus pada peningkatan layanan diagnostik dan pengobatan melalui program deteksi dini serta perawatan terpadu di seluruh jaringan rumah sakitnya. \"Dengan kolaborasi bersama pemerintah dan pemangku kepentingan lainnya,  SILO  berkomitmen untuk berperan aktif dalam mencapai target nasional terkait eliminasi penyakit TBC dan meningkatkan kesehatan masyarakat Indonesia secara menyeluruh,\" tambahnya. Untuk diketahui, berdasarkan catatan  Bisnis.com , pemerintahan Prabowo-Gibran menggelontorkan anggaran senilai Rp121 triliun untuk program Quick Win yang rencananya akan dilaksanakan pada 2025. Adapun, perincian program itu di antaranya senilai Rp71 triliun untuk makan bergizi gratis, Rp3,2 triliun untuk pemeriksaan kesehatan gratis, dan Rp1,8 trilun untuk pembangunan rumah sakit lengkap di daerah. Selain itu, untuk penuntasan TBC dianggarkan senilai Rp8 triliun, renovasi sekolah Rp20 triliun, sekolah unggulan terintegrasi senilai Rp2 triliun dan lumbung pangan nasional daerah dan desa senilai Rp15 triliun. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241101/192/1812442/rs-siloam-silo-ingin-terlibat-program-prabowo-ini-strategi-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 17:30:00", "title": "Siloam (SILO) Tingkatkan Investasi Digital Kesehatan", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit PT  Siloam  International Hospitals Tbk. (SILO) berkomitmen melanjutkan investasi platform digital untuk lebih meningkatkan pengalaman pasien. Selain aplikasi MySiloam, saluran digital ini juga termasuk website Siloam, pusat kontak khusus, dan nomor WhatsApp khusus. Siloam juga berkerja sama dengan platfom digital kesehatan lainnya. Di samping itu, seiring dengan meningkatnya popularitas saluran digital SILO, jumlah pasien yang diperoleh secara digital juga meningkat. Saluran digital SILO, termasuk Obrolan Langsung dan WhatsApp, berkontribusi sebesar 18 persen terhadap total Kunjungan Rawat Jalan per September 2022.  Di saat yang sama, aplikasi MySiloam juga telah diunduh lebih dari 1 juta pengguna dengan rata-rata pengguna aktif bulanan mencapai 100.000 pasien dan rata-rata tingkat engagement lebih dari 77 persen. Kinerja SILO ini tentu saja berimbas positif terhadap induk usahanya PT Lippo Karawaci Tbk. (LPKR) yang merupakan pemegang saham utama dengan kepemilikan 58,05 persen. Group CEO LPKR sekaligus Komisaris Utama SILO John Riady mengatakan LPKR melalui SILO berkomitmen untuk terus mengembangkan industri kesehatan di Indonesia. \"Industri kesehatan merupakan salah satu industri atau sektor yang penting dan perlu dikembangkan di Indonesia. Terlebih lagi, perekonomian diperkirakan semakin bertumbuh dan kebutuhan akan fasilitas kesehatan semakin tinggi,\" papar John dalam siaran pers, Jumat (2/12/2022). Menurutnya, LPKR melalui SILO akan terus melanjutkan ekspansi di sektor kesehatan. Grup Lippo memiliki misi untuk memenuhi kebutuhan  healthcare  di Indonesia, dan tentunya berkomitmen untuk terus bertumbuh John menambahkan bahwa SILO juga tengah mengembangkan berbagai layanan berbasis digital dan bekerja sama dengan platform lain seperti AIDO, HaloDoc, dan Alodokter. Ekspansi digital ini diharapkan akan memperluas layanan kesehatan SILO. Per kuartal III/2022, SILO membukukan pendapatan sebesar Rp 5,4 triliun, dengan Ebitda Rp 1,4 triliun dan laba bersih Rp 457 miliar. SILO juga mencatat jumlah Inpatient Days dan jumlah Pasien Rawat Jalan tertinggi pada kuartal III/2022, dibandingkan dengan 10 kuartal sebelumnya. Inpatient Days pada 9 bulan 2022 meningkat 8,3 persen menjadi 587.617 hari dibandingkan dengan 542.772 hari pada 9 bulan 2021. Dalam 9 bulan 2022, SILO telah melayani lebih dari 2,2 juta pasien rawat jalan, meningkat 32,2 persen dibandingkan dengan 9 bulan 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604594/siloam-silo-tingkatkan-investasi-digital-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 20:22:00", "title": "Pendapatan RS Siloam (SILO) Rp9,5 Triliun pada 2022, Naik Tipis", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit Grup Lippo, PT Siloam International Hospitals Tbk. (SILO) membukukan kenaikan pendapatan sepanjang 2022. Torehan tersebut diikuti dengan kenaikan laba bersih. SILO mengakumulasi pendapatan sebesar Rp9,51 triliun pada 2022, naik 1,45 persen dibandingkan dengan 2021 sebesar Rp9,38 triliun. Kenaikan terlihat pada seluruh segmen layanan dengan segmen rawat inap menyumbang Rp5,29 triliun dan rawat jalan berkontribusi sebesar Rp4,21 triliun. Sejalan dengan kenaikan pendapatan, beban pokok pendapatan SILO turut meningkat dari Rp5,76 triliun pada 2021 menjadi Rp5,98 triliun atau naik 3,81 persen  year on year  (YoY). Hal ini membuat laba bruto SILO tergerus 2,31 persen YoY menjadi Rp3,53 triliun pada 2022, dari Rp3,61 triliun pada 2021. Meski demikian, laba usaha SILO juga tercatat naik menjadi Rp1,02 triliun pada 2022, dari Rp1,01 triliun pada 2021. Kenaikan laba usaha seiring dengan penurunan beban usaha sebesar 3,03 persen YoY menjadi Rp2,34 triliun dari Rp2,41 triliun pada 2021. Adapun laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih SILO pada 2022 bertengger di Rp696,49 miliar, naik 3,31 persen dibandingkan dengan 2021 Rp671,41 miliar. Adapun total aset SILO pada akhir 2022 naik menjadi Rp9,66 triliun, dari Rp9,30 triliun di pengujung 2021. Di sisi lain, liabilitas turun dari Rp2,78 triliun pada akhir 2021 menjadi Rp2,61 triliun pada akhir 2022. Sementara itu total ekuitas SILO naik menjadi Rp7,05 triliun pada akhir 2022, dari Rp6,52 triliun pada akhir 2021. Kenaikan ekuitas disumbang oleh bertambahnya saldo laba menjadi Rp1,19 triliun pada akhir 2022, dari Rp720,64 miliar pada pengujung 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641510/pendapatan-rs-siloam-silo-rp95-triliun-pada-2022-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 15:26:00", "title": "Harga Saham Tak Diapresiasi, RS Siloam (SILO) Buyback Rp50 Miliar", "content": " Bisnis.com , JAKARTA — Rumah sakit Grup Lippo PT  Siloam International Hospitals  Tbk. (SILO) berencana membeli kembali saham publik atau buyback saham. SILO bakal menyiapkan dana maksimal Rp50 miliar untuk mengeksekusi rencana ini demi meningkatkan nilai saham di pasar. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen SILO menyebutkan  buyback  akan menyasar sebanyak-banyaknya 0,30 persen dari modal yang telah ditempatkan dan disetor atau sebanyak-banyaknya 39.018.375 saham. “Pertimbangan utama melakukan  buyback  adalah sehubungan dengan pelaksanaan Program Insentif Jangka Panjang melalui program kepemilikan saham oleh manajemen dan karyawan atau MESOP,” tulis manajemen SILO, Rabu (25/5/2023). Program MESOP sendiri dijalankan dengan tujuan untuk memberikan insentif dan penghargaan kepada para karyawan yang memiliki peranan penting dan berkinerja baik, serta untuk meningkatkan motivasi karyawan SILO. Selain pertimbangan tersebut, Siloam memandang bahwa harga saham  SILO  saat ini belum mencerminkan nilai/kinerja sesungguhnya. Sampai dengan perdagangan sesi II pukul 14.00 WIB, saham SILO terpantau turun 0,33 persen ke Rp1.520 per lembar dan telah menguat 20,63 persen secara  year to  date (YtD). Siloam berencana mengalihkan saham-saham hasil  buyback  tersebut kepada manajemen dan karyawan melalui pelaksanaan program MESOP sebagaimana dimaksud dalam Pasal 17 huruf c POJK 30/2017. Dalam program MESOP ini, manajemen SILO memberikan hak opsi kepada manajemen dan karyawan untuk membeli saham hasil  buyback . “Apabila setelah selesainya pelaksanaan hak opsi oleh manajemen dan karyawan dalam program MESOP masih terdapat sisa saham hasil pembelian kembali yang tidak dibeli oleh manajemen dan karyawan tersebut, maka Perseroan dapat menjual sisa saham hasil pembelian kembali tersebut melalui Bursa dengan mengikuti ketentuan POJK 30/2017,” lanjut manajemen. Aksi  buyback  sendiri diperkirakan tidak berdampak pada kinerja pendapatan SILO karena tidak akan berimbas pada aktivitas pembiayaan terkait operasional. Pembelian kembali saham publik akan dilaksanakan setelah manajemen memperoleh restu dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 25 Mei 2023. Jika disetujui, jangka waktu  buyback  adalah 25 Mei 2023 sampai dengan 24 Mei 2024 atau paling lama 18 bulan setelah RUPSLB. “Siloam akan membatasi harga  buyback  sesuai dengan ketentuan Pasal 10 huruf b POJK 30/2017 yang mengatur bahwa harga penawaran untuk membeli kembali saham harus lebih rendah atau sama dengan harga transaksi yang terjadi sebelumnya,” tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658868/harga-saham-tak-diapresiasi-rs-siloam-silo-buyback-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 12:27:00", "title": "Sah! Siloam International Hospitals (SILO) Bagi Dividen Rp255 Miliar", "content": " Bisnis.com , JAKARTA — Emiten  rumah sakit Grup Lippo  PT Siloam International Hospitals Tbk.  (SILO) memutuskan membagikan dividen tunai tahun buku 2022 senilai total Rp255 miliar yang diputuskan dalam RUPST hari ini, Kamis (25/5/2023). Direktur Siloam Daniel Phua mengatakan pembagian  dividen  setara Rp19 per saham tersebut disetujui pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUSPT) yang diadakan di RS Siloam Hospital Lippo Village Tangerang. “RUPS menyetujui pembagian dividen untuk tahun buku 2022 sebesar Rp255 miliar, dengan rasio pembayaran dividen (DPR) sebesar 36 persen dari Laba Bersih tahun 2022. Dividen per lembar saham tercatat sebesar Rp19,67 per lembar,” katanya, Kamis (25/5/2023). Rasio pembagian dividen tersebut masih sama dibandingkan dengan dividen tunai tahun buku 2021. Meskipun total dividen 2021 lebih rendah yaitu Rp250 miliar namun jumlah dividen yang diterima pemegang saham lebih besar yaitu Rp154 per saham. Adapun  dividend yield  2022 sebesar 1,5 persen, angka itu lebih rendah dibandingkan dengan dividend yield 2021 yang tercatat sebesar 1,8 persen. Asumsi dividend yield menggunakan harga saham per 31 Desember 2022 dan Desember 2021 yang tercatat masing-masing sebesar Rp1.260 per saham dan Rp8.575 per saham. SILO mengakumulasi pendapatan sebesar Rp9,51 triliun pada 2022, naik 1,45 persen dibandingkan dengan 2021 sebesar Rp9,38 triliun. Kenaikan terlihat pada seluruh segmen layanan dengan segmen rawat inap menyumbang Rp5,29 triliun dan rawat jalan berkontribusi sebesar Rp4,21 triliun. Sejalan dengan kenaikan pendapatan, beban pokok pendapatan SILO turut meningkat dari Rp5,76 triliun pada 2021 menjadi Rp5,98 triliun atau naik 3,81 persen year on year (YoY). Hal ini membuat laba bruto SILO tergerus 2,31 persen YoY menjadi Rp3,53 triliun pada 2022, dari Rp3,61 triliun pada 2021.  Meski demikian, laba usaha SILO juga tercatat naik menjadi Rp1,02 triliun pada 2022, dari Rp1,01 triliun pada 2021. Kenaikan laba usaha seiring dengan penurunan beban usaha sebesar 3,03 persen YoY menjadi Rp2,34 triliun dari Rp2,41 triliun pada 2021. Adapun laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih SILO pada 2022 bertengger di Rp696,49 miliar, naik 3,31 persen dibandingkan dengan 2021 Rp671,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659219/sah-siloam-international-hospitals-silo-bagi-dividen-rp255-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 15:15:00", "title": "RUPS Siloam Rombak Jajaran Direksi Hingga Setujui Buyback Saham", "content": " Bisnis.com , JAKARTA – Pemegang saham rumah sakit Grup Lippo PT  Siloam International Hospitals  Tbk. (SILO) menyetujui beberapa keputusan seperti rencana  buyback  saham dan pergantian jajaran direksi. Persetujuan tersebut disepakati dalam Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/RUPSLB) yang diselenggarakan di RS Siloam  Lippo  Village hari ini, Kamis (25/5/2023). RUPS menyetujui pengangkatan Benny Haryanto Djie sebagai presiden direktur. Sebelum bergabung dengan Siloam, Benny pernah menjabat sebagai direksi PT Kustodian Sentral Efek Indonesia (KSEI).  Selain itu, Benny merupakan direktur utama di PT Ciptadana Capital. Benny memimpin transformasi bisnis dengan mengimplementasikan diversifikasi layanan PT Ciptadana Capital, yang kemudian menuntun PT Ciptadana Capital mencapai tingkat pertumbuhan yang lebih tinggi. Pada mata acara RUPSLB, para pemegang saham juga menyetujui rencana pembelian kembali saham ( buyback ) dalam rangka program Management and Employee Shares Ownership Program (MESOP) SILO untuk periode 2024-2027 sebesar Rp50 miliar.  Direktur utama Siloam International Daniel Phua mengatakan tujuan buyback adalah untuk lebih menyamakan Indikator Perfoma Kerja (KPI) manajemen dan karyawan dengan pemegang saham,  SILO  menerapkan program opsi kepemilikan saham untuk karyawan dan manajemen.  “Jajaran manajemen dan karyawan senior akan diberikan sejumlah saham sebagai bagian dari remunerasi yang mengacu kepada KPI yang dicapai dan pedoman harga saham,” katanya.  Jangka waktu pembelian kembali saham tersebut akan dimulai pada tanggal 29 Mei 2023 sampai dengan tanggal 29 Mei 2024, atau tanggal lainnya yang dapat ditentukan oleh direksi SILO dengan tunduk pada batas waktu yang ditentukan dalam Pasal 8 POJK 30/2017.  Biaya yang akan dikeluarkan atas pelaksanaan buyback direncanakan sebanyak-banyaknya Rp50 miliar, tidak termasuk biaya-biaya perantara pedagang efek dan biaya lainnya sehubungan dengan pembelian kembali saham.  Jumlah saham SILO yang akan dibeli kembali adalah sebanyak-banyaknya 0,30 persen dari modal yang telah ditempatkan dan disetor termasuk saham treasuri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659286/rups-siloam-rombak-jajaran-direksi-hingga-setujui-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:30:54", "title": "PT Siloam International Hospitals Tbk. Tebar Dividen Sebesar Rp255 Miliar PT Siloam International Hospitals Tbk. Tebar Dividen Sebesar Rp255 Miliar", "content": " Bisnis.com , JAKARTA - Siloam telah menutup semua agenda Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemengang Saham Luar Biasa (RUPSLB) untuk tahun buku 2022 dengan dukungan penuh dari para pemegang saham. RUPS menyetujui pembagian dividen untuk tahun buku 2022 sebesar Rp255 miliar, dengan rasio pembayaran dividen (DPR) sebesar 36% dari Laba Bersih tahun 2022. Dividen per lembar saham tercatat sebesar Rp19,67 per lembar. Dalam praktek bisnis berkelanjutan global, pergantian atau rotasi Direksi dan Dewan Komisaris penting untuk dilakukan setiap akhir masa jabatan. Untuk menjaga kepercayaan para pemegang saham Perseroan, Perseroan tidak melakukan pergantian seluruh Direksi dan Dewan Komisaris selama masa jabatannya. Para pemegang saham menyetujui pembebasan tugas seluruh Direksi dan Dewan Komisaris Perseroan atas berakhirnya masa jabatan Direksi dan Dewan Komisaris di tahun 2023. Seluruh manajemen Perseroan berterima kasih atas bimbingan dan kebijaksaan dari Jajaran Direksi dan Jajaran Dewan Komisaris Perseroan yang telah membawa Siloam melewati masa pandemi dan terus mencapai pertumbuhan yang signifikan selama masa jabatannya. Guna meningkatkan kinerja Perseroan secara berkesinambungan, pada RUPS ini, Perseroan akan mengangkat susunan Direksi dan Dewan Komisaris baru untuk masa jabatan 3 (tiga) tahun dan berlaku efektif sejak penutupan RUPS ini. Dengan semangat profesionalisme dan mengutamakan kepentingan keberhasilan program-program Siloam di masa yang akan datang, RUPS menyetujui pengangkatan Bapak Benny Haryanto Djie sebagai Presiden Direktur Perseroan. Sebelum bergabung dengan Siloam, Bapak Benny telah memiliki pengalaman yang luas di berbagai industri keuangan  dalam posisi manajemen senior selama lebih dari 3 dekade.  Bapak Benny berperanan dalam melakukan proses digitalisasi infratruktur di Pasar Modal Di Indonesia. Saat menjabat  direksi PT  Kustodian Sentral Efek Indonesia (KSEI), beliau berhasil  melakukan transformasi di dunia pasar modal Indonesia dan mengimplementasikan book-entry settlement system untuk  perdagangan saham di Bursa Efek Indonesia. Transformasi ini  menjadi landasan perdagangan saham di pasar modal Indonesia yang efektif dan efisien. Lebih lanjut, dalam masa baktinya sebagai Direktur Utama PT Ciptadana Capital, beliau berhasil memimpin transformasi bisnis dengan mengimplementasikan diversifikasi layanan PT Ciptadana Capital, yang kemudian menuntun PT Ciptadana Capital mencapai tingkat pertumbuhan yang lebih tinggi. Dalam mata acara RUPSLB, para pemegang saham juga menyetujui rencana pembelian kembali saham (Buyback) dalam rangka program Management and Employee Shares Ownership Program (MESOP) Perseroan untuk periode 2024-2027. Untuk lebih menyamakan Indikator Perfoma Kerja (KPI) manajemen dan karyawan dengan pemegang saham, Perseoran menerapkan progam opsi kepemilikan saham untuk karyawan dan manajemen. Jajaran manajemen dan karyawan senior akan diberikan sejumlah saham sebagai bagian dari remunerasi yang mengacu kepada KPI yang dicapai dan pedoman harga saham.  Jangka waktu pembelian kembali saham tersebut akan dimulai pada tanggal 29 Mei 2023 sampai dengan tanggal 29 Mei 2024, atau tanggal lainnya yang dapat ditentukan oleh Direksi Perseroan dengan tunduk pada batas waktu yang ditentukan dalam Pasal 8 POJK 30/2017. Biaya yang akan dikeluarkan atas pelaksanaan Pembelian Kembali Saham direncanakan sebanyak-banyaknya Rp50.000.000.000,00,- (lima puluh miliar Rupiah), tidak termasuk biaya-biaya perantara pedagang efek dan biaya lainnya sehubungan dengan pembelian kembali saham. Jumlah saham Perseroan yang akan dibeli kembali adalah sebanyak-banyaknya 0,30% (nol koma tiga puluh persen) dari modal yang telah ditempatkan dan disetor dalam Perseroan termasuk saham treasuri. ", "link": "https://foto.bisnis.com/view/20230525/1659411/pt-siloam-international-hospitals-tbk-tebar-dividen-sebesar-rp255-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 19:15:00", "title": "Siloam (SILO) Anggarkan Rp1,4 Triliun, Bangun RS di Bandung dan Surabaya", "content": " Bisnis.com , JAKARTA – Rumah sakit milik taipan  Mochtar Riady  PT Siloam International Hospitals Tbk. (SILO) menyiapkan belanja modal jumbo untuk pembangunan rumah sakit baru di Surabaya dan Bandung.  Direktur  Siloam  International Hospitals Daniel Phua mengatakan SILO menyiapkan belanja modal sebesar Rp1,4 triliun yang alokasinya dibagi dua yaitu Rp700 miliar untuk pembiayaan dan pemeliharaan rumah sakit yang sudah ada sementara sisanya Rp700 miliar akan digunakan untuk pembangunan rumah sakit baru di Surabaya dan Bandung.  “Rp700 miliar untuk  maintenance  rumah sakit yang sudah ada termasuk investasi di alat medis mengingat pandemi Covid-19 sudah berakhir,” katanya saat konferensi pers hasil RUPST di RS Siloam Lippo Village, Tangerang, Kamis (25/5/2023).  Bersamaan dengan hal itu,  SILO  menargetkan pertumbuhan pendapatan hingga double digit dengan margin EBITDA tumbuh 25 persen hingga 29 persen. Namun, Daniel enggan merincikan detail target pendapatan serta laba 2023. Daniel bilang, prospek SILO sangat baik tercermin dari laporan keuangan kuartal I/2023 yang menunjukkan pertumbuhan positif dibandingkan dengan kuartal yang sama tahun sebelumnya. Menurutnya, sebagai emiten rumah sakit, laporan kuartal pertama merupakan gambaran dari prospek bisnis sepanjang tahun itu.  “Kuartal I dipakai sebagai referensi untuk gambaran pertumbuhan sepanjang 2023,” jelasnya.  Guna dapat meraih target pertumbuhan pendapatan,  SILO  menyusun setidaknya enam strategi utama seperti melakukan pemaketan prosedur yang memberikan paket harga yang seragam, penetapan harga berbasis nilai dan mengomptimalkan penetapan di seluruh jaringan, efektivitas operasional,  “Optimalisasi BPJS termasuk efisiensi pemberian layanan BPJS,” kata Daniel.  Selain itu SILO akan memaksimalkan pemanfaatan peralatan dan meningkatkan laba atas investasi alat serta memaksimalkan matriks rumah sakit.  Selain memaksimalkan strategi, SILO juga berencana melakukan inisiatif pengelolaan biaya dengan pengurangan biaya material, perencanaan permintaan dan manajemen persediaan, optimalisasi opex serta merampingkan tinjauan capex dan proses persetujuan.  “Total estimasi jumlah penghematan mencapai Rp50 miliar hingga Rp100 miliar,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659371/siloam-silo-anggarkan-rp14-triliun-bangun-rs-di-bandung-dan-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:30:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230526/442/1659561/emiten-rumah-sakit-gerak-lincah-ekspansi-silo-mika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-12 17:40:00", "title": "Grup Lippo RS Siloam (SILO) Perkuat Investasi IT", "content": " Bisnis.com , JAKARTA -  Emiten rumah sakit anak usaha PT Lippo Karawaci Tbk. (LPKR), PT Siloam International Hospitals Tbk. (SILO) berkomitmen berinvestasi mengembangkan infrastruktur Informasi Teknologi (IT) untuk meningkatkan pelayanan terhadap pasien sekaligus mendorong kinerja perseroan. Presiden Komisaris SILO sekaligus CEO LPKR John Riady menyampaikan Siloam berkomitmen mengembangkan infrastruktur IT untuk meningkatkan pelayanan terhadap pelanggan. Saat ini, Electronic Medical Record (EMR) telah mencapai 97 persen yang memberikan informasi terintegrasi perihal kondisi pasien. Sementara itu, per kuartal I/2023, sekitar 77 persen pelayanan resep sudah terdaftar dalam e-Resep, dan  78 persen EMR sudah terintergrasi dengan laboratorium Radiologi. \"Targetnya pada 2023, EMR e-Resep dan EMR Laboratorium Radiologi bisa mencapai di atas 90 persen,\" jelas John Riady dalam keterangan resmi, Rabu (12/7/2023) Pada tahun ini, Siloam juga menargetkan 75 persen lebih dokumentasi klinis dibuat secara online dan tersedia di repositori data. Selain itu, 25 persen lebih identifikasi obat dapat dilakukan secara elektronik. Untuk meningkatkan pelayanan terhadap kunjungan pasien rawat jalan (OPD), John Riady menyampaikan, Siloam menjalankan sejumlah inisiatif, seperti antrean tunggal (Single Queue). Sejumlah 27 RS Siloam telah mengimplementasikan Single Queue, yang diimplementasikan secara penuh di seluruh 41 unit RS Siloam pada kuartal I/2023. Hal ini membuat 25 persen lebih pengurangan waktu tunggu konsultasi, dan 14 persen lebih pengurangan waktu tunggu kasir. Siloam juga terus berinvestasi dalam kemampuan dan keterlibatan platform pasien digital untuk lebih meningkatkan pengalaman pasien. Tujuannya agar pasien mendapatkan layanan yang lebih prima dan terintegrasi. Saluran digital ini termasuk Aplikasi MySiloam, situs web Siloam, pusat kontak khusus, dan nomor WhatsApp khusus. Seiring dengan meningkatnya popularitas saluran digital Siloam, jumlah pasien yang diperoleh secara digital juga meningkat. \"Saluran Digital Siloam termasuk Obrolan Langsung dan WhatsApp berkontribusi 18 persen terhadap total Kunjungan Rawat Jalan pada kuartal I/2023,\" papar John Riady. Siloam membukukan pendapatan sebesar Rp 2,05 triliun pada kuartal I/2023, meningkat 17,2 persen dibandingkan dengan kuartal I/2022. Laba bersih SILO tercatat sebesar Rp 257 miliar atau meningkat 152,3 persen. Selama pandemi Covid-19, ada peningkatan yang signifikan dalam adopsi platform digital MySiloam dengan jumlah unduhan aplikasi yang terus meningkat. Saluran pasien digital Siloam telah dikonsolidasikan dan pasien sekarang dapat mengakses pemeriksaan dan pengujian medis. Ekspansi IT dan digitalisasi diharapkan akan memperluas layanan kesehatan SILO. Seperti diketahui, SILO saat ini mengoperasikan 41 rumah sakit yang tersebar di 28 kota, menjadi yang terbesar di Indonesia dan bisa mencakup lebih dari 50 persen populasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230712/192/1674227/grup-lippo-rs-siloam-silo-perkuat-investasi-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 21:17:00", "title": "UU Kesehatan Disahkan, Lippo Group Dukung Visi Pemerintah", "content": " Bisnis.com , JAKARTA — Pengesahan RUU Kesehatan menjadi Undang-Undang Kesehatan yang bersifat  Omnibus Law  diyakini mampu mendongkrak kualitas sistem kesehatan nasional. Sebab, fokus undang-undang tersebut mengakselerasi kebutuhan tenaga medis serta pemerataan kualitas kesehatan. Hal itu disampaikan Presiden Komisaris PT Siloam International Hospitals Tbk (SILO) John Riady. Menurutnya, semangat UU Kesehatan yang baru memberikan ruang pemerintah untuk melakukan berbagai kebijakan penguatan sistem kesehatan nasional. “Kalau dilihat secara utuh, dalam regulasi tersebut, pemerintah menginginkan peningkatan jumlah dan kualitas tenaga kesehatan, sekaligus menginginkan pemerataan layanan kesehatan yang berkualitas hingga ke daerah,” ujar John. John menilai sistem kesehatan nasional telah diuji semasa pandemi Covid-19 yang baru saja berlalu. Pandemi, menurutnya, telah memberikan pemetaan hal-hal apa saja yang masih perlu diperkuat dalam sistem kesehatan nasional. “Ternyata kita masih kekurangan tenaga kesehatan. Kita juga kekurangan fasilitas kesehatan di setiap daerah,” kata John. Hal krusial lainnya yang perlu mendapat perhatian, lanjut John, yakni kurangnya dokter spesialis di Tanah Air sehingga membuat masih banyak masyarakat Indonesia berobat ke luar negeri. “Devisa itu terbang ke luar negeri, ke negara tetangga akibat kita kekurangan dokter spesialis,” tegasnya. Terkait beberapa kontroversi regulasi tersebut, John mengungkapkan semua pihak bisa mengoreksi melalui jalur legal formal. Artinya, semua pihak bisa memberikan masukan terkait perbaikan regulasi maupun bisa menguji materi undang-undang. “Ruang itu masih terbuka, koreksi atau masukan ke Menteri Kesehatan hingga Mahkamah Konstitusi. Ini indahnya demokrasi kita saat ini, gunakan ruang legal formal yang memang disediakan,” tambahnya. John mengungkapkan kecemasan pihak tenaga kesehatan lantaran peluang mendatangkan tenaga kesehatan asing, tidak perlu dibesar-besarkan. Pasalnya, secara regulasi untuk mendatangkan tenaga kesehatan asing harus melalui aturan yang selektif dan ketat. “Ada proses verifikasi dan grading yang dikontrol pemerintah. Sebaliknya, kualitas SDM kesehatan kita pun tidak kalah berkualitas, punya skill khas yang dibutuhkan menangani pasien domestik dengan segala keterbatasan infrastruktur,” tambah John. Hanya saja, sejauh ini jumlah tenaga kesehatan itu yang sangat minim, terutama untuk dokter-dokter spesialis. “Semoga ini menjadi jalan cepat memperbanyak jumlah dokter spesialis, dan tidak menutup kemungkinan kalau kita sudah siap, maka secara alamiah tidak lagi membutuhkan pasokan tenaga kesehatan dari luar,” jelas Presiden Komisaris PT Siloam International Hospitals Tbk (SILO) tersebut. Lebih jauh, pengesahan UU Kesehatan ini pun direspon pasar secara positif. Indeks acuan sektor kesehatan atau IDX Healthcare bahkan mengalami kenaikan 1,45 persen pada perdagangan sesi pertama dan terus naik hingga 2,88 persen pada penutupan perdagangan Selasa (11/7). Indeks itu naik 42,66 poin ke posisi 1.522,4. Sementara SILO mencatat peningkatan 9,89 persen, naik 180 poin ke posisi Rp2.000 per saham pada perdagangan Selasa (11/7). SILO tercatat diperdagangkan 18,01 juta saham dengan nilai transaksi Rp35,3 miliar. SILO juga menduduki peringkat keenam top gainers pada Selasa (11/7), berkat kenaikan harga sahamnya yang mendekati 10 persen. Di lain sisi, John menegaskan SILO akan mendukung pemerintah dalam pemerataan kualitas layanan kesehatan. Sejauh ini, SILO memiliki 41 jaringan rumah sakit dan 66 klinik yang tersebar di seluruh Indonesia. “Kami pun berkomitmen setiap tahun akan memperluas dan terus meningkatkan layanan kesehatan,” kata John. Tidak lupa, melalui Yayasan Pendidikan Pelita Harapan (YPPH), John melontarkan komitmen untuk memperkuat pendidikan tenaga kesehatan yang saat ini sangat dibutuhkan. “Kami memiliki fakultas di Universitas Pelita Harapan yang mendidik dokter hingga ke jenjang spesialis dan tenaga keperawatan berkualitas,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230713/12/1674766/uu-kesehatan-disahkan-lippo-group-dukung-visi-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 14:18:00", "title": "Turis ke Bali Wajib Tes PCR, Bos Siloam Langsung Gercep Tangkap Peluang", "content": " Bisnis.com , JAKARTA –  PT Siloam International Hospitals Tbk. (SILO)  bergerak cepat dalam merespons  kebijakan baru yang dikeluarkan pemerintah dalam rangka menekan angka penyebaran Covid-19 selama musim liburan akhir tahun ini.  Presiden Komisaris Siloam John Riady mengunggah sebuah pengumuman yang menampilkan keterangan paket tes Covid-19 untuk keperluan liburan melalui laman Instagram story pribadinya. “Sambut liburan dengan nyaman. Pastikan kesehatan Anda saat liburan dengan: Family RT-PCR 4 pax Rp4.799.000, Swab Antigen + Rapid Rp499.000, Serologi Rp199.000,” tulis manajemen dalam pamflet keterangan paket promosinya. Adapun paket tes perjalanan tersebut hanya tersedia untuk periode 1-31 Desember 2020 dengan pembelian melalui mcu.siloamhospitals.com atau langsung mengunjungi rumah sakit. Terkhusus untuk paket family RT-PCR 4 pax, hasil akan diterima satu hari setelah pemeriksaan, terhitung dari sampel diterima laboratorium Siloam. Adapun pemeriksaan dilakukan dengan melampirkan bukti surat keterangan hasil tes. siloam Perbesar Sebelumnya, Menko Maritim dan Investasi  Luhut B. Panjaitan berpesan agar ada pengetatan protokol kesehatan di rest area, hotel, dan tempat wisata di kawasan Bali. “Kami minta untuk wisatawan yang akan naik pesawat ke Bali wajib melakukan tes PCR H-2 sebelum penerbangan ke Bali serta mewajibkan tes rapid antigen H-2 sebelum perjalanan darat masuk ke Bali,” jelasnya melalui keterangan tresmi, Senin (14/12/2020). Untuk mengatur mekanismenya, Luhut meminta Menkes, Kepala BNPB, dan Menhub untuk segera mengatur prosedurnya. Dia meminta agar implementasi pengetatan ini dapat dimulai pada tanggal 18 Desember 2020 hingga 8 Januari 2021. Kebijakan tersebut diambil untuk mengantisipasi kenaikan kasus Covid-19 pasca libur natal dan tahun baru 2020-2021. Selain pengetatan tes Covid-19, pemerintah juga memutuskan untuk melarang kerumunan dan perayaan tahun baru di tempat umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331151/turis-ke-bali-wajib-tes-pcr-bos-siloam-langsung-gercep-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-13 18:40:00", "title": "Lippo Karawaci (LPKR) Komitmen Bantu Vaksinasi di Mal dan RS Siloam", "content": " Bisnis.com,  JAKARTA – Emiten properti  PT Lippo Karawaci Tbk. (LPKR)  mendukung percepatan program vaksinasi. Kini, perseroan berfokus melakukan vaksinasi untuk tenaga pendidik dengan menggelar program di beberapa mal dibawah naungannya. Hal tersebut melibatkan dua lini bisnisnya, yaitu PT Lippo Malls Indonesia (LMI) sebagai penyedia lokasi vaksinasi dan PT Siloam Hospitals International Tbk. (SILO) dalam dukungan tenaga medis.  Percepatan vaksinasi tenaga pendidik ini tak lepas dari rencana pemerintah yang akan kembali menggelar Pembelajaran Tatap Muka (PTM) pada tahun ajaran baru mendatang, yaitu Juli 2021. Bahkan, Pemerintah Provinsi DKI Jakarta secara resmi telah melakukan uji coba belajar tatap muka pada tanggal 7-29 April 2021 dengan melibatkan 85 sekolah yang sudah lolos penilaian dari Dinas Pendidikan DKI Jakarta. Dalam kunjungannya ke lokasi vaksinasi tenaga pendidik di Lippo Mall Kemang, Jakarta Selatan, CEO  Lippo Karawaci  yang juga menjabat sebagai Presiden Komisaris Siloam Hospitals International John Riady menegaskan pihaknya mendukung sekaligus membantu rencana pemerintah melakukan percepatan vaksinasi kepada tenaga pendidik dengan tujuan agar PTM bisa berjalan dengan aman.  \"Tenaga pendidik yang divaksin di Lippo Mall Kemang merupakan hasil kerjasama dengan Dinas Kesehatan DKI Jakarta dan mereka terlebih dahulu mendaftar menggunakan aplikasi My Siloam. Kami berharap bisa melakukan vaksinasi sebanyak 1.000 orang per hari di Lippo Mall Kemang guna membantu rencana pemerintah,\" papar John Riady dalam keterangan resmi, Selasa (13/4/2021). Vaksinasi tenaga pendidik di pusat perbelanjaan yang dikelola oleh LMI dimulai pada tanggal 31 Maret 2021 di Lippo Mall Kemang, Jakarta Selatan, dengan kuota 5.482 peserta, dan di Lippo Mall Puri, Jakarta Barat, dengan kuota 5.400 peserta. Vaksinasi tenaga pendidik di kedua mal tersebut masih berlangsung sampai saat ini. Sementara itu, mulai dari tanggal 1 April 2021 hingga 8 April lalu, layanan vaksinasi terhadap tenaga pendidik juga telah dilakukan di Lippo Plaza Ekalokasari Bogor dengan kuota 6,000 tenaga pendidik SMP dan SMA Kota Bogor. \"Penyediaan lokasi vaksinasi di pusat perbelanjaan yang dikelola oleh LMI dan dukungan tenaga medis yang berasal dari Siloam Hospitals Group merupakan bentuk kepedulian LPKR untuk menyukseskan program vaksinasi yang telah dicanangkan oleh Pemerintah. Kita bersama-sama secara maksimal berupaya memberikan kontribusi agar rencana pemerintah yang akan kembali menggelar PTM pada tahun ajaran baru mendatang dapat terlaksana,\" imbuhnya. LPKR sebelumnya juga telah terlibat dalam menyukseskan program vaksinasi untuk lanjut usia (Lansia), pedagang, UMKM, dan saat ini sedang berlangsung vaksinasi untuk tenaga pendidik di 66 layanan vaksinasi, di antaranya di 28 mal dan 38 layanan vaksinasi di 38 RS Siloam di beberapa wilayah di Indonesia. Hingga tanggal 11 April 2021, kurang lebih 72.370 Lansia dan berbagai segmen masyarakat telah melaksanakan vaksinasi di mal-mal yang disediakan oleh  LPKR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210413/192/1380618/lippo-karawaci-lpkr-komitmen-bantu-vaksinasi-di-mal-dan-rs-siloam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-17 10:22:00", "title": "INDUSTRI KESEHATAN: Rumah Sakit Siloam Bangka Resmi Beroperasi", "content": " Bisnis.com , PANGKALPINANG-PT Siloam International Hospitals Tbk. meresmikan operasional Rumah Sakit Siloam Bangka yang merupakan rumah sakit ke-27 yang dikelola perusahaan Grup Lippo. RS Siloam Bangka yang berada di provinsi Bangka Belitung dibangun dengan investasi sebesar Rp 250 miliar, dan merupakan RS pertama di tahun 2017 yang dibangun 100% atau bukan akuisisi dari rumah sakit yang sudah ada.  “Investasi RS~Siloam Bangka Rp250 miliar, dan return on investment 3-4 tahun,” kata Direktur RS Siloam Bangka Rudy Susanto saat jumpa pers dalam acara soft opening RS Siloam Bangka hari ini, Senin (17/7/2017). Saat ini RS Siloam Bangka memiliki antara lain 9 dokter umum, 2 dokter gigi, 2 dokter penyakit dalam, 1 dokter anak, 4 dokter bedah, 1 dokter bedah orto, selain itu ada dokter saraf, mata, kandungan , paru,. Sementara itu RS didukung dengan 44 perawat. Rumah sakit dlengkapi peralata antara lain CT-scan 128 slices, 3D USG, endoscopy dan X-ray. Siloam Hospitals di Pangkalpinang merupakan rumah sakit pertama emiten berkode saham SILO di provinsi Bangka Belitung. Memiliki kapasitas 310 tempat tidur. RS dibangun di lahan 4.000 meter persegi, yang terdiri dari 9 lantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170717/12/672026/industri-kesehatan-rumah-sakit-siloam-bangka-resmi-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:30:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170718/448/672154/bisnis-rumah-sakit-siloam-incar-operasikan-33-rumah-sakit-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 05:59:00", "title": "Kinerja Kuartal II/2017: Laba SILO Tergerus", "content": " Bisnis.com,  JAKARTA—Kendati mampu mendongkrak pertumbuhan pendapatan sepanjang semester pertama tahun ini, emiten rumah sakit PT Siloam International Hospitals Tbk. tidak mampu mempertahankan kinerja laba tetap prima akibat meningkatnya beban usaha. Berdasarkan laporan keuangan emiten dengan kode saham SILO ini, Selasa (3/10/2017), pendapatan perseroan tercatat senilai Rp2,76 triliun, tumbuh 7,95% dibandingkan realisasi periode yang sama tahun lalu Rp2,55 triliun. Namun, beban pokok pendapatan dan beban usaha perseroan juga meningkat signifikan masing-masing 11,14% dan 7,56%. Beban pokok perseroan tercatat senilai Rp1,99 triliun dan beban usaha Rp654 miliar. Peningkatan signifikan beben pokok pendapatan terutama pada lini biaya jasa tenaga ahli, gaji, dan kesejahteraan karyawan yang meningkat 26,35% menjadi Rp596 miliar dari sebelumnya Rp472 miliar. Biaya obat dan perlengkapan medis pun meningkat tinggi 28,13% dari Rp307 miliar menjadi Rpp393 miliar. Alhasil, laba usaha perseroan hanya sebesar Rp73 miliar, turun tajam 49% dibandingkan capaian pada periode yang sama tahun lalu yang senilai Rp143 miliar. Setelah dikurangi berbagai beban lainnya, laba bersih perseroan hingga Juni tahun ini tercatat senilai Rp27 miliar, turun 61,28% dibandingkan periode yang sama tahun lalu yang besarnya Rp69 miliar. Sekalipun aset perseroan meningkat tipis 3% dari Rp4,22 triliun pada akhir Desember 2016 dan kini menjadi Rp4,34 triliun, tetapi kas dan setara kas perseroan menyusut tajam. Kas dan setara kas perseroan tercatat senilai Rp374 miliar. Nilai ini sudah berkurang 49,52% bila dibandingkan dengan posisi kas perseroan pada akhir tahun lalu yang senilai Rp740 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695521/kinerja-kuartal-ii2017-laba-silo-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-06 20:37:00", "title": "Lippo Banting Harga, Saham Siloam Hospitals Ambrol", "content": " Bisnis.com , JAKARTA -- Saham PT Siloam International Hospitals Tbk. (SILO) langsung ambrol setelah Lippo Group melalui PT Lippo Karawaci Tbk. (LPKR) menjual saham dengan harga diskon alias banting harga. Seperti dilaporkan  Bloomberg , saham SILO ditutup ambrol hampir 6% (5,99%) pada perdagangan saham Jumat (6/2/2015). Saham SILO anjlok 800 poin menjadi Rp12.550 per lembar. Padahal, penutupan perdagangan saham sehari sebelumnya, saham SILO mencapai Rp13.350 per lembar dan dibuka langsung merosot menjadi Rp12.700 per lembar. Sepanjang perdagangan Jumat (6/2/2015), sebanyak 1,97 juta saham diperdagangkan. Pada hari tersebut, saham SILO diperdagangkan pada level tertinggi Rp13.000 dan terendah Rp12.500 per lembar. Padahal, selama setahun terakhir, saham SILO sempat menyentuh level tertinggi Rp17.500 dan terendah Rp9.400. Selama setahun, imbal hasil saham SILO mencapai 28,97%. LPKR mengumumkan penempatan saham SILO sebanyak 92,8 juta saham atau setara 8% senilai Rp1,14 triliun. Penjualan tersebut terdiskon 8,2% menjadi Rp12.250 per saham, dari harga penutupan saham pada Kamis (5/2/2015) Rp13.350 per saham. ( LIPPO KARAWACI (LPKR) Serap Private Placement SILO Rp1,14 Triliun ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150206/190/399909/lippo-banting-harga-saham-siloam-hospitals-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-27 07:08:00", "title": "KINERJA SILO: RS Siloam Raup Pendapatan Rp3,3 Triliun", "content": " Bisnis.com , JAKARTA--Emiten pengelola rumah sakit PT Siloam International Hospitals Tbk. (SILO) membukukan pendapatan sebesar Rp3,34 triliun pada tahun lalu, naik 33,4% dibandingkan dengan tahun sebelumnya Rp2,5 triliun. Berdasarkan laporan keuangan perseroan yang dipublikasikan Jumat (27/3/2015), disebutkan laba bersih yang diraup RS Siloam mencapai Rp62,56 miliar, tumbuh 25,4% dari tahun sebelumnya Rp49,87 miliar. Laba bersih per saham dasar yang diraup emiten berkode saham SILO tersebut juga meningkat menjadi Rp54,12 pada tahun lalu dibandingkan dengan periode 2013 yang mencapai Rp47,63. Anak usaha PT Lippo Karawaci Tbk. (LPKR) tersebut membukukan beban pokok pendapatan sebesar Rp2,38 triliun, lebih tinggi ketimbang setahun sebelumnya Rp1,84 triliun. Sehingga, laba kotor yang diperoleh perseroan meningkat menjadi Rp952,06 miliar dari Rp658,69 miliar. Laba usaha yang diperoleh Siloam International Hospotals mencapai Rp133,85 miliar, lebih tinggi dari sebelumnya Rp78,68 miliar. Laba sebelum pajak mencapai Rp93,5 miliar dari Rp71,76 miliar dan laba tahun berjalan sebesar Rp59,7 miliar dari Rp50,19 miliar pada 2013. Hingga 31 Desember 2014, total aset Siloam International Hospitals mencapai Rp2,84 triliun, naik dari sebelumnya Rp2,6 triliun. Liabilitas mencapai Rp1,19 triliun dari Rp961,78 miliar dan ekuitas Rp1,65 triliun dari Rp1,63 triliun. Siloam International Hospitals merupakan anak usaha LPKR yang dikendalikan oleh Lippo Group. Sedangkan, Lippo Group dimiliki oleh keluarga Mochtar Riady yang tercatat sebagai orang terkaya ke-5 di Indonesia versi majalah  Forbes . Dia diperkirakan memiliki kekayaan hingga US$2,7 miliar atau setara dengan Rp35,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150327/192/416344/kinerja-silo-rs-siloam-raup-pendapatan-rp33-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-10 14:04:00", "title": "LIPPO GROUP: Siloam Hospitals (SILO) Akan Private Placement", "content": " Bisnis.com , JAKARTA-- Emiten rumah sakit milik Lippo Group, PT Siloam International Hospitals Tbk. (SILO), akan menerbitkan 115,6 juta saham baru melalui mekanisme  private placement . Berdasarkan prospektus singkat yang dipublikasikan perseroan, Jumat (10/4/2015), disebutkan penambahan modal tanpa hak memesan efek terlebih dahulu (PHMETD) akan dilakukan maksimum 10% dari modal disetor. Penambahan modal tersebut dapat dilakukan secara bertahap atau sekaligus dalam jangka waktu 2 tahun. Perseroan akan meminta persetujuan  private placement  dalam rapat umum pemegang saham (RUPS) tahunan dan RUPS luar biasa pada 19 Mei 2015. Perolehan dana hasil penerbitan saham baru tersebut akan digunakan untuk memperkuat struktur permodalan. Selain itu, emiten berkode saham SILO tersebut juga akan menggunakan dana hasil  private placement  untuk modal kerja pengembangan usaha. Saham baru yang diterbitkan akan memiliki nominal Rp100 per lembar. Tingkat dilusi yang akan terjadi pada pemegang saham lama mencapai 9,09%. Saat ini, pemegang saham SILO terdiri dari PT Megapratama Karya Persada 60,46%, dan publik 39,54%. Setelah private placement, Megapratama Karya Persada akan menggenggam 54,97%, publik 35,94%, dan saham baru 9,09%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150410/192/421385/lippo-group-siloam-hospitals-silo-akan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-17 20:14:00", "title": "Siloam Bangun 3 Rumah Sakit di Jateng- DIY", "content": " Bisnis.com, SEMARANG—PT Siloam International Hospitals Tbk. (SILO), salah satu perusahaan Grup Lippo, berinvestasi senilai Rp1,5 triliun dengan membangun tiga unit rumah sakit baru di Jawa Tengah dan DIY yang dimulai tahun ini. CEO Lippo Group James Riady mengatakan pembangunan rumah sakit di Jateng dan DIY merupakan bagian dari target perseroan bakal membangun lima sampai enam rumah sakit baru di seluruh Indonesia. Rincian rumah sakit di wilayah ini, ujarnya, berada di Semarang, Solo dan DIY. Dari ketiga rumah sakit tersebut, pembangunan telah dimulai tahun ini. “Di Jateng, ada di Solo dan Semarang. Di DIY ada satu, semua tengah dibangun tahun ini. Kapasitas setiap rumah sakit antara 200-400 kamar,” papar James dalam acara Business Sharing di Semarang, Jumat (17/4) sore. Menurutnya, pembangunan tiga unit rumah sakit ditargetkan selesai dalam kurun 18 bulan. James menerangkan besaran investasi masing-masing satu unit rumah sakit senilai Rp400 miliar-Rp500 miliar. Jika ditotal tiga unit rumah sakit, nilai investasi menembus angka Rp1,5 triliun. Dia menerangkan kebutuhan rumah sakit di Indonesia dinilai sangat kurang. Oleh sebab itu, imbuh James, perseroan bakal menggenjot pembangunan 20 unit rumah sakit baru pada tahun mendatang. Perihal wilayah, menurut James, emiten berkode saham SILO tersebut memilih daerah khusus dan kriteria wilayah tertinggal.  “Secara berkala dan bertahap dibangun di daerah khusus dan tertinggal. Fokusnya di semua tempat, salah satunya di Indonesia timur yang mendapatkan perhatian terus,” paparnya. James menerangkan rencana pembangunan rumah sakit di daerah timur, Sentani, Papua terus berjalan. Perkembangan hingga saat ini, kata dia, dalam proses tawar menawar harga lahan yang dibutuhkan dengan total 1 hektare. Dia mengatakan serapan tenaga kerja untuk satu unit rumah sakit bisa mencapai 1.000 orang. Dengan demikian, angka pengangguran dan tenaga medis di setiap daerah bisa terserap dengan baik. Dalam waktu tiga tahun mendatang, SILO membidik pertumbuhan jumlah tempat tidur menjadi 10.000 unit. Saat ini, kapasitas tempat tidur RS Siloam telah mencapai 4.400 unit. Perseroan membidik pendapatan operasional bersih (NOR) naik 49% menjadi Rp3,68 triliun pada tahun ini. Sepanjang 2014, pendapatan SILO menembus angka Rp2,47 triliun. Ketua DPW Real Estate Indonesia (REI) REI Jawa Tengah MR Priyanto mengatakan investasi properti dengan fokus membangun rumah sakit sangat bagus di wilayah ini. “Kami apresiasi dengan investor yang membangun rumah sakit, peluangnya sangat bagus,” papar Priyanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150417/192/424243/siloam-bangun-3-rumah-sakit-di-jateng-diy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-19 13:45:00", "title": "GRUP LIPPO: Siloam Hospitals (SILO) Bagikan Dividen Rp5,2 per Saham", "content": " Bisnis.com , TANGERANG-- Emiten rumah sakit Group Lippo PT Siloam International Hospitals Tbk. (SILO) membagikan dividen tunai tahun buku 2014 sebesar Rp5,2 per saham dengan total Rp6 miliar. Direktur Siloam International Hospitals Andry mengatakan keputusan pembagian dividen dilakukan dalam rapat umum pemegang saham tahunan (RUPST) di Hotel Aryaduta Lippo Village Tangerang, Banten. \"Rasio pembayaran sebesar 10% dari laba bersih tahun lalu,\" ungkapnya dalam paparan publik, Selasa (19/5/2015). Sepanjang tahun lalu, laba bersih yang diraup RS Siloam mencapai Rp62,56 miliar, tumbuh 25,4% dari tahun sebelumnya Rp49,87 miliar. Pendapatan sebesar Rp3,34 triliun pada tahun lalu, naik 33,4% dibandingkan dengan tahun sebelumnya Rp2,5 triliun. Laba bersih per saham dasar yang diraup emiten berkode saham SILO tersebut juga meningkat menjadi Rp54,12 pada tahun lalu dibandingkan dengan periode 2013 yang mencapai Rp47,63. Anak usaha PT Lippo Karawaci Tbk. (LPKR) tersebut membukukan beban pokok pendapatan sebesar Rp2,38 triliun, lebih tinggi ketimbang setahun sebelumnya Rp1,84 triliun. Sehingga, laba kotor yang diperoleh perseroan meningkat menjadi Rp952,06 miliar dari Rp658,69 miliar. Laba usaha yang diperoleh Siloam International Hospotals mencapai Rp133,85 miliar, lebih tinggi dari sebelumnya Rp78,68 miliar. Laba sebelum pajak mencapai Rp93,5 miliar dari Rp71,76 miliar dan laba tahun berjalan sebesar Rp59,7 miliar dari Rp50,19 miliar pada 2013. Hingga 31 Desember 2014, total aset Siloam International Hospitals mencapai Rp2,84 triliun, naik dari sebelumnya Rp2,6 triliun. Liabilitas mencapai Rp1,19 triliun dari Rp961,78 miliar dan ekuitas Rp1,65 triliun dari Rp1,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150519/192/434748/grup-lippo-siloam-hospitals-silo-bagikan-dividen-rp52-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-19 14:24:00", "title": "Siloam Hospitals Bakal Bangun 30 Rumah Sakit", "content": " Bisnis.com , TANGERANG--Emiten Group Lippo PT Siloam International Hospitals Tbk. (SILO) membidik target untuk membangun 30 rumah sakit hingga dua tahun mendatang. Direktur Siloam International Hospitals Andry mengatakan saat ini, jumlah rumah sakit yang dimiliki Siloam Hospitals mencapai 20 unit yang tersebar di Indonesia. \"Tahun 2017 kami menargetkan untuk memiliki 50 rumah sakit dengan jumlah tempat tidur 10.000 unit,\" ungkapnya dalam paparan publik di Hotel Aryaduta Lippo Vilage, Tangerang, Selasa (19/5/2015). Dia mengatakan, target hingga dua tahun ke depan, perseroan membidik untuk merawat minimum 15 juta pasien dibandingkan dengan 2 juta pasien saat ini. Jumlah rumah sakit yang akan dibangun maupun di akuisisi selama 2 tahun ke depan akan berada di 25 kota di Indonesia dari saat ini yang hanya 14 kota. Saat ini, RS yang dimiliki oleh SILO mencapai 20 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150519/192/434765/siloam-hospitals-bakal-bangun-30-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-19 14:38:00", "title": "SILOAM HOSPITALS (SILO): Pemegang Saham Restui Rencana Private Placement", "content": " Bisnis.com , TANGERANG-- Pemegang saham emiten Group Lippo PT Siloam International Hospitals Tbk. (SILO) merestui rencana penambahan modal melalui mekanisme  private placement  sebesar 10%. Direktur Keuangan Siloam International Hospitals Richard H. Setiadi WP, mengatakan persetujuan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) di Hotel Aryaduta Lippo Village Tangerang, Selasa (19/5/2015). \"Kami melakukan RUPSLB, salah satu agenda adalah meminta persetujuan dapat menambah modal tanpa HMETD,\" ungkapnya saat paparan publik. Dia mengatakan, pemegang saham telah menyetujui rencana penambahan modal dan memberikan kuasa kepada manajemen untuk private placement 10% dari modal. Namun, dia menegaskan, hingga saat ini belum ada investor yang akan menyerap private placement tersebut. Emiten berkode saham SILO tersebut akan menerbitkan 115,6 juta saham baru melalui mekanisme private placement. PHMETD akan dilakukan maksimum 10% dari modal disetor. Penambahan modal tersebut dapat dilakukan secara bertahap atau sekaligus dalam jangka waktu 2 tahun. Perolehan dana hasil penerbitan saham baru tersebut akan digunakan untuk memperkuat struktur permodalan. Selain itu, emiten berkode saham SILO tersebut juga akan menggunakan dana hasil private placement untuk modal kerja pengembangan usaha. Saham baru yang diterbitkan akan memiliki nominal Rp100 per lembar. Tingkat dilusi yang akan terjadi pada pemegang saham lama mencapai 9,09%. Saat ini, pemegang saham SILO terdiri dari PT Megapratama Karya Persada 60,46%, dan publik 39,54%. Setelah private placement, Megapratama Karya Persada akan menggenggam 54,97%, publik 35,94%, dan saham baru 9,09%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150519/192/434779/siloam-hospitals-silo-pemegang-saham-restui-rencana-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-14 20:54:00", "title": "Siloam (SILO) Gelontorkan Rp357,5 Miliar Bangun RS di Jember", "content": " Bisnis.com , JAKARTA--PT Siloam International Hospitals Tbk. (SILO) merampungkan pembangunan rumah sakit di Jember, Jawa Timur yang menelan investasi senilai US$25 juta setara dengan Rp357,5 miliar (Kurs Rp14.300/US$). Presiden Lippo Group Theo L. Sambuaga mengatakan  topping off  RS Siloam Jember menjadi tanda hampir rampungnya konstruksi fisik. Secara keseluruhan, pusat layanan kesehatan itu mencapai 1,2 Hektare. \"Untuk RS Siloamnya sendiri menelan total investasi sekitar US$25 juta,\" katanya dalam keterangan resmi yang diterima  Bisnis.com , Senin (14/9/2015). Dana tersebut digunakan untuk pembiayaan pembangunan infrastruktur, operasional, maupun perekrutan tenaga medis dan non medis pendukung. Pelaksanaan  topping off  ini dihadiri oleh Bupati MZA. Djalal serta perwakilan Muspida setempat dan perwakilan Lippo Group. Siloam Hospitals Group Director S. Budisuharto menambahkan bahwa kebutuhan masyarakat untuk rumah sakit bertaraf internasional di Jember sangatlah dinantikan. “Karenanya dalam satu tahun kedepan, Siloam Jember diharapkan sudah bisa menerima pasien dan memberikan layanan bagi seluruh lapisan masyarakat di sini.” Siloam Hospitals Jember sendiri terdiri dari 18 lantai termasuk basement, yang akan dilengkapi kapasitas maksimum 350 ranjang untuk pasien rumah sakit umum dan private, 45 ruang instalasi rawat jalan, serta berbagai fasilitas medis lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150914/192/472306/siloam-silo-gelontorkan-rp3575-miliar-bangun-rs-di-jember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-20 04:45:00", "title": "Bangun 24 RS Siloam, Taipan James Riady Siapkan Duit Rp7,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten milik taipan James Riady melalui Group Lippo, PT Siloam International Hospitals Tbk. menyiapkan dana US$240 juta-US$600 juta setara dengan Rp3,1 triliun-Rp7,8 triliun untuk membangun 24 unit rumah sakit hingga 2017. Direktur Siloam International Hospitals Anang Prayudi mengatakan perseroan membidik target kepemilikan rumah sakit mencapai 50 unit hingga 3 tahun mendatang. Jumlah tersebut melonjak 150% dibandingkan dengan saat ini yang memiliki 20 unit rumah sakit. \"Kami sudah harus memiliki minimal 50 rumah sakit di 25 kota pada 2017,\" ungkapnya saat paparan publik, Selasa (19/5/2015). Emiten berkode saham SILO tersebut membidik untuk memiliki 30 unit rumah sakit dalam kurun waktu 3 tahun. Kepemilikan rumah sakit terdiri dari 24 unit pembangunan oleh perseroan, sisanya sebanyak 6 unit akan berasal dari akuisisi anorganik masing-masing 2 unit per tahun. Anak usaha PT Lippo Karawaci Tbk. (LPKR) tersebut memastikan telah menyiapkan 24 lahan untuk pembangunan rumah sakit. Sebanyak 12 lahan diantaranya dalam tahap konstruksi. Keduabelas lokasi yang tengah dibangun RS Siloam a.l. Yogyakarta, Labuan Bajo Nusa Tenggara Timur, Bau Bau Sulawesi Tenggara, Jember Jawa Timur, Sorong Papua Barat, Lubuk Linggau Sumatra Selatan, Bogor Jawa Barat, Ambon Maluku, Bangka, Srondol Semarang Jawa Tengah, Panakukang Makassar Sulawesi Selatan, dan Bandung Jawa Barat.  Pada tahun ini, perseroan akan membuka operasional 4 unit RS baru dari total 12 yang tengah dibangun dan 2 unit dari akuisisi. Empat unit RS yang akan dibuka tahun ini adalah Yogyakarta, Labuan Bajo, Bau Bau, dan Jember. Dari sisi jumlah tempat tidur, manajamen RS Siloam membirik lonjakan hingga 10.000 unit pada 2017 dari saat ini sebanyak 4.000 unit tempat tidur. Perseroan membidik untuk merawat minimum 15 juta pasien dibandingkan dengan 2 juta pasien saat ini. Direktur Keuangan Siloam International Hospitals Richard H. Setiadi W.P. menambahkan untuk membangun 1 unit RS membutuhkan dana US$10 juta-US$15 juta tanpa pengadaan tanah. Namun, jika pembangunan RS dengan standar 200 tempat tidur termasuk tanah dan perlengkapan medis membutuhkan dana sekitar US$25 juta. \"Sumber dana dari modal dan pinjaman perbankan. Kami mengkombinasikan 2 jenis pendanaan,\" imbuhnya. Tahun ini, perseroan mengalokasikan anggaran belanja modal ( capital expenditure /capex) Rp100 miliar-Rp150 miliar belum termasuk dana investasi. Pada saat yang sama, manajemen SILO akan merambah ke bisnis rumah sakit yang lebih kecil dengan investasi US$2 juta per unit. Perseroan akan membuka 4 unit Siloam Express masing-masing 1 unit di Jakarta, 2 unit di Bekasi, dan 1 unit di Surabaya. Perseroan membidik pendapatan operasional bersih ( net operating revenue /NOR) naik 49% menjadi Rp3,68 triliun pada tahun ini. Pada kuartal II/2015 SILO membidik pendapatan mencapai Rp1 triliun sehingga akhir tahun dapat mencapai Rp4,9 triliun. Sementara itu, EBITDA perseroan diperkirakan meningkat 92% menjadi Rp868 miliar pada tahun ini dari sebelumnya Rp452 miliar. SILO membidik rerata pertumbuhan pendapatan operasional mencapai 35%-38% CAGR, dan EBITDA diproyeksi naik 58%-62% selama 3 tahun mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150520/192/435076/bangun-24-rs-siloam-taipan-james-riady-siapkan-duit-rp78-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-17 18:02:00", "title": "Setelah Siloam Hospitals, Lippo Group Siap Bangun Siloam Medika", "content": " Bisnis.com,  MANADO--PT Siloam International Hospitals Tbk. terus mengembangkan unit usahanya di Manado, salah satunya dengan menggagas pembukaan Siloam Medika. Rencana tersebut disampaikan oleh Presiden Lippo Group dan Komisaris Siloam International Hospitals Theo L. Sambuaga ketika meninjau lokasi pengembangan unit bisnis dari Siloam Group di Kairagi, Manado. “Melihat tingginya kebutuhan layanan kesehatan di Manado, maka pembangunan rumah sakit ini mampu menjadi penolong bagi masyarakat,” katanya di Manado, Kamis (17/12/2015). Pembangunan Siloam Medika sendiri ditargetkan rampung pada awal 2016 sehingga mampu melayani pasien pada April mendatang. “Siloam Medika Manado merupakan unit layanan klinik utama, sedangkan Siloam Hospitals Manado adalah unit layanan rumah sakit. Konsep keduanya berbeda tetapi saling melengkapi,” ucapnya. Perseroan saat ini mengelola 20 rumah sakit di 14 kota di seluruh Indonesia dengam total kapasitas tempat tidur lebih dari 4.800 didukung 2.100 dokter spesialis . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151217/78/502874/setelah-siloam-hospitals-lippo-group-siap-bangun-siloam-medika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-03 07:16:00", "title": "Pendapatan SILO Tergerus 24%", "content": " Bisnis.com, JAKARTA—PT Siloam International Hospitals Tbk., mendulang pendapatan hingga Rp4,14 triliun pada 2015, jumlah itu naik sekitar 24% dari tahun sebelumnya yang mencapai Rp3,34 triliun. Di sisi lain, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2015 turun tipis sekitar 2% menjadi Rp70,39 miliar dari tahun sebelumnya yang sebesar Rp71,84 miliar. Adapun beban pokok pendapatan perseroan pada 2015 mencapai Rp2,96 triliun. Jumlah itu naik sekitar 19,5% dari tahun sebelumnya yang hanya Rp2,38 triliun. Beban usaha pada 2015 terkatrol sekitar 20% menjadi Rp965,32 miliar dari 2014 yang sebesar Rp771,57 miliar. Sedangkan beban lain-lain pada 2015 mencapai Rp53,15 miliar atau naik sekitar 35% dari periode sebelumnya yang sebesar Rp34,26 miliar. Untuk laba per saham pada 2015 hanya Rp60,89, lebih kecil dari tahun sebelumnya yang sebesar Rp62,14. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160303/192/524566/pendapatan-silo-tergerus-24?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-10 10:10:00", "title": "KINERJA GRUP LIPPO: Laba Siloam Hospitals Naik 17,35% di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA— Laba bersih emiten rumah sakit PT Siloam International Hospitals Tbk. (SILO) sepanjang kuartal I/2016 naik 17,35% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan kuartal I/2016, emiten Grup Lippo ini berhasil mengumpulkan laba periode berjalan yang dapat diatribusukan kepada pemilik entitas induk senilai Rp40,51 miliar atau naik 17,35% dibandingkan dengan kuartal I/2015 yang senilai Rp34,52 miliar. Kenaikan laba tersebut seiring dengan kenaikan pendapatan persereoan. Sepanjang kuartal I/2016 pendapatan perseroan tercatat Rp1,25 triliun atau tumbuh 28,41% dari Rp976,38 miliar. Adapun, perinciannya, pendapatan dari bisnis rawat inap senilai Rp773,95 miliar dan rawat jalan senilai Rp479,89 miliar. Beban pokok pendapatan perseroan juga naik menjadi Rp879,25 miliar atau naik 31,34% dari sebelumnya Rp669,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160510/192/545749/kinerja-grup-lippo-laba-siloam-hospitals-naik-1735-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-11 14:31:00", "title": "Kinerja Positif, Harga Saham Siloam (SILO) Berpotensi Naik ke Rp9.475 Akhir Tahun Ini", "content": " Bisnis.com,  JAKARTA—  PT Mega Capital Indonesia memperkirakan harga saham PT Siloam International Hospitals Tbk. (SILO) bisa menyentuh Rp9.475 di akhir 2016. Riset Mega Capital menilai SILO berhasil mengawali 2016 dengan baik. Berdasarkan laporan keuangan kuartal I/2016, emiten Grup Lippo ini berhasil mengumpulkan laba periode berjalan yang dapat diatribusukan kepada pemilik entitas induk senilai Rp40,51 miliar atau naik 17,35% dibandingkan dengan kuartal I/2015 yang senilai Rp34,52 miliar. Kenaikan laba tersebut seiring dengan kenaikan pendapatan persereoan. Sepanjang kuartal I/2016 pendapatan perseroan tercatat Rp1,25 triliun atau tumbuh 28,41% dari Rp976,38 miliar. Adapun, perinciannya, pendapatan dari bisnis rawat inap senilai Rp773,95 miliar dan rawat jalan senilai Rp479,89 miliar. Beban pokok pendapatan perseroan juga naik menjadi Rp879,25 miliar atau naik 31,34% dari sebelumnya Rp669,43 miliar. Mega Capital menyatakan  outlook  positif terhadap industri  healthcare  dan rencana ekspansi SILO. Kami masih optimis dengan prospek industri  health care  di Indonesia yang masih  underpenetrated  ditambah dengan upaya SILO untuk menangkap peluang tersebut dengan melakukan ekspansi pembukaan rumah  sakit baru. “Kami tetap mempertahankan target harga pada level Rp9.475 yang merefleksikan EV/EBITDA FY16F 17,9x, “tulis riset tersebut, Rabu (11/5/2016). Adapun pada pukul 13.46 WIB, harga saham SILO terpantau naik 0,58% atau 50 poin ke level Rp8.650. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160511/190/546243/kinerja-positif-harga-saham-siloam-silo-berpotensi-naik-ke-rp9.475-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 17:50:00", "title": "TOP LOSERS 29 JULI: SILO Turun Paling Tajam, HMSP Seret IHSG Melemah", "content": " Bisnis.com,  JAKARTA - Harga saham PT Siloam international Hospitals Tbk. turun paling tajam pada perdagangan hari ini, Jumat (29/7/2016). Saham emiten berkode SILO ini ditutup turun 1.125 poin atau 10,32% ke level Rp9.775 per lembar saham pada perdagangan hari ini. Selain itu, saham PT H.M. Sampoerna Tbk. (HMSP) juga anjlok hingga 9,70%, dan menjadi penekan utama pelemahan IHSG hari ini. Pelemahan terjadi saat indeks harga saham gabungan (IHSG) ditutup anjlok 1,57% atau 83,22 poin ke level 5.215,99 pada perdagangan hari ini, setelah bergerak pada kisaran 5.215,99 – 5.334,12. Dari 534 saham yang diperdagangkan, 147 saham menguat, 177 saham melemah, dan 210 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: SILO -10,32% HMSP -9,70% BSWD -9,38% ZBRA -8,97%  BPFI -8,77%  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/7/570327/top-losers-29-juli-silo-turun-paling-tajam-hmsp-seret-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-29 18:19:00", "title": "Perusahaan Investasi Global Ini Akuisisi Saham Siloam Rp2,2 T", "content": " Bisnis.com,  JAKARTA - Perusahaan investasi global, CVC telah membeli 15% saham PT Siloam Hospitals International Tbk sebesar Rp2,2 triliun dari PT Lippo Karawaci Tbk. dan Ciptadana. Dalam keterangan tertulis yang diterima, Senin (29/8/2016), CVC juga akan berpartisipasi dalam penawaran umum terbatas (PUT) yang akan ditargetkan selesai pada Desember 2016. Lippo Karawaci meyatakan aan menggunakan sebagia besar dana hasil penjualan saham Siloam untuk memperluas jaringan rumah sakit dan melaksanakan PUT yang ditawarkan sesuai porsi sahamnya. Per Juni 2016, perusahaan berkode emiten LPKR itu masih menggenggam saham Siloam sebanyak 70,8%. Ketut Budi Wijaya, Presiden Direktur Lippo Karawaci, mengatakan kemitraan dengan CVC akan mempercepat penguatan jaringan rumah sakit Siloam secara nasional. \"Transaksi ini akan meningkatkan jumlah saham Siloam yang beredar sehingga akan memperluas basis pemegang saham Siloam,\" jelasnya. Sigit Prasetya, Managing Partner dan Co-head wilayah Asia CVC, mengataan Grup Lippotelah sukses membangun layanan kesehatan berkelas dunia di Indonesia dengan tim manajemen yang handal. \"Kami percaya Siloam berada di posisi yang sangat baik untuk memberikan pelayanan kesehatan berkualitas di Indonesia,\" ujarnya. Hingga saat ini, Siloam memilki 23 jaringan rumah sakit dan 16 klinik di 17 kota. Total kapasitas tempat tidur mencapai 5.100 dan didukung oleh lebih dari 1.900 tenaga spesialis dan dokter umum serta 7.000 perawat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160829/192/579353/perusahaan-investasi-global-ini-akuisisi-saham-siloam-rp22-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-30 06:28:00", "title": "Ambil Alih RS Siloam, CVC dan Lippo Karawaci Sepakati Transaksi Rp2,2 Triliun", "content": " Bisnis.com, JAKARTA-- CVC, sebuah kelompok usaha ekuitas global, dan PT Lippo Karawaci Tbk. (LPKR) mengumumkan transaksi ekuitas sebesar Rp2,2 triliun. CVC akan berinvestasi 15% di PT Siloam International Hospitals Tbk (Siloam) dengan membeli saham dari LPKR dan Ciptadana, dan dengan berpartisipasi dalam rencana Penawaran Umum Terbatas (PUT) yang akan dilakukan Siloam. Siloam telah menyampaikan surat ke Otoritas Jasa Keuangan di Indonesia (OJK) dan proses untuk seluruh transaksi PUT ini akan selesai pada Desember 2016. Penyampaian surat kepada OJK merupakan proses formal awal untuk mendapatkan persetujuan dari para pemegang saham serta badan otoritas atas rencana PUT Siloam.  LPKR akan menggunakan sebagian besar dana hasil penjualan saham lama tersebut untuk memperluas jaringan rumah sakit Siloam dan melaksanakan Penawaran Umum Terbatas yang ditawarkan sesuai porsi sahamnya dalam PUT Siloam.  LPKR bermaksud untuk terus menjadi pemegang saham mayoritas jangka panjang di Siloam dimana Siloam akan terus memperkuat dan mengembangkan posisinya sebagai pemimpin di pasar layanan kesehatan Indonesia. Dana yang diperoleh dari PUT akan digunakan Siloam terutama untuk membiayai ekspansi proyek rumah sakit dan modal kerja. Investasi di Siloam ini merupakan kemitraan ketiga antara Grup Lippo dengan CVC, termasuk kesuksesan investasi bersama di PT Matahari Department Store, Tbk (\"MDS\") di tahun 2010 dan PT Link Net, Tbk (\"LINK\") di tahun 2011. Nilai perusahaan MDS dan LINK naik empat kali lipat pada saat kedua perusahaan tersebut melakukan penawaran umum internasionalnya, masing-masing pada Maret 2013 dan November 2014. Ketut Budi Wijaya, Presiden Direktur LPKR menyatakan pihaknya berkomitmen untuk terus memperluas dan memperkuat jaringan rumah sakit Siloam secara nasional.  \"Kemitraan dengan CVC akan mewujudkan cita-cita ini menjadi kenyataan lebih cepat dan lebih pasti. Pada saat yang bersamaan, transaksi ini akan meningkatkan jumlah saham Siloam yang beredar sehingga akan memperluas basis pemegang saham Siloam, terutama akan meningkatkan likuiditas saham Siloam. Saya gembira melihat kuatnya minat terhadap Siloam dimana Siloam terus memperluas jaringan rumah sakitnya secara nasional,\" ujarnya dalam siaran pers yang diterima Bisnis, Senin (29/8/2016). Direktur Keuangan Siloam Budi Legowo, menyatakan, \"Kami memiliki banyak rencana untuk memperkuat dasar pertumbuhan serta meningkatkan produktivitas, efisiensi dan pendapatan perusahaan. Ini adalah peluang yang sangat bagus untuk berinvestasi di sektor layanan kesehatan berkualitas di Indonesia yang permintaannya terus berkembang tetapi belum terpenuhi. Siloam akan berada pada posisi yang baik untuk berkembang dan mendapatkan manfaat dari pertumbuhan tersebut di masa yang akan datang.\" Sigit Prasetya, Managing Partner dan Co-head wilayah Asia CVC menyatakan Grup Lippo telah sukses membangun bisnis berskala besar dengan tim manajemen yang sangat handal. Baik Grup Lippo dan Siloam berkomitmen untuk mengembangkan jaringan layanan kesehatan berkelas dunia di Indonesia, memberikan layanan ke semua lapisan di masyarakat.  \"Kami percaya Siloam berada di posisi yang sangat baik untuk memberikan pelayanan kesehatan berkualitas di Indonesia dengan terus membangun jaringan rumah sakit dalam skala dan lingkup yang tak tertandingi di seluruh Indonesia. Kami merasa terhormat memiliki kesempatan untuk bermitra dengan Grup Lippo serta berkontribusi untuk  pertumbuhan layanan kesehatan di Indonesia.\" CVC adalah sebuah perusahaan private equity global dan penasihat investasi terkemuka dengan jaringan 24 kantor di seluruh Eropa, Asia dan Amerika Serikat. Sampai saat ini, CVC telah mendapatkan kepercayaan untuk mengelola dana sebesar US$85 miliar dari beberapa investor di Eropa dan Asia di sektor ekuitas, kredit dan dana pertumbuhan.  CVC Funds telah menginvestasikan dananya di lebih dari 300 investasi private equity dalam berbagai industri dan negara-negara di seluruh dunia termasuk lebih dari 50 perusahaan di Asia Pasifik. Di Indonesia, CVC Funds telah melakukan 4 investasi di berbagai bisnis terkemuka sejak 2010 yaitu Matahari Department Store, Link Net, MAP Active dan Softex. CVC Funds memiliki reputasi sukses dalam berinvestasi di sektor layanan kesehatan secara global, seperti Affinity Health, kelompok rumah sakit swasta terbesar di Australia; Capio Sanidad, operator rumah sakit swasta terkemuka di Spanyol; General Healthcare Group di Inggris, dan IDC, operator rumah sakit swasta di Spanyol. LPKR adalah perusahaan properti terbuka yang terbesar di Indonesia berdasarkan Total Aset dan Total Pendapatan, serta didukung oleh  landbank yang luas dan basis pendapatan recurring yang kuat. Divisi usaha LPKR meliputi Residensial/Township, Mal Ritel, Hospitals, Hotels and Manajemen Aset. LPKR tercatat di Bursa Efek Indonesia dengan kapitalisasi pasar Rp26.5 triliun atau USD2 miliar pada 15 Agustus 2016. Siloam adalah kelompok rumah sakit swasta terbesar di Indonesia dengan pendapatan tahunan lebih dari Rp5 triliun yang mengelola 23 rumah sakit, 16 klinik di 17 kota di seluruh Indonesia, dengan 5.100 kapasitas tempat tidur serta didukung oleh lebih dari 1.900 spesialis dan dokter umum serta lebih dari 7.000 perawat dan staf pendukung. Siloam juga merupakan rumah sakit yang pertama di Indonesia yang diakreditasi oleh JCI dan beberapa kali mendapatkan penghargaan dari Frost & Sullivan untuk “Indonesia’s Healthcare Service Provider of the Year\". Siloam terdaftar di Bursa Efek Indonesia dengan ticker \"SILO\" dengan kapitalisasi pasar Rp11,7 triliun atau USD 886 juta pada 15 Agustus 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160830/192/579338/ambil-alih-rs-siloam-cvc-dan-lippo-karawaci-sepakati-transaksi-rp22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-02 13:09:00", "title": "Siloam Hospitals (SILO) Rights Issue Rp1,3 Triliun", "content": " Bisnis.com,  JAKARTA— Emiten rumah sakit Grup Lippo, PT Siloam International Hospitals Tbk. (SILO) melakukan penambahan modal dengan hak memesan efek terlebih dahulu (METD) atau  rights issue  senilai Rp1,3 triliun. Berdasarkan pengumuman perseroan yang dipublikasikan Jumat (2/9/2016) perseroan menyatakan telah menyampaikan surat ke Otoritas Jasa Keuangan (OJK) pada 26 Agustus 2016 dan proses formal untuk mendapatkan persetujuan dari pemegang saham dan badan otoritas atas rencana  rights issue  juga resmi dimulai. Proses ini diharapkan rampung pada Desember 2016. Denga dilakukannya  rights issue  ini, pemegang saham akan diberikan HMETD untuk memesan dengan total hingga 145 juta saham baru. Para pemegang saham yag\\ng memiliki 8 lembar saham diberikan hak memesan 1 lembar saham baru. Penambahan jumlah lembar saham hingga 145 juta saham baru ini akan meningkatkan jumlah lembar saham dari 1,156 miliar lembar saham menjadi 1,30 miliar lembar saham. Rencananya, dana yang diperoleh dari  rights issue  akan digunakan untuk membiayai perluasan usaha, membiayai modal kerja dan membayar utang kepada pemegang saham. Rencana ekspansi Siloam diharapkan mencapai puncaknya pada 2018 dengan sekitar 40 rumah sakit yang beroperasi. Siloam juga menyambut CVC Capital Partners sebagai investor strategis melalui transaksi ekuitas sebesar Rp2,2 triliun dengan PT Lippo Karawaci Tbk. (LPKR) yang diumumkan pada 29 AGustus 2016 dimana CVC akan berinvestasi 15% di Siloam dengan membeli saham dari LPKR dan Ciptadana dan berpartisipasi dalam rencana  rights issue  perseroan. Presiden Direktur SILO Romeo F.LIedo menyambut CVC dalam kumpulan investior strategis perseroan. Menurutnya,  rights issue  akan memberikan Siloam kemampuan secara keuangan untuk mencapai visi untuk menyelesaikan proyek-proyek pembangunan rumah sakit. Saat ini, SILO mengelola 23 rumah sakit, 16 klinik di 17 kota di seluruh Indonesia dengan 1.500 kapasitas tempat tidur dan didukung lebih dari 2.100 spesialis dan dokter umum, serta 7.000 perawat dan pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160902/192/580698/siloam-hospitals-silo-rights-issue-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-24 11:20:00", "title": "RIGHTS ISSUE: SILO Tetapkan Harga Pelaksanaan Rp9.000/Saham, Berikut Perincian Penggunaan Dana", "content": " Bisnis.com,  JAKARTA— PT Siloam International Hospitals Tbk. (SILO) siap menerbitkan 144,51 juta saham baru melalui  rights issue . Adapun, perseroan menetapkan harga pelaksanaan di Rp9.000. Berdasarkan prospektus ringkas yang dipublikasikan Kamis (24/11/2016), perseroan mengumumkan melakukan penawaran umum terbatas I dalam rangka penerbitan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan menawarkan sebanyak-banyaknya 144,51 juta saham baru dengan nilai nominal Rp100. Setiap saham ditawarkan Rp9.000 atau mewakili sebanyak-banyaknya 11,11% dari modal ditempatkan dan disetor penuh setelah PUT I. Setiap pemegang 8 saham biasa atas nama yang naanya tercantum dalam daftar pemegang saham pada 2 Desember pukul 16.15 mendapatkan 1 HMETD di mana 1 HMETD berhak membeli 1 saham baru dengan nilai nominal Rp100. Dengan demikian, saham yang diterbitkan dalam rangka PUT I ini akan dicatatkan di BEI dengan target dana yang dihimpun mencapai Rp1,30 triliun. Adapun, PT Megapratama Karya Persada selaku Pemegang Saham Utama dan Prime Health Company Limited (PHCL) selaku pemegang saham akan melaksanakan seluruh HMETD yang akan diperolehnya. Oleh sebab itu mereka akan mengambil bagian seluruh HMETD yang dimilikinya sesuai dengan porsi pada tanggal daftar pemegang saham yang berhak untuk memperoleh HMETD. Rencananya, dana dari hasil  rights issue ini,  sekitar 56% akan digunakan oleh perseroan untuk pengembangan usaha dalam kurun 2017 – 2019 yang terdiri dari untuk pembiayaan investasi dalam bentuk belanja modal (peralatan medis dan/atau biaya konstruksi). Kemudian, melakukan pengembangan rumah sakit baru yang akan dilakukan di beberapa wilayah potensial. Perseroan juga akan melakukan pembayaran yang diperlukan mulai akhir tahun 2016 dalam rangka pengembangan usaha dalam kurun 2017 – 2019, yaitu kurun waktu di mana rumah sakit akan beroperasi. Selain itu, dana juga digunakan ntuk investasi yang berkaitan dengan kesempatan akuisisi guna perluasan dan pengembangan kegiatan usaha perseroan dan entitas anak meliputi akuisisi rumah sakit, akuisisi saham atas perusahaan yang memilki rumah sakit, atau akuisisi aset yang dapat bersinergi dengan perseroan dan anak usaha. Adapun, sekitar 33% akan digunakan untuk pembayaran sebagian utang (pokok dan/atau bunga) kepada pemegang saham (tidak langsung) perseroan yaitu PT Lippo Karawaci Tbk secara tunai. Perseroan akan merealisasikan pembayaran sebagian utang menggunakan dana hasil PUT I ini paling lambat pada akhir kuartal pertama tahun 2017. Sisanya sekitar 11% akan digunakan untuk modal kerja perseroan dan entitas anak yang meliputi biaya operasional perseroan dan entitas anak a.l pembayaran sewa gedung rumah sakit dan biaya lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161124/192/605888/rights-issue-silo-tetapkan-harga-pelaksanaan-rp9.000saham-berikut-perincian-penggunaan-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-28 21:06:00", "title": "Laba Bersih SILO 2016 Naik 60% Jadi Rp98,7 Miliar", "content": " Bisnis.com,  JAKARTA--PT Siloam International Hospitals Tbk. membukukan kenaikan pendapatan sebesar 25% menjadi Rp5,17 triliun dengan raihan laba bersih sebesar Rp98,7 miliar atau naik 60% dibandingkan capaian pada 2016.  Romeo Lledo, Presiden Direktur Siloam Hospitals Group, menuturkan pendapatan operasional kotor emiten berkode saham SILO yang mencapai Rp5,17 triliun tumbuh 25% dari capaian 2015 yang mencapai Rp4,14 triliun. Dari capaian tersebut, SILO membukukan pendapatan operasional bersih sebesar Rp3,72 triliun dan EBITDA sebesar Rp674 miliar.  Peningkatan pendapatan operasional kotor, kata Lledo, berasal dari penambahan jumlah pasien sebesar 18% pada admisi rawat inap dan 19% pada kunjungan rawat jalan. Lledo menambahkan rata-rata pendapatan per pasien juga meningkat sebesar 4% untuk rawat inap dan 6% untuk kunjungan rawat jalan.  Pada saat yang sama, utilisasi tempat tidur SILO meningkat dari 60% menjadi 64% dengan tambahan 208 tempat tidur sepanjang tahun lalu.  \"Laba kotor tahun lalu sebesar Rp1,52 triliun sedangkan laba bersih setelah pajak meningkat 60% dibandingkan tahun sebelumnya menjadi Rp98,7 miliar,\" paparnya dalam keterangan resmi, Selasa (28/2).  Pada 2016, lanjut Lledo, SILO mendaftarkan tiga unit rumah sakit di Surabaya, Labuan Bajo, dan Buton untuk melayani pasien BPJS Kesehatan. Sebanyak 16 rumah sakit yang terdaftar untuk melayani BPJS Kesehatan berkontribusi sebesar 20% terhadap pendapatan SILO.  “Tahun lalu memang merupakan tahun yang sangat baik bagi Siloam meskipun dihadapkan dengan tantangan dalam memperoleh izin operasional rumah sakit untuk rumah sakit yang telah selesai konstruksinya,\" ucapnya.  Menurut Lledo, sepanjang 2016, SILO telah menyelesaikan konstruksi tiga unit rumah sakit baru dan sedang menunggu rilis izin operasional untuk dapat mulai menerima pasien pada tahun ini.  Seiring masuknya CVC dalam jajaran pemegang saham SILO, Lledo mengatakan perusahaan akan fokus untuk mendorong pertumbuhan pendapatan, EBITDA, dan profitabilitas. Sebagai tindak lanjut dari proses pengambilalihan Rumah Sakit Umum Santosa  di Bekasi milik PT Lishar Sentosa Pratama dan Rumah Sakit Grha Ultima Medika di Mataram milik PT Grha Ultima Medika, SILO telah menandatangani akta jual beli pada  8 Februari 2017 dan 14 Februari 2017.  Hingga akhir tahun lalu, SILO mengelola 25 rumah sakit dan 16 klinik di 18 kota di seluruh Indonesia dengan 5.200 kapasitas tempat tidur dan didukung oleh lebih dari 2.300 spesialis dan dokter umum serta lebih dari 8.800 perawat dan staf pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170228/192/632710/laba-bersih-silo-2016-naik-60-jadi-rp987-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-01 11:02:00", "title": "Pendapatan dan Laba Siloam Hospitals (SILO) Melesat", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Siloam International Hospitals Tbk. (SILO) pada 2016 tumbuh hingga 59,68% dibandingkan dengan laba 2015. Berdasarkan laporan tahunan yang dipublikasikan perseroan, Rabu (1/3/2017), pendapatan usaha kotor perseroan tercatat Rp5,17 triliun atau naik 24,88% dibandingkan dengan 2015 yang senilai Rp4,14 triliun. Sedangkan pendapatan usaha bersih tercatat Rp3,72 triliun atau naik 22% secara  year on year. Adapun, laba kotor tercatat Rp1,52 triliun pada 2016 atau naik dari 2015 yang sebesar Rp1,18 triliun. EBITDA tercatat Rp673 miliar atau tumbuh 17,25% dibandingkan 2015 yang sebesar Rp574 miliar. Laba usaha perseroan pada 2016 mencapai Rp222 miliar atau meningkat 40,51% dibandintkan 2015 yang sebesar Rp158 miliar. Sedangkan, laba bersih setelah pajak sebesar Rp99 miliar atau naik 59,68% dari Rp62 miliar di 2015. Sementara itu, jumlah aset perseroan tercatat Rp4,22 triliun, dengan jumlah liabilitas Rp1,09 triliun dan ekuitas Rp3,13 triliun. Pada sisi lain, pada 2016 perseroan mencatat peningkatan pencatatan rawat inap sebesar 18,3% dan kunjungan rawat jalan meningkat 19,5%. Tingkat okupansi tempat tidur mencapai 64,2%, meningkat dibandingkan 60% pada tahun sebelumnya. Kapitalisasi pasar perseroan mencapai Rp14,2 triliun per akhir 2016. “Peningkatan jumlah rumah sakit dengan penambahan jenis jasa dan kualitas pelayanan yang lebih baik, didukung teknologi yang mutakhir mendorong peningkatan pendapatan perseroan,” kata Presiden Direktur SILO Romeo F. Lledo dalam laporan tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170301/192/632888/pendapatan-dan-laba-siloam-hospitals-silo-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-01 11:36:00", "title": "Layanan Meningkat, Pendapatan & Laba Siloam Hospitals Melesat", "content": " Bisnis.com,  JAKARTA – Laba bersih PT Siloam International Hospitals Tbk. (SILO) pada 2016 tumbuh hingga 59,68% dibandingkan dengan laba 2015. Berdasarkan laporan tahunan yang dipublikasikan perseroan, Rabu (1/3/2017), pendapatan usaha kotor perseroan tercatat Rp5,17 triliun atau naik 24,88% dibandingkan dengan 2015 yang senilai Rp4,14 triliun. Sedangkan pendapatan usaha bersih tercatat Rp3,72 triliun atau naik 22% secara  year on year. Adapun, laba kotor tercatat Rp1,52 triliun pada 2016 atau naik dari 2015 yang sebesar Rp1,18 triliun. EBITDA tercatat Rp673 miliar atau tumbuh 17,25% dibandingkan 2015 yang sebesar Rp574 miliar. Laba usaha perseroan pada 2016 mencapai Rp222 miliar atau meningkat 40,51% dibandintkan 2015 yang sebesar Rp158 miliar. Sedangkan, laba bersih setelah pajak sebesar Rp99 miliar atau naik 59,68% dari Rp62 miliar di 2015. Sementara itu, jumlah aset perseroan tercatat Rp4,22 triliun, dengan jumlah liabilitas Rp1,09 triliun dan ekuitas Rp3,13 triliun. Pada sisi lain, pada 2016 perseroan mencatat peningkatan pencatatan rawat inap sebesar 18,3% dan kunjungan rawat jalan meningkat 19,5%. Tingkat okupansi tempat tidur mencapai 64,2%, meningkat dibandingkan 60% pada tahun sebelumnya. Kapitalisasi pasar perseroan mencapai Rp14,2 triliun per akhir 2016. “Peningkatan jumlah rumah sakit dengan penambahan jenis jasa dan kualitas pelayanan yang lebih baik, didukung teknologi yang mutakhir mendorong peningkatan pendapatan perseroan,” kata Presiden Direktur SILO Romeo F. Lledo dalam laporan tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170301/531/761876/layanan-meningkat-pendapatan-laba-siloam-hospitals-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:31:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170524/441/656451/aksi-korporasi-silo-akuisisi-rs-di-cirebon-rp130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-06 15:15:00", "title": "Siloam Hospitals (SILO) Buka Rumah Sakit Baru di Bangka Belitung", "content": " Bisnis.com , JAKARTA - PT Siloam International Hospitals Tbk. membuka Siloam Hospitals Bangka Belitung yang merupakan rumah sakit ke-27 yang dikelola perusahaan Grup Lippo ini.  Ketut Budi Wijaya, Presiden Direktur Siloam International Hospitals, menuturkan Siloam Hospital Bangka Belitung merupakan rumah sakit Siloam pertama di Pulau Bangka Belitung yang memiliki kapasitas sekitar 310 tempat tidur.  Bangka Belitung dipilih sebagai lokasi pengembangan rumah sakit emiten berkode saham SILO ini lantaran memiliki daya tarik sebagai destinasi wisata pantai dan bahari selain Bali dan Lombok.  \"Ini rumah sakit  greenfield  pertama kami tahun ini. Pembukaan Siloam Hospitals Bangka Belitung memperluas kehadiran kami di 15 provinsi dan 20 kota di Indonesia,\" kata Ketut dalam keterangan resmi, Kamis (6/7).  Sepanjang 2017, SILO menargetkan dapat membuka lebih banyak rumah sakit baru sebagai langkah strategi ekspansi perseroan.  \"Kami percaya bahwa kami menawarkan standar perawatan pasien layanan yang tinggi kepada sekitar 1,3 juta orang yang menyebut Pulau Bangka Belitung sebagai rumah mereka,\" imbuhnya.  Siloam Hospitals Bangka Belitung dibangun di atas tanah seluas kurang lebih 4 hektare dan terdiri dari sembilan lantai dengan total luas bangunan sekitar 20.000 meter persegi.  Rumah sakit ini juga dilengkapi dengan peralatan medis  state-of-the-art,  seperti CT-Scan dan didukung oleh 22 spesialis dan 9 dokter umum serta 42 perawat. Siloam berencana untuk mendaftarkan rumah sakit ini untuk melayani pasien BPJS Kesehatan. Saat ini, Siloam mengelola 27 rumah sakit, 16 klinik di 20 kota di seluruh Indonesia, dengan 5.600 kapasitas tempat tidur serta didukung oleh lebih dari 2.400 spesialis dan dokter umum serta lebih dari 8.600 perawat dan staf pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/668952/siloam-hospitals-silo-buka-rumah-sakit-baru-di-bangka-belitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:31:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170707/441/669091/ekspansi-usaha-silo-operasikan-rs-di-bangka-belitung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:31:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170714/442/671433/ekspansi-usaha-silo-tambah-dua-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 17:50:00", "title": "Kuartal III/2017, Laba Siloam (SILO) Melorot 26%", "content": " Bisnis.com , JAKARTA - Korporasi rumah sakit swasta, PT Siloam International Hospitals Tbk., membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp62,88 miliar dalam periode Januari-September 2017 atau turun 26% dibandingkan dengan Rp85,44 miliar pada periode yang sama 2016. Dalam 9 bulan 2017, emiten berkode saham SILO itu membukukan pendapatan operasional kotor sebesar Rp4,3 triliun atau meningkat 12% dibandingkan dengan realisasi pada periode yang sama 2016. Selain itu, perusahaan membukukan pendapatan operasional bersih sebesar Rp3 triliun sampai kuartal III/2017 atau meningkat 6% dibandingkan dengan realisasi pada kuartal III/2016. Laba kotor perusahaan sendiri mencapai Rp1,8 triliun atau meningkat 5% dan laba sebelum bunga, pajak, depresiasi dan amortisasi sebesar Rp528,5 miliar yang meningkat 6% pada Januari-September 2017 dibandingkan dengan periode yang sama pada 2016. Pada periode kuartal III/2017, sebanyak lima rumah sakit baru yang terletak di Bogor, Bangka Belitung, Bekasi dan Yogyakarta telah dikonsolidasikan ke dalam grup. Sejauh ini, terdapat 8 rumah sakit baru yang dikonsolidasikan sehingga jumlah rumah sakit operasional mencapai 31 dengan 3.336 tempat tidur operasional. Dalam kegiatan operasional perusahaan, kunjungan rawat jalan meningkat 30%, admisi rawat inap meningkat 20% dan utilisasi tempat tidur mencapai 53%. Jumlah tempat tidur operasional mencapai 523 tempat tidur per kuartal III/2017. Presiden Direktur Siloam Ketut Budi Wijaya menyatakan dalam menghadapi kondisi pasar yang menantang, hasil keseluruhan Siloam selama kuartal III/2017 telah meningkat secara signifikan. Konsolidasi 8 rumah sakit baru tahun ini dianggap telah berada di jalur yang tepat. \"Kami telah menuai manfaat dari skala operasi nasional yang terus berkembang serta dari investasi proyek-proyek rumah sakit baru yang mana kami harapkan akan menciptakan nilai jangka panjang yang signifikan bagi para pemegang saham,\" paparnya dalam keterangan tertulis, Selasa (31/10). Di samping itu, menurutnya, Siloam juga telah menyelesaikan pelaksanaan penawaran umum terbatas kedua dengan perolehan dana sekitar Rp3,1 triliun dimana 325 juta lembar saham yang ditawarkan telah dipesan seluruhnya. PT Lippo Karawaci Tbk. mempertahankan posisinya sebagai pemegang shaam mayoritas dengan kepemilikan 51,05% dan porsi Prime Health Company Limited meningkat menjadi 15,66%. \"Kami ingin mengucapkan terima kasih kepada para pemegang saham atas keyakinan dan kepercayaan mereka terhadap kami. Dana yang diperoleh akan memungkinkan kami untuk mengembangkan dan/atau memperluas portofolio rumah sakit kami serta membiayai model kerja,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704735/kuartal-iii2017-laba-siloam-silo-melorot-26?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-11 15:38:00", "title": "EKSPANSI RUMAH SAKIT:  Siloam Buka di Lubuk Linggau", "content": " Bisnis.com , Lubuk Linggau -- PT Siloam International Hospitals Tbk (Siloam) menggelar pembukaan Siloam Hospitals Silampari (SHLL) di Lubuk Linggau pada Kamis (11/1/2018).  Siloam Hospitals Silampari merupakan rumah sakit Siloam ke-5 di Pulau Sumatera dan rumah sakit Siloam ke-2 di provinsi Sumatera Selatan. James Riady, CEO Lippo Group, mengatakan masih banyak tempat dan daerah dimana pihaknya belum hadir. Menurutnya, dengan dibukanya Rumah Sakit Siloam Lubuk Linggau bukan hanya menjadi kegiatan ekonomis tetapi juga merupakan aspirasi Lippo Group untuk melayani.  \"Tidak ada kegiatan yang lebih sukacita secara mendalam dengan dibukanya rumah sakit dan sekolah di tempat yang jarang masuk radar di Jakarta,\" ujar James dalam Peresmian Rumah Sakit Siloam Silampari. Adapun Rumah Sakit Siloam Silampari ini berada di satu kawasan dengan Mal Lippo Plaza, bioskop, department store, supermarket, dan sekolah.  Dalam kesempatan yang sama, Johan T. Saleh, Direktur Rumah Sakit Siloam Silampari, mengatakan Siloam Silampari merupakan rumah sakit dengan 175 kapasitas tempat tidur dan saat ini yang sudah siap berjumlah 145 tempat tidur.  \"Kami hadir di Lubuk Linggau untuk melengkapi pelayanan rumah sakit sehingga dapat mandiri dalam pelayanan kesehatan melalui rumah sakit,\" ujar Johan.  Pihaknya berharap dengan dibukanya Rumah Sakit Siloam Silampari dapat memberikan dampak positif bagi daerah Lubuk Linggau dan daerah sekitarnya.  SHLL beroperasi di bangunan lima lantai seluas ±8,250 m² dan tanah seluas ±21,036 m² yang terintegrasi dengan Lippo Plaza Mall Lubuk Linggau. Rumah sakit ini dilengkapi dengan peralatan medis state-of-the-art seperti CT-Scan 64 slices, yang disebut menjadi satu-satunya di kota Lubuk Linggau dan didukung oleh 21 spesialis dan 8 dokter umum serta 52 tenaga medis lain seperti perawat.  Selain itu, Siloam berencana untuk mendaftarkan rumah sakit ini untuk dapat melayani pasien BPJS Kesehatan. \"Dalam waktu dekat akan melayani BPJS dan kami berkomitmen untuk itu,\" katanya.  Pembukaan SHLL menjadi pembukaan rumah sakit pertama dari Siloam Hospitals Group pada 2018. Adapun terdapat 216.000 orang yang tinggal di kota Lubuk Linggau serta lebih dari 3 juta orang yang tinggal di kabupaten sekitarnya. Siloam adalah salah satu anak perusahaan dari PT Lippo Karawaci Tbk (“LPKR”). Bisnis LPKR terdiri residensial atau township, retail mall, rumah sakit, hotel dan manajemen aset. Siloam mengelola 32 rumah sakit di 23 kota di seluruh Indonesia melayani lebih dari 2 juta kunjungan dan admisi atau yang masuk serta melakukan lebih dari 41.000 operasi per tahun. Selain itu, memiliki 6.300 kapasitas tempat tidur yang didukung oleh sekitar 2.700 spesialis dan dokter umum serta lebih dari 9.600 perawat dan staf pendukung. Siloam juga mengelola rumah sakit pertama di Indonesia yang diakreditasi oleh JCI. Siloam terdaftar di Bursa Efek Indonesia dengan kode SILO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180111/12/725614/ekspansi-rumah-sakit-siloam-buka-di-lubuk-linggau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 15:52:00", "title": "Rumah Sakit Siloam Kelapa Dua Beroperasi Juni 2018", "content": " Bisnis.com, TANGERANG -- PT Siloam International Hospitals Tbk atau Siloam hari ini mengadakan acara topping-off atau tutup atap menandai tahap akhir pembangunan Rumah Sakit Umum Siloam Kelapa Dua atau RSUS KD. CEO Lippo Group James T. Riady mengatakan visi Rumah Sakit Siloam yaitu Layanan Kesehatan Bertaraf Internasional. Dia mengatakan kehadiran RSUS KD bukan hanya sebagai dukungan terhadap program pemerintah dalam rangka menyehatkan bangsa. \"Rumah sakit ini juga menyediakan akses layanan kesehatan modern dan terjangkau yang membawa dampak yang positif bagi masyarakat Tangerang dan sekitarnya,\" ungkap James di Kelapa Dua, Kamis (8/2/2018). James memastikan pada kuartal kedua 2018, rumah sakit dengan kapasitas 240 tempat tidur ini akan beroperasi. Dia menegaskan, RSUD KD mencontoh model Paviliun B Siloam Hospitals Lippo Village, yang juga dikenal sebagai Rumah Sakit Umum Siloam Lippo Village (RSUS LV). Seperti pendahulunya, RSUS KD akan menyediakan perawatan 24 jam untuk pasien BPJS Kesehatan. Rumah sakit ini akan dilengkapi dengan CT-Scan 64 slices untuk membantu Dokter dalam menegakkan diagnosa dengan lebih akurat. \"RSUS KD menyediakan layanan dokter spesialis dalam lebih dari 10 cabang spesialisasi seperti anak, kebidanan dan ginekologi, syaraf, mata dan gigi,\" ungkap James. Turut hadir dalam acara tersebut pejabat Kota Tangerang, pejabat Siloam, dan penduduk Kelapa Dua, berkumpul saat Ahmad Zaki Iskandar, B.Bus, Bupati Tangerang, menempatkan batu terakhir untuk menandai selesainya pembangunan gedung rumah sakit tersebut. Ketut Budi Wijaya, Presiden Direktur Siloam menyatakan, dengan diletakkannya batu terakhir dan dengan dukungan pejabat Kota Tangerang, dia yakin rumah sakit ini akan dapat mulai menerima pasien pada kuartal kedua 2018. Pembukaan RSUS KD akan menjadi bukti dari komitmen Siloam untuk melayani pasien terlepas dari status social-ekonomi mereka. \"Selain itu, RSUS KD dan RSUS LV akan menjadi contoh dari Kemitraan Publik-Swasta yang sukses dimana institusi pemerinta dan swasta bekerjasama untuk mencapai tujuan yang sama untuk membawa dampak positif bagi masyarakat,\" paoar Budi. Sebagai rumah sakit umum swasta pertama yang di Kelapa Dua yng memfokuskan pelayanannya terhadap pasien BPJS Kesehatan, RSUS KD akan memberikan akses terhadap pelayanan kesehatan bertaraf internasional untuk lebih dari 100.000 penduduk yg bermukim di daerah tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180208/107/736338/rumah-sakit-siloam-kelapa-dua-beroperasi-juni-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 18:08:00", "title": "Rumah Sakit Siloam Kelapa Dua Telan Rp60 Miliar", "content": " Bisnis.com, JAKARTA – PT Siloam International Hospitals Tbk atau Siloam, anak usaha Lippo Group mengucurkan Rp60 miliar untuk pembangunan Rumah Sakit Umum Siloam di Kelapa Dua, Kabupaten Tangerang, Banten. Investor Relation PT Siloam Internasional Hospitals Tbk. Anastasia Trivena mengatakan perusahaan menggelontorkan investasi senilai Rp60 miliar untuk pembangunan gedung rumah sakit dengan lima lantai tersebut. “Ini sekitar Rp60 miliar, gedungnya saja. Lima lantai,” jelas Anastasia kepada Bisnis, Kamis (8/2/2018). Dia mengungkapkan pada kuartal kedua tahun ini, Rumah Sakit Umum Daerah (RSUD) Kelapa Dua ini akan beroperasi. Anastasia juga memastikan bahwa RSUD Kelapa Dua bisa terwujud atas hasil kerja sama antara pihak swasta, dalam hal ini Siloam dengan pemerintah Kabupaten Tangerang. Dalam hal ini kerja sama itu terbina antara RSUD Kelapa Dua dengan Rumah Sakit Umum Siloam Lippo Village. Oleh sebab itu, standar fasilitas RSUD Kelapa Dua ini persis dengan Paviliun B Siloam Hospitals Lippo Village. CEO Lippo Group James T. Riady menyatakan luas total lahan RSUD Kelapa Dua ini sebesar 10.250 meter persegi dengan kapasitas keterisian untuk pasien 248 tempat tidur. Dia bahkan optimistis, rumah sakit ini bisa melayani sekitar 1 juta penduduk yang bermukim di sekitar Kelapa Dua. “Kita mungkin bisa melayani 1 juta warga di sekitar sini. Kapasitas bisa mencapai 8 lantai. Tiga lantai lagi mungkin dalam lima sampai enam tahun sudah bisa dibangun lagi yang baru,” kata James kepada Bisnis. Menurut James, RSUD Kelapa Dua adalah rumah sakit Siloam milik Lippo Group yang sudah dibangun di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180208/107/736420/rumah-sakit-siloam-kelapa-dua-telan-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 20:42:00", "title": "SILO Segera Operasikan RS Baru di Tangerang", "content": " Bisnis.com,  JAKARTA—Entitas Lippo Group PT Siloam International Hospitals Tbk., (SILO) berencana mengoperasikan satu rumah sakit baru di Tangerang, Banten, pada kuartal II/2018 dengan kapasitas 200 tempat tidur. Chief Executife Officer Lippo Group James Riady menyampaikan, SILO segera mengoperasikan Rumah Sakit Umum Kelapa Dua (RSUS KD) di Tangerang pada kuartal II/2018. Kapasitasnya mencapai 200 tempat tidur. RSUS KD akan menyediakan perawatan 24 jam bagi pasien BPJS Kesehatan. Rumah sakit ini dilengkapi dengan 64  slices  agar membantu dokter menentukan diagnosis dengan lebih akurat. “Kami menyediakan akses layanan kesehatan modern dan terjangkau yang membawa dampak positif bagi masyarakat Tangerang dan sekitarnya,” paparnya dalam siaran pers, Kamis (8/2/2018). Pada hari ini, dilakukan acara penutupan atap RSUS KD. Turut hadir dalam acara tersebut Bupati Tangerang Ahmad Zaki dan Dekan Fakultas Kedokteran Universitas Pelita Harapan Eka Julianta W. Presiden Direktur SILO Ketut Budi Wijaya menyampaikan, keberadaan RSUS KD akan melengkapi fasilitas RSUS Lippo Village (RSUS LV) yang lebih dulu hadir di Tangerang. Rumah sakit ini memberikan akses terhadap lebih dari 100.000 masyarakat yang bermukim di daerah tersebut. Siloam saat ini mengelola 32 rumah sakit di 23 kota di seluruh Indonesia. Jumlah kunjungan mencapai 2 juta orang dan melakukan lebih dari 41.000 operasi per tahun. SILO memiliki 6.500 kapasitas tempat tidur dengan dukungan 2.700 dokter dan 9.800 perawat serta staf pendukung. Per Kamis (8/2/2018), kapitalisasi pasar perseroan di Bursa efek Indonesia mencapai Rp14,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736561/silo-segera-operasikan-rs-baru-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:31:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180209/449/736584/rumah-sakit-lippo-segera-operasikan-siloam-kelapa-dua?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 11:08:00", "title": "KINERJA 2017: Pendapatan Siloam International (SILO) Naik 13%", "content": " Bisnis.com,  JAKARTA - PT Siloam International Hospitals Tbk. berhasil mencatatkan pertumbuhan pendapatan sepanjang tahun lalu. Dalam laporan keuangan yang dirilis emiten berkode SILO itu, Rabu (7/3/2018), total pendapatan sepanjang tahun lalu tercatat mencapai Rp5,48 triliun. Angka tersebut naik sebesar 13,15% dibandingkan total pendapatan perseroan yang berhasil dicapai pada tahun sebelumnya yang hanya senilai Rp5,16 triliun. Beban pokok pendapatan perseroan juga meningkat 15,08% dari Rp3,64 triliun pada 2016 menjadi Rp4,19 triliun pada tahun lalu. Adapun, laba bruto yang berhasil dicatatkan perseroan pada tahun lalu senilai Rp1,65 triliun, naik tipis yakni sebesar 8,47% dibandingkan tahun sebelumnya yang senilai Rp1,52 triliun. Sementara itu, laba usaha perseroan turun sebesar 1,08% dari Rp221,69 miliar menjadi Rp219,28 miliar. Sementara itu, laba sebelum pajak berhasil naik dari Rp172,29 miliar pada 2016 menjadi Rp200,03 miliar pada tahun lalu atau tumbuh sebesar 16,1%. Kemudian, total aset perusahaan yang bergerak di sektor kesehatan ini juga meningkat cukup tajam. Per akhir tahun lalu, total aset yang dimiliki perseroan mencapai Rp7,59 triliun, naik sebesar 80,21% dibandingkan per akhir 2016 yang hanya Rp4,21 triliun. Dengan demikian, perseroan meningkatkan jumlah laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk sebesar 8,92% dari Rp82,83 miliar pada 2016 menjadi Rp93,56 miliar pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/746967/kinerja-2017-pendapatan-siloam-international-silo-naik-13?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-20 13:30:00", "title": "Mengapa Mochtar Riady Ekspansif Bangun Rumah Sakit?", "content": " Bisnis.com , MAGELANG—Chairman Grup Lippo Mochtar Riady membocorkan rahasia mengapa PT Siloam International Hospitals Tbk sangat ekspansif membangun rumah sakit. Menurutnya, fasilitas kesehatan merupakan hal krusial dalam hidup. Mochtar bercerita, pengalaman pahit masa kecil yang kehilangan 6 anggota keluarga dalam tempo 12 tahun. “Saya lahir di Batu, Malang.  Saat usia 7 bulan kakek meninggal, usia 7 tahun menyusul nenek, saat berumur 9 tahun ibu meninggal karena melahirkan adik saya. Berikutnya dalam 2 tahun berturut-turut 3 orang adik meniggal. Kurang dari 12 tahun kehilangan 6 anggota keluarga, hanya karena tidak ada rumah sakit,” kenang Mochtar saat seremoni Topping Off  Rumah Sakit Umum Syubbanul Wathon Kabupaten  Magelang, Selasa (20/3/2018). Rumah Sakit yang diproyeksikan beroperasi  Juli 2018 ini merupakan hasil kerjasama Yayasan Subbanul Wathon dan Pengurus Besar Nahdlatul Ulama. Rencananya rumah sakit memiliki 180 tempat tidur dan melayani pasien BPJS. Perbesar Pengalaman buruk masa kecil inilah yang memotivasi Mochtar untuk turut mendirikan rumah sakit. Melalui, anak sulungnya James, keinginan ini secara perlahan terwujud. “Saya merasa salah satu hal yang membebani kemiskinan adalah kesehatan. Makanya Lippo ingin bangun rumah sakit hingga wilayah pelosok,” tuturnya. Namun, dia bercerita mengembangkan bisnis rumah sakit bukanlah hal yang mudah. Selama 15 tahun sejak RS Siloam didirikan secara keuangan terus merugi. Lalu Mochtar terjun  langsung mempelajari operasional rumah sakit selama 1,5 tahun. “Saya membuat skema, karena mulai mengerti dalam RS banyak pemborosan.” Tak berselang lama, lahirlah konsep baru pengelolan ala Mochtar di jaringan Siloam Hospitals.  Pertama , RS dengan standard keselamatan  Joint Commision Interntional Acreditation dari Amerika Serikat. Kedua , RS standar kenyamanan layanan Singapore Airlines. Ketiga, RS dengan harga layanan murah selayaknya jaringan restoran McDonald. “Hasilnya, Siloam  jadi RS swasta pertama yang terima pasien  BPJS. Kami memiliki kualitas layanan  bintang 5, harga BPJS,” kata Mochtar. Siloam Hospital memang tercatat menjadi rumah sakit paling ekspansif dalam beberapa tahun terakhir. Saat ini, Siloam telah mengoperasikan 32 rumah sakit dan ditargetkan menjadi 50 rumah sakit pada akhir 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180320/12/751998/mengapa-mochtar-riady-ekspansif-bangun-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 19:13:00", "title": "Dalam 2 Bulan, SILO Lakukan 2 Topping Off RS", "content": " Bisnis.com,  TANGERANG - PT Siloam International Hospitals Tbk. terus memperluas jaringannya di Tanah Air. Dalam dua bulan terakhir, perseroan telah mengadakan dua upacara topping off di mana pertanda bangunan tak lama lagi siap beroperasi. Topping off pertama dilakukan emiten berkode SILO tersebut di Kelapa Dua, Tangerang untuk rumah sakit umum Siloam Kelapa Dua 24 jam bagi pasien Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan. Adapun topping off kedia dilakukan di Yogyakarta untuk rumah sakit umum Syubbanul Wathon, sebuah rumah sakit berkapasitas 180 tempat tidur. Ini adalah hasil kemitraan SIloam dengan Pengurus Besar Nahdlatul Ulama (PBNU). \"Pembukaan rumah sakit kami bukan hanya semata untuk menyediakan perawatan kesehatan berkualitas internasional tapi juga pengembangan pendidikan, kesehatan, dan ekonomi,\" kata Presiden Direktur PT Siloam International Hospitals Tbk. Ketut Budi Wijaya usai rapat umum pemegang saham (RUPS), Kamis (29/3/2018). Hingga saat ini, perusahaan yang berada di bawah naungan Lippo Group tersebut telah memiliki 32 rumah sakit yang ada di 23 kota di Indonesia dengan jumlah tempat tidur mencapai 6.500 unit. Dengan 32 rumah sakit yang dioperasikan, pada tahun lalu pendapatan SILO tercatat mencapai Rp5,48 triliun. Angka tersebut naik sebesar 13,15% dibandingkan total pendapatan perseroan yang berhasil dicapai pada tahun sebelumnya yang hanya senilai Rp5,16 triliun. Adapun laba bruto yang berhasil dicatatkan perseroan pada tahun lalu senilai Rp1,65 triliun, naik tipis yakni sebesar 8,47% dibandingkan tahun sebelumnya yang senilai Rp1,52 triliun. Sementara itu, laba usaha perseroan turun sebesar 1,08% dari Rp221,69 miliar menjadi Rp219,28 miliar. Sedangkan laba sebelum pajak berhasil naik dari Rp172,29 miliar pada 2016 menjadi Rp200,03 miliar pada tahun lalu atau tumbuh sebesar 16,1%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755718/dalam-2-bulan-silo-lakukan-2-topping-off-rs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-29 18:44:00", "title": "Meski Pendapatan Naik, SILO Tak Bagi Dividen", "content": " Bisnis.com,  TANGERANG - PT Siloam International Hospitals Tbk. memutuskan untuk tidak membagikan dividen kepada pemegang saham. Keputusan ini disepakati dalam rapat umum pemegang saham (RUPS) tahunan perseroan. Presiden Direktur PT Siloam International Hospitals Tbk. Ketut Budi Wijaya mengatakan, saat ini perseroan tengah mengalami pertumbuhan yang cukup pesat sehingga dana yang ada masih dibutuhkan untuk meningkatkan kinerja. \"Dari pada dibagi namun jumlahnya tidak tinggi lebih baik dananya untuk mengembangkan rumah sakit baru,\" ujarnya usai RUPS di Tangerang, Kamis (29/3/2018). Selain mempertahankan jajaran direksi dan komisaris, emiten rumah sakit berkode saham SILO itu juga memutuskan untuk tidak melakukan perombakan jajaran direksi dan komisaris. Dalam laporan keuangan yang dirilis, total pendapatan sepanjang tahun lalu tercatat mencapai Rp5,48 triliun. Angka tersebut naik sebesar 13,15% dibandingkan total pendapatan perseroan yang berhasil dicapai pada tahun sebelumnya yang hanya senilai Rp5,16 triliun. Beban pokok pendapatan perseroan juga meningkat 15,08% dari Rp3,64 triliun pada 2016 menjadi Rp4,19 triliun pada tahun lalu. Adapun laba bruto yang berhasil dicatatkan perseroan pada tahun lalu senilai Rp1,65 triliun, naik tipis yakni sebesar 8,47% dibandingkan tahun sebelumnya yang senilai Rp1,52 triliun. Sementara itu, laba usaha perseroan turun sebesar 1,08% dari Rp221,69 miliar menjadi Rp219,28 miliar. Sedangkan laba sebelum pajak berhasil naik dari Rp172,29 miliar pada 2016 menjadi Rp200,03 miliar pada tahun lalu atau tumbuh sebesar 16,1%. Sementara itu, total aset perusahaan yang bergerak di sektor kesehatan ini juga meningkat cukup tajam. Per akhir tahun lalu, total aset yang dimiliki perseroan mencapai Rp7,59 triliun, naik sebesar 80,21% dibandingkan per akhir 2016 yang hanya Rp4,21 triliun. Dengan demikian, perseroan meningkatkan jumlah laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk sebesar 8,92% dari Rp82,83 miliar pada 2016 menjadi Rp93,56 miliar pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755710/meski-pendapatan-naik-silo-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-31 18:27:00", "title": "Semester I/2018, Pendapatan Operasional Bruto Siloam (SILO) Naik 13,5%", "content": " Bisnis.com , JAKARTA - Pendapatan Operasional Bruto (GOR) PT Siloam International Hospitals Tbk. pada semester pertama tahun ini mencapai Rp2,8 triliun. Angka tersebut meningkat sebesar 13,5% dibandingkan dengan periode yang sama tahun lalu. GOR untuk 8 rumah sakit  mature  naik sebesar 7,7% menjadi Rp1,42 triliun dibandingkan dengan semester I/2017 yang hanya Rp1,32 triliun sehingga memberikan kontribusi sebesar 32% terhadap total pertumbuhan GOR. GOR untuk 11 rumah sakit  developing  naik sebesar 8,3% menjadi Rp909,3 miliar dan berkontribusi sebesar 21,9%. Sementara itu, 10 rumah sakit baru yang dibuka pada 2017 dan 2018 mencatatkan GOR senilai Rp134,2 miliar, naik sebesar 481,5% dibandingkan dengan semester I/2017 dan berkontribusi sebesar 34,8%. Presiden Direktur PT Siloam International GHospitals Tbk. Ketut Budi Wijaya mengatakan, pertumbuhan tersebut memuaskan perseroan mengingat pada paruh pertama tahun ini operasional bisnis terhambat oleh panjangnya libur Ramadan dan Idulfitri. \"Kami yakin tren positif ini akan berlanjut pada paruh kedua tahun ini. Pertumubuhan GOR dan EBITDA ini cukup bagus,\" kata Ketut melalui siaran pers, Selasa (31/7/2018). Pendapatan operasional bersih (NOR) emiten bersandi SILO itu tumbuh sebesar 12,2% menjadi Rp2,1 triliun pada semester I/2018, sedangkan laba kotor naik 12,9% menjadi Rp868,7 miliar. Adapun laba sebelum bunga, pajak, depresiasi dan amortisasi atau EBITDA meningkat 3,4% menjadi Rp331 miliar. Laba bersih perseroan mencapai Rp-25,1 miliar, turun sebesar 193% dibandingkan semester pertama tahun lalu. Penyebabnya adalah kerugian dari 10 rumah sakit baru yang dibuka pada 2017 dan 2018 yang mencapai Rp125,5 miliar. \"Kesepuluh rumah sakit ini sedang dalam tahap perkembangan dan akan memiliki laba seiring dengan peningkatan pendapatan mereka,\" imbuhnya. Sementara itu, kunjungan pasien rawat jalan (OPD) tumbuh sebesar 13,2%, dan admisi rawat inap (IPD) tumbuh 14,6%. Utilisasi tempat tidur (BOR) tercatat mencapai 53% dengan 495 tempat tidur operasional tambahan dibandingkan semester I/2017, 354 tempat tidur diantaranya berasal dari 7 rumah sakit yang dibuka semester II/2017. Hingga saat ini, SILO telah mengelola sebanyak 33 rumah sakit di 24 kota dan 16 klinik di 8 kota yang tersebar di seluruh Indonesia. Perseroan memiliki 6.800 kapasitas tempat tidur dan didukung 2.700 spesialis dan dokter umum serta 10.000 perawat dan staf pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822687/semester-i2018-pendapatan-operasional-bruto-siloam-silo-naik-135?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-01 12:18:00", "title": "KUARTAL I/2018: Pendapatan Operasional Bruto Siloam (SILO) Naik 12%, Laba Bersih Meluncur 98%", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit PT Siloam International Hospitals Tbk. berhasil mencatatkan pertumbuhan pendapatan operasional bruto (GOR). Pada kuartal I/2018, Siloam mencatatkan GOR senilai Rp1,4 triliun, naik sebesar 12,4% dibandingkan dengan kuartal I/2017. GOR untuk delapan rumah sakit mature naik sebesar 7,8% dari Rp688,1 miliar pada kuartal I/2017 menjadi Rp742,1 miliar pada kuartal I/2018, dan memberikan kontribusi sebesar 35,4% terhadap pertumbuhan GOR emiten berkode saham SILO tersebut. Adapun, GOR untuk sembilan rumah sakit developing tercatat mencapai Rp444,9 miliar, naik sebesar 4,9% dibandingkan periode yang sama tahun lalu yakni senilai Rp424,3 miliar, dan berkontribusi sebesar 13,5% terhadap total pertumbuhan GOR perseroan. Sementara itu, delapan rumah sakit baru yang dibuka pada 2017 mencatat GOR senilai Rp61,5 miliar, naik 548,9% dibandingkan tahun lalu yang hanya Rp9,5 miliar dan berkontribusi 34,1% terhadap pertumbuhan GOR. “Terlepas dari pasar yang menantang, kami mencatat pertumbuhan moderat sebesar 12,4% pada GOR dan pertumbuhan dua digit pada volume,” kata Presiden Direktur PT Siloam International Hospitals Tbk. Ketut Budi Wijaya dalam keterangan tertulis, Selasa (1/5/2018). Sementara itu, pendapatan operasional bersih (NOR) perseroan mencapai Rp1,1 triliun, naik sebesar 11% dibandingkan kuartal I/2017. Adapun laba kotor SILO tercatat Rp643,5 miliar, naik sebesat 10,3% dibandingkan periode yang sama tahun lalu. EBITDA perseroan turun sebesar 1,9% menjadi Rp182,5 miliar yang disebabkan oleh kenaikan biaya operasional serta biaya sewa. Laba bersih tercatat mencapai Rp500 juta, turun 98,8% karena kenaikan 21% dalam depresiasi sebagai akibat dari akuisisi aset yang dilakukan pada kuartal IV/2017. \"Dari sisi okupansi, SILO juga mencatatkan kenaikan. Kunjungan pasien rawat jalan naik sebesar 13,7%, admisi rawat inap naik 13,1%, dan utilisasi tempat tidur mencapai 54,6%,\" imbuhnya Pada awal tahun ini, SILO juga telah membuka rumah sakit ke-33 di Jember, Jawa Timur dengan kapasitas 323 tempat tidur. Ketut menambahkan, pendirian cabang ini menandai rencana ekspansi perseroan berjalan dengan baik. Adapun, sasaran dari pendirian rumah sakit di Jember ini adalah pasien di kota-kota sekitar yakni Banyuwangi, Bondowoso, Situdondo, dan Lumajang. \"Dengan hanya 12 rumah sakit di Jember pembukaan cabang kami sangat strategis.\" Dengan demikian, SILO mengelola 33 rumah sakit di 24 kota dan 16 klinik di 8 kota yang tersebar di seluruh Indonesia. Perseroan melayani lebih dari 2 juta kunjungan dan admisi serta melakukan lebih dari 55.300 operasi per tahun. Total kapasitas tempat tidur mencapai 6.800 unit dengan sekitar 2.700 spesialis dan dokter umum dan lebih dari 10.000 perawat dan staf pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180501/192/790219/kuartal-i2018-pendapatan-operasional-bruto-siloam-silo-naik-12-laba-bersih-meluncur-98?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 06:00:00", "title": "BRI Gandeng Siloam Hospitals", "content": " Bisnis.com,  JAKARTA– PT Bank Rakyat Indonesia (Persero) Tbk. menggandeng PT Siloam International Hospitals Tbk dalam hal penyediaan jasa layanan perbankan. Cakupan kerjasama ini meliputi penyediaan layanan keuangan dalam berbagai hal, di antaranya penggunaan  cash management system  (CMS) untuk manajemen Siloam, penyediaan fasilitas baik simpanan maupun pinjaman, penyediaan mesin  electronic data capture ( EDC) BRI untuk keperluan transaksi pembayaran di seluruh cabang Siloam, serta layanan perbankan lainnya. Direktur Utama BRI Suprajarto mengatakan bahwa selain dari MoU tersebut, terdapat penandatanganan Perjanjian Kerja Sama (PKS) pelayanan kesehatan pekerja BRI. “Hal ini dilakukan sebagai bentuk kepedulian perseroan akan kesehatan pekerja. \"Untuk saat ini sebagai tahap awal akan diperuntukkan bagi pekerja BRI, namun demikian tidak menutup kemungkinan nantinya ada skema khusus untuk nasabah BRI,” katanya dalam keterangan resmi yang diterima Bisnis, Selasa (18/9/2019). Di bawah naungan Lippo Grup, saat ini terdapat 34 Siloam Hospitals yang tersebar di seluruh Indonesia. Kerja sama BRI dan Siloam menjadi entry point untuk memfasilitasi pembayaran secara nontunai masyarakat dalam memperoleh fasilitas kesehatan di Siloam. CEO Lippo Group James Riady menambahkan Siloam berkomitmen untuk terus memperluas jangkauan untuk melayani sebanyak-banyaknya pasien. Hal tersebut kami lakukan tidak hanya di perkotaan, namun juga hingga yang berada di pelosok desa. \"Keberadaan dan kesiapan jaringan Bank BRI yang tersebar dari mulai Indonesia bagian barat hingga timur akan mendukung kami dalam mewujudkan hal tersebut.” Adapun kerja sama BRI dan Siloam ditandai dengan penandatanganan nota kesepahaman atau memorandum of understanding (MoU) yang dilakukan antara Direktur Hubungan Kelembagaan BRI Sis Apik Wijayanto dengan Vice President Director Siloam Caroline Riady disaksikan Direktur Utama Bank BRI Suprajarto dan CEO Lippo Group James Riady, tentang kerja sama penyediaan dan pemanfaatan jasa dan layanan perbankan, di Kantor Pusat BRI, Jakarta, Selasa (18/9/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180919/90/839689/bri-gandeng-siloam-hospitals?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-22 17:38:00", "title": "Pendapatan Tumbuh, Laba SILO Malah Turun pada 2018", "content": " Bisnis.com , JAKARTA — PT Siloam International Hospitals Tbk. mencatatkan penurunan laba yang dapat diatribusikan kepada pemilik entitas induk kendati mencetak pendapatan tertinggi dalam 5 tahun terakhir. Per Desember 2018, emiten berkode saham SILO tersebut mencatatkan pertumbuhan pendapatan 12,41% ke level Rp5,96 triliun dari posisi Rp5,3 triliun pada 2017. Namun, laba yang dapat diatribusikan kepada pemilik entitas induk turun 82,97% menjadi Rp16 miliar dari posisi Rp94 miliar pada tahun sebelumnya, terendah dalam 5 tahun terakhir. Jumlah keuntungan tahun berjalan juga turun 75% menjadi Rp26 miliar secara  year-on-year  (yoy) dari sebelumnya Rp104 miliar. Pada saat bersamaan, EBITDA Siloam naik 7,36% menjadi Rp787 miliar yoy dari posisi Rp733 miliar pada 2017. Di sisi liabilitas, terjadi kenaikan 7,4% dari Rp1,28 triliun menjadi Rp1,37 triliun. Presiden Direktur Siloam International Hospitals Ketut Budi Wijaya menyampaikan strategi perseroan dengan menambah investasi pada personel rumah sakit yang diresmikan pada 2017 dan 2018 menyebabkan  operational expenses  (opex) menjadi lebih tinggi, yakni sebesar Rp1,63 triliun dibandingkan Rp1,35 triliun pada tahun sebelumnya. “Meskipun kinerja keuangan dan operasional termasuk baik, indikator kinerja terbaik menurut kami adalah kepuasan pasien Siloam dan keluarga mereka,” tulisnya dalam laporan keuangan tahunan SILO yang dikutip  Bisnis , Jumat (22/2/2019). Sepanjang 2018, perusahaan di bawah Grup Lippo tersebut telah menambah empat rumah sakit Siloam, yakni Siloam Silampari, Siloam Jember, Siloam Semarang, dan Siloam Palangkaraya. Ketut menambahkan secara keseluruhan, perseroan telah membuka hampir satu lusin rumah sakit sejak 2017 dan diharapkan mulai berkontribusi pada pendapatan tahun ini. Per akhir 2018, SILO memiliki 34 rumah sakit yang tersebar di Sumatra, Jawa, Bali, Kalimantan, dan Sulawesi. Perseroan juga membuka 22 klinik, di mana 18 di antaranya terdaftar untuk melayani pasien BPJS. Ke depannya, optimisme ekspansi SILO ditopang oleh harapan PDB Indonesia dapat tumbuh di atas 5% dan keterjagaan inflasi di level rendah. “Kami akan terus mendirikan rumah sakit baru pada 2019 dan memainkan peran yang semakin penting dalam menyediakan layanan kesehatan berkualitas di seluruh Indonesia,” imbuh Ketut. Di lantai bursa, saham SILO diperdagangkan turun 1,66% ke level Rp3.550, hari ini. Secara year-to-date (ytd), saham SILO melemah 1,11% dengan kapitalisasi pasar Rp5,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190222/192/892270/pendapatan-tumbuh-laba-silo-malah-turun-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-06 01:27:00", "title": "Siloam International Hospitals Catat Pertumbuhan Pendapatan 12,41%", "content": " Bisnis.com,  JAKARTA — PT Siloam International Hospitals Tbk. mencatatkan pendapatan tumbuh 12,41% ke level Rp5,9 triliun dari posisi Rp5,30 triliun pada 2017. Dalam keterangan resmi yang dirilis perseroan, pendapatan operasional bersih meningkat 13% menjadi Rp4.4 miliar jika dibandingkan dengan tahun sebelumnya. Melalui segmen Rumah Sakit Dewasa Siloam terus memberikan berkontribusi yang baik pada pertumbuhan pendapatan dan pendapatan perseroan. Rumah Sakit Dewasa bagian Timur dan Rumah Sakit Dewasa bagian Barat mengalami pertumbuhan EBITDAR masing-masing sebesar 15% dan 14% dan EBITDA masing-masing sebesar 14% dan 16% pada 2018 dibandingkan dengan tahun sebelumnya. Perusahaan terus memperluas jaringan rumah sakit dengan membuka 4 jaringan baru rumah sakit pada tahun 2018. Rumah sakit tersebut telah mulai memberikan kontribusi yang kuat untuk pertumbuhan pendapatan. Perseroan mendorong efisiensi operasional dan meningkatkan volume pasien di rumah sakit yang baru dibuka, rumah sakit tersebut akan mulai berkontribusi pada pertumbuhan pendapatan SILO pada tahun-tahun mendatang. Secara keseluruhan, laba operasional sebesar Rp192 miliar, turun 12,6% dari 2017. “Namun seperti rumah sakit dewasa kami terus berkinerja baik dan rumah sakit baru kami menumbuhkan volume dan pendapatan pasien, kami mengharapkan untung memperluas,” tulis manajemen dalam keterangan resmi yang dihimpun, Selasa (5/3/2019). Lebih lanjut, perseroan mencatat pertumbuhan penerimaan pasien rawat inap sebanyak 206.000 pada 2018, tumbuh 11% dibandingkan dengan 2017. Rata-rata pendapatan per hari rawat inap tumbuh 2% menjadi Rp4,93 juta. Kunjungan ke Unit Gawat Darurat naik menjadi 294.000,meningkat + 12% dibandingkan tahun sebelumnya. Tingkat konversi dari UGD ke Unit Rawat Inap stabil 40% pada 2018. Pertumbuhan volume rawat inap dan pendapatan per pasien ini menyebabkan pendapatan rawat inap meningkat sebesar 11% menjadi Rp3,52 triliun. SILO menerima 2,39 juta kunjungan rawat jalan pada 2018 meningkat 8% dibandingkan dengan 2017. Pendapatan rata-rata rawat jalan campuran per kunjungan meningkat 4% menjadi Rp846.000. Pertumbuhan yang kuat dalam volume rawat jalan ini menyebabkan peningkatan pendapatan rawat jalan meningkat 14% menjadi Rp2.4 triliun. Ketut Budi Wijaya, Presiden Direktur Siloam menyatakan bahwa dirinya bangga dengan upaya saya tim manajemen dalam berhasil memberikan pertumbuhan pendapatan yang kuat dan hasil operasional pada tahun 2018. “Segmen rumah sakit Siloam Dewasa bagian Timur dan Dewasa bagian Barat mengalami EBITDAR dua digit dan kuat pertumbuhan EBITDA. Perusahaan kami masih dalam tahap ekspansi dan terus membuka rumah sakit,” ujarnya. Dia menambahkan, rumah sakit baru membutuhkan periode tertentu untuk mencapai pertumbuhan pendapatan sehingga, saat rumah sakit baru mulai berkembang, Ketut berharap dapat mendorong pertumbuhan pendapatan yang kuat dalam waktu dekat. “Pemegang saham, staf kami, dan pasien kami dapat menantikan masa depan yang cerah dan saya berharap dapat bertemu banyak dari Anda di RUPS kami,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/192/896712/siloam-international-hospitals-catat-pertumbuhan-pendapatan-1241?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 15:38:00", "title": "Tahun Ini, SILO Bakal Operasikan 3-5 Rumah Sakit Baru", "content": " Bisnis.com , TANGERANG — PT Siloam International Hospitals Tbk. berencana mengoperasikan 3-5 rumah sakit baru pada 2019. Direktur Siloam International Hospitals Anang Prayudi mengatakan pada awal tahun ini, perseroan telah mengoperasikan dua rumah sakit baru di Kelapa Dua dan Tegalrejo. Adapun dalam  pipeline  perseroan tahun ini, ada 3-5 rumah sakit baru yang akan dioperasikan di sejumalah wilayah Indonesia. “Ada 3-5 rumah sakit dalam  development schedule  akan kami buka. Ambon, Pasar Baru, Banjarmasin, Batu Malang, satu lagi di Tulungagung, cuma masih renovasi, paling bisa di kuartal IV/2019,” ujarnya dalam paparan publik perseroan di Karawaci, Tangerang, Banten, Jumat (15/3/2019). Dalam kesempatan yang sama, Direktur Siloam International Hospitals Budi R. Legowo mengungkapkan bahwa perseroan menyediakan anggaran belanja modal sebesar Rp200 miliar untuk tahun ini. Dana tersebut akan digunakan untuk pengembangan rumah sakit yang bakal dioperasikan pada tahun ini. “Di luar itu, seperti akuisisi di luar dari belanja modal itu. Dana dari  internal cash flow  dan laba bersih buku tahun 2018,” jelasnya. Pada tahun ini, perseroan menargetkan pertumbuhan pendapatan sebesar dua digit dan target yang sama juga ditetapkan terhadap laba bersih. Namun, perseroan tidak memberikan angka spesifik untuk target tersebut. Mengacu pada laporan keuangan 2018, emiten berkode SILO itu membukukan pendapatan sebesar Rp5,96 triliun atau naik 12,41% dari periode yang sama tahun sebelumnya yang senilai Rp5,3 triliun. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp16,18 miliar, anjlok 82,7% dari realisasi tahun sebelumnya yang mencapai Rp93,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900179/tahun-ini-silo-bakal-operasikan-3-5-rumah-sakit-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 15:47:00", "title": "Siloam International Hospitals (SILO) Tak Bagikan Dividen Tahun Buku 2018", "content": " Bisnis.com , TANGERANG — PT Siloam International Hospitals Tbk. mendapatkan restu dari pemegang saham untuk tidak membagikan dividen atas laba bersih buku tahun 2018. Direktur Utama Siloam International Hospitals Ketut Budi Wijaya mengatakan para pemegang saham menyetujui agar laba bersih buku tahun 2018 digunakan sebagai modal kerja perseroan pada 2019. Restu tersebut didapat setelah emiten berkode saham SILO tersebut menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dan Rapat Umum Pemegang Saham Tahunan (RUPST) yang dilaksanakan di Karawaci, Tangerang, Banten, Jumat (15/3/2019). “Kami tidak akan membagikan dividen. Kami masih memerlukan dana untuk pengembangan,” ujarnya. Mengacu pada laporan keuangan 2018, emiten berkode SILO itu membukukan pendapatan sebesar Rp5,96 triliun atau naik 12,41% dari periode yang sama tahun sebelumnya yang senilai Rp5,3 triliun. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp16,18 miliar, anjlok 82,7% dari realisasi tahun sebelumnya yang mencapai Rp93,56 miliar. Ketut menjelaskan bahwa penurunan laba terjadi karena pada 2018, perseroan memiliki biaya operasional yang lebih tinggi. Pasalnya, sejak 2017 hingga 2018, perseroan membangun 12 rumah sakit baru. Tahun ini, SILO sudah mengoperasikan dua rumah sakit baru dan berencana mengoperasikan 3-5 rumah sakit baru. Sehingga, dividen atas laba bersih buku tahun 2018 tidak dibagikan. “Karena awal tahun membuka 2 rumah sakit baru dan memiliki rencana 3-5 rumah sakit baru, jadi kebutuhan modal kerja dan  capital expenditure  ( capex ) besar,” tuturnya. Dalam RUPSLB dan RUPST tersebut, perseroan juga mengumumkan penambahan anggota direksi yakni Phua Meng Kuan sebagai Chief Financial Officer dan Monica Surjapranata sebagai direktur eksekutif daerah Jawa Barat dan Jawa Tengah di Siloam Hospitals Group. Selain itu, SILO mengumumkan pengunduran diri Budi Raharjo dan Andry sebagai direktur. Kartini Sjahrir juga ditunjuk sebagai komisaris independen SILO. Perseroan pun mengumumkan pengunduran diri anggota dewan komisaris Tjokro Libianto, Romeo Fernandez Lldeo, dan Farid Harianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900183/siloam-international-hospitals-silo-tak-bagikan-dividen-tahun-buku-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 18:19:00", "title": "Usai Gelar RUPS, Saham SILO Ditutup Menguat", "content": " Bisnis.com , JAKARTA — Usai menggelar Rapat Umum Pemegang Saham Tahunan (RUPST), saham PT Siloam International Hospitals Tbk. ditutup di zona hijau pada perdagangan Jumat (15/3/2019). Dalam RUPST yang digelar pada Jumat (15/3) di Karawaci, Tangerang, Banten, salah satu mata acara yang disetujui pemegang saham yakni tidak dibagikannya dividen atas laba bersih buku tahun 2018. Berdasarkan data dari  Bloomberg , pergerakan emiten berkode saham SILO itu menguat 6,38% atau 210 poin menuju level Rp3.500 per saham. Namun, pada periode berjalan 2019, saham SILO masih terkoreksi 2,51%. Kepala Riset OSO Sekuritas Ike Widiawati menjelaskan pada perdagangan hari ini terjadinya aksi  net buy  yang dilakukan investor asing untuk saham SILO. Dia mengatakan bahwa aksi tersebut tercatat mencapai Rp252,54 miliar. “Kenaikan hari ini, saya perhatikan lebih kepada kepercayaan investor asing yang melakukan  net buy  cukup besar pada perdagangan hari ini,” ujar Ike kepada  Bisnis , Jumat (15/3). Lebih jauh, dia melanjutkan bahwa sejak awal tahun investor asing terus melakukan aksi cicil beli atas saham SILO. Hal tersebut dipandang mengindikasikan minat asing atas emiten rumah sakit yang berada di bawah Grup Lippo itu. SILO juga dinilai memiliki daya saing yang cukup baik dari segi pelayanan dan cabang rumah sakit yang sudah tersebar. “Secara EV/EBITDA masih cukup lumayan di 8,45x, lebih murah dibandingkan dengan rata-rata industri rumah sakit yang sebesar 16,62x,” pungkas Ike. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/7/900261/usai-gelar-rups-saham-silo-ditutup-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 18:25:00", "title": "5 Berita Populer Market, SILO Tak Bagikan Dividen 2018 dan Pendapatan SMBR Naik 2% Februari 2019", "content": " 1. Siloam International Hospitals (SILO) Tak Bagikan Dividen Tahun Buku 2018 PT Siloam International Hospitals Tbk. mendapatkan restu dari pemegang saham untuk tidak membagikan dividen atas laba bersih buku tahun 2018. Direktur Utama Siloam International Hospitals Ketut Budi Wijaya mengatakan para pemegang saham menyetujui agar laba bersih buku tahun 2018 digunakan sebagai modal kerja perseroan pada 2019. Baca selengkapnya  di sini 2. Semen Baturaja (SMBR) Raih Kenaikan Pendapatan 2% pada Februari 2019 Perbesar Semen Baruraja (SMBR) mencatatkan pertumbuhan pendapatan sebesar 2% pada Februari 2019. Pendapatan emiten berkode saham SMBR tersebut pada periode Februari 2019 senilai Rp266,54 miliar atau tumbuh 2% dibandingkan dengan tahun sebelumnya. Baca selengkapnya  di sini 3. Pefindo Sematkan Peringkat idAA- untuk AKR Corporindo (AKRA) & Obligasinya Perbesar PT Pemeringkat Efek Indonesia menetapkan kembali peringkat idAA- untuk PT AKR Corporindo Tbk. dan obligasi yang diterbitkan perseroan. Berdasarkan keterbukaan informasi, Jumat (15/3/2019), Pemeringkat Efek Indonesia (Pefindo) menyebut telah menetapkan kembali peringkat idAA- untuk AKR Corporindo dan obligasi, baca selengkapnya  di sini 4. Kejutan Data Perdagangan Dongkrak IHSG Naik Lagi Perbesar Penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari ketiga berturut-turut, Jumat (15/3/2019), didorong saham emiten perbankan, pascarilis data perdagangan untuk Februari. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,75% atau 47,92 poin di level 6.461,18 dari level penutupan perdagangan sebelumnya. Baca selengkapnya  di sini 5. Tahun Ini, SILO Bakal Operasikan 3-5 Rumah Sakit Baru Perbesar PT Siloam International Hospitals Tbk. berencana mengoperasikan 3-5 rumah sakit baru pada 2019. Direktur Siloam International Hospitals Anang Prayudi mengatakan pada awal tahun ini, perseroan telah mengoperasikan dua rumah sakit baru di Kelapa Dua dan Tegalrejo. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900252/5-berita-populer-market-silo-tak-bagikan-dividen-2018-dan-pendapatan-smbr-naik-2-februari-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191011/441/1157888/portofolio-watch-sejauh-mana-saham-silo-melaju?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:32:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200226/442/1205877/aksi-korporasi-silo-lepas-saham-5-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-28 13:30:00", "title": "Pasien Takut ke Rumah Sakit karena Covid-19, Pendapatan RS Siloam (SILO) Turun Tipis", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT Siloam International Hospitals Tbk. belum mampu mencetak kinerja keuangan yang cemerlang hingga periode kuartal ketiga tahun 2020. Berdasarkan laporan keuangan per September 2020, emiten berkode saham SILO tersebut mencatatkan penurunan pendapatan 4,11 persen secara tahunan menjadi Rp5 triliun. Pada pos beban SILO berhasil menekan beban pokok pendapatan dengan penurunan 3 persen hingga 32 persen. Namun perseroan tidak dapat berkelit dari tingginya beban keuangan yang naik 234,21 persen menjadi Rp127,67 miliar. Hal ini membuat perseroan harus menelan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp48,79 miliar. Adapun pada periode akhir September 2019, SILO masih mencetak  laba Rp42,88 miliar. Dikutip dari keterangan resmi perseroan, kinerja SILO hingga periode September 2020 dipengaruhi oleh penurunan volume pasien karena penyebaran Covid-19. Hal ini tercermin dari penurunan volume pasien rawat inap sebesar  24,9 persen menjadi 138.352 pasien. Volume pasien rawat jalan juga  22 persen menjadi 1.577.941 pasien. Presiden Direktur Siloam Ketut Budi Wijaya mengatakan banyak tantangan yang dihadapi perseroan pada tahun ini. Pihaknya akan terus mendukung Indonesia untuk melawan Covid-19 dengan terus memperbesar kapasitas tes Covid-19 dan menyediakan perawatan Covid-19 yang terbaik. “Kami telah melihat perbaikan dalam hasil finansial kami pada kuartal ketiga tahun 2020, namun volume pasien masih sangat rendah dibandingkan dengan tahun lalu,” ungkapnya dikutip dari siaran pers. Walaupun volume pasien masih cenderung menurun, manajemen mengklaim pelayanan tes dan pengobatan Covid-19 sebagian bisa  mengimbangi dampak dari penurunan volume pasien. Hal ini tecermin dari pendapatan operasional kotor yang hanya turun 0,6 persen menjadi Rp1,83 triliun dibandingkan dengan kuartal ketiga tahun 2019. Di sisi lain, SILO juga telah memperbesar kapasitas tes Covid-19 secara signifikan untuk mendukung Indonesia dalam melawan virus mematikan tersebut.  Pada periode September 2019, emiten yang tergabung dalam Grup Lippo tersebut telah melakukan 70 ribu tes PCR dan lebih dari 700 ribu tes rapid serta serologi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201028/192/1310817/pasien-takut-ke-rumah-sakit-karena-covid-19-pendapatan-rs-siloam-silo-turun-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:15", "title": "Siloam International Hospitals Berikan Donasi Swab Antigen Test Kit Untuk Polda Metro Jaya Siloam International Hospitals Berikan Donasi Swab Antigen Test Kit Untuk Polda Metro Jaya", "content": " Bisnis.com , JAKARTA - PT Siloam International Hospitals Tbk. mendonasikan 10.000 Swab Antigen Test Kit untuk Polda Metro Jaya. 10.000 Swab Antigen Test Kit ini akan membantu mendukung keselamatan kerja para anggota Kepolisian di wilayah Jakarta dan sekitarnya dalam upaya menjaga dan mencegah penyebaran Covid-19. ", "link": "https://foto.bisnis.com/view/20210427/1388724/siloam-international-hospitals-berikan-donasi-swab-antigen-test-kit-untuk-polda-metro-jaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-01 14:20:00", "title": "Kinerja Siloam Hospital Melejit di Masa Pandemi, Begini Strateginya", "content": " Bisnis.com,  JAKARTA - Di tengah pandemi Covid-19, PT Siloam International Hospitals Tbk. berhasil membukukan pencapaian finansial yang kuat.  John Riady, Presiden Komisaris PT Lippo Karawaci Tbk., mengatakan pihaknya terus berfokus pada perluasan margin atas layanan yang sudah ada dan layanan yang baru, kemudian ditutup dengan peningkatan yang tajam pada triwulan keempat. Berdasarkan laporan keuangan, Siloam mencatat laba bersih sebesar Rp125 miliar pada 2020, meningkat signifikan dari yang sebelumnya negatif sebesar Rp333 miliar pada 2019. Siloam juga berhasil mencatat pendapatan pperasional bersih sebesar Rp5,54 triliun pada 2020, meningkat 5,3 persen dibandingkan dengan Rp5,26 triliun pada 2019. Adapun arus kas operasional tercatat melonjak hingga 105 persen menjadi sebesar Rp1,34 triliun pada 2020, dari sebelumnya Rp652 miliar pada FY2019. Selanjutnya, untuk memenuhi perubahan peraturan akuntansi (PSAK) Indonesia, Siloam menerapkan PSAK 73 / IFRS 16 pada FY2020 yang mengubah cara pencatatan pengakuan sewa tertentu. Penerapan kebijakan akuntansi ini mengurangi laba bersih di FY2020 sebesar Rp22,8 miliar. Apabila tanpa penerapan kebijakan ini maka laba bersih Siloam Hospital akan tercatat lebih tinggi, yakni sebesar Rp148,1 miliar. \"Selain menerapkan kebijakan dan menjaga pertumbuhan, prioritas perseroan adalah keamanan staf dan pasien, kami tidak berkompromi atas biaya keamanan. Pada 2020, kami mengeluarkan tambahan biaya sebesar Rp196 miliar untuk tunjangan dalam masa sulit  [hardship allowance ], alat perlindungan diri tambahan dan tes Covid untuk karyawan,\" ujar John Riady dalam keterangan yang diterima  Bisnis,  Sabtu (1/5/2021). PT Lippo Karawaci Tbk., merupakan perusahaan inti yang membawahi PT Siloam International Hospitals Tbk sebagai anak perusahaan. Sebagai bagian dari strategi perseroan untuk fokus pada konsolidasi dan pengembalian sebagian laba kepada pemegang saham dalam bentuk deviden, melalui persetujuan RUPS, Siloam akan membayarkan dividen biasa sebesar Rp56 miliar, merepresentasikan rasio pembayaran dividen sebesar 45 persen dari laba bersih. Dan, untuk mengapresiasi kesuksesan transformasi bisnis, perseroan akan membayar satu kali dividen khusus sebesar Rp170 miliar. \"Secara total, pemegang saham akan menerima Rp226 miliar dalam bentuk dividen untuk tahun 2020. Jumlah dividen akan ditentukan dalam keputusan RUPS,\" tuturnya. PT Siloam International Hospitals Tbk., juga mengumumkan  Darjoto Setyawan sebagai Presiden Direktur PT Siloam International Hospitals Tbk periode 2021 - 2022, menggantikan Ketut Budi Wijaya. Sebelumnya, Darjoto Setywan merupakan Penasehat di PT Lippo Karawaci Tbk., sejak tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210501/12/1388957/kinerja-siloam-hospital-melejit-di-masa-pandemi-begini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-01 17:17:00", "title": "Ada Vaksin Gotong Royong, Siloam (SILO) Dapat Banyak Calling dari Swasta", "content": " Bisnis.com,  JAKARTA - Ada vaksin gotong royong, emiten rumah sakit PT Siloam International Hospitals Tbk. (SILO) bersiap ambil bagian menjadi penyedia layanan vaksinasi. Direktur Utama Siloam International Hospitals Caroline Riady mengungkapkan sudah banyak dikontak perusahaan swasta yang ingin bekerja sama dengan Siloam untuk menyelenggarakan vaksin Gotong Royong. \"Nanti ada program gotong royong, Siloam akan ambil bagian, sudah banyak perusahaan yang ingin kerja sama dengan Siloam,\" katanya, Sabtu (1/5/2021). Di sisi lain, program Vaksinasi Gotong dipastikan akan tertunda. Sebab, perihal importasi vaksin yang sebelumnya diperkirakan terealisasi akhir Maret 2021 masih belum ada kejelasan. Pada perkembangan terakhir, proses negosiasi vaksin dengan 2 produsen, yakni Sinopharm dan Sputnik, masih berkutat di ranah kepastian acuan harga. Kementerian BUMN dan PT Bio Farma (Persero) selaku importir menunggu acuan harga dari Badan Pengawasan Keuangan dan Pembangunan (BPKP). Dengan demikian, komitmen pengiriman vaksin untuk program Vaksinasi Gotong Royong tidak terealisasi sesuai dengan jadwal. Sesuai dengan jadwal Bio Farma, 12 juta dosis dari Sinopharm seharusnya mulai diimpor akhir Maret 2021. Di sisi lain, emiten bersandi SILO ini pun mendapatkan jatah membantu pemerintah melakukan vaksinasi hingga per 26 April 2021 sebanyak 113.394 orang dengan jenis vaksin Sinovac dan Astra Zeneca. \"Kami diberi kesempatan ikut vaksinasi dimulai akhir Januari 2021 setelah tiga bulan sebanyal 113.394 target peserta Sinovac dan Astra Zeneca yang sudah masuk,\" katanya. Adapun, peserta vaksin oleh pihak Siloam diberikan kepada pegawai Kementerian di Indonesia, lansia, kelembagaan, guru, tenaga kesehatan, pemimpin agama, peserta UMKM. \"Kami vaksinasi di 18 lokasi, sinergi di grup Siloam dan mall yang saat ini kosong jadi bisa pakai mall dengan protokol kesehatan baik karena area luas dan tak banyak pengunjung,\" urainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210501/192/1389000/ada-vaksin-gotong-royong-siloam-silo-dapat-banyak-calling-dari-swasta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-03 15:48:00", "title": "Rapor Siloam Hospitals (SILO) Cemerlang, Emiten Pengelola Rumah Sakit Masih Menarik?", "content": "", "link": "https://market.bisnis.com/read/20210503/192/1389640/rapor-siloam-hospitals-silo-cemerlang-emiten-pengelola-rumah-sakit-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-01 18:05:00", "title": "Emiten RS, Siloam (SILO) Sudah Layani 18.000 Pasien Covid-19", "content": " Bisnis.com , JAKARTA - Hingga kuartal I/2021, emiten rumah sakit PT Siloam International Hospitals Tbk. (SILO) sudah merawat 18.129 pasien Covid-19 di rumah sakitnya. Direktur Utama Siloam International Hospitals Caroline Riady mengungkapkan tengah memprioritaskan ketersediaan layanan tes Covid-19 di seluruh jaringan rumah sakitnya di Indonesia. Kendati demikian, perseroan juga mendedikasikan 4 rumah sakit khusus pasien Covid-19, yakni Siloam Hospitals Kelapa Dua, Siloam Hospitals Paal Dua Manado, dan baru menambahkan pada 2020 Siloam Hospitals Mampang dan Siloam Hospitals Ambon. \"Salah satu bentuk upaya supaya bisa beri Covid-19 treatment, kalau Covid-19 jadi pandemi tentu tak hanya RS pemerintah yang terima. Di awal sediakan 1.035 bed khusus Covid-19, kami tambah menjadi 1.793 bed di seluruh jaringan,\" urainya, Sabtu (1/5/2021). Adapun, sejak Covid-19 mewabah di Indonesia pada Maret 2020, emiten bersandi SILO ini sudah melayani 18.129 pasien Covid-19. Dengan pasien tertinggi pada Desember 2020, sebanyak 3.106 orang dan berangsung turun menjadi 1.868 orang pada Maret 2021. Rumah sakit jaringan keluarga Riady ini juga memprioritaskan ketersediaan layanan tes Covid-19 di Indonesia. SILO terus mencari tes Covid-19 yang inovatif tetapi tetap memperhatikan keakuratan. \"Seiring banyaknya tes Covid-19 yang baru, kami juga tetap berhati-hati. Kami sudah melakukan lebih dari 2,1 juta rapid test serologi,\" urainya. Di sisi lain, pendapatan rata-rata pertempat tidur meningkat 32 persen pada kuartal I/2021 dibandingkan dengan kuartal sama tahun lalu. Pada penutupan perdagangan Jumat (30/4/2021), emiten bersandi SILO ini parkir di harga 8.325 naik 1,52 persen atau 125 poin. Dengan kapitalisasi pasar Rp13,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210501/192/1389016/emiten-rs-siloam-silo-sudah-layani-18000-pasien-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210619/445/1407446/penanganan-pasien-covid-19-silo-tingkatkan-kapasitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-01 19:15:00", "title": "Semester I/2021, Siloam (SILO) Cetak Pertumbuhan Pendapatan 51,65 Persen", "content": " Bisnis.com , JAKARTA —  Emiten rumah sakit PT Siloam International Hospitals Tbk.  mencetak kenaikan pendapatan dan membuat  bottom line  berbalik laba sepanjang semester pertama tahun ini. Berdasarkan laporan keuangan per 30 Juni 2021 yang belum diaudit, perseroan mencetak pendapatan sebesar Rp3,81 triliun selama 6 bulan pertama 2021, naik 51,65 persen dibandingkan dengan periode yang sama tahun lalu yang sebesar Rp2,51 triliun. Beban pokok pendapatan juga turut meningkat menjadi Rp2,02 triliun naik dari Rp1,55 triliun pada periode yang sama tahun lalu. Beban usaha juga bertambah menjadi Rp1,15 triliun dari Rp905,22 miliar. Kendati pos beban naik, laba usaha perseroan tercatat mampu tumbuh signifikan menjadi Rp493,81 miliar dari periode semester pertama tahun lalu, yang hanya Rp4,93 miliar. Dengan demikian, emiten bersandi SILO ini mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp291,53 miliar. Pencapaian ini berbalik dari posisi rugi Rp130,04 miliar pada semester I/2020. Direktur Utama Siloam Darjoto Setyawan menyatakan Siloam mampu memainkan peran penting dalam membantu Indonesia memerangi virus mematikan Covid. \"Kami telah tampil lebih dari 160.000 vaksinasi publik sejauh ini pada 2021. Siloam telah melakukan hampir 500.000 tes PCR dan lebih dari 2,6 juta tes cepat dan serologi. Kami telah merawat lebih dari 24.000 Covid-19 pasien,\" katanya, dikutip Minggu (1/8/2021). Siloam mengelola dan mengoperasikan 39 rumah sakit di Indonesia. Perinciannya,14 rumah sakit di wilayah Jabodetabek dan 25 rumah sakit tersebar di wilayah lain Jawa, Sumatra, Kalimantan, Sulawesi, Bali, serta Nusa Tenggara. Di sisi lain, jumlah liabilitas perseroan meningkat menjadi Rp2,63 triliun dari Rp2,4 triliun pada akhir 2020. Kenaikan terjadi di liabilitas jangka pendek yang menjadi Rp2,02 triliun dari Rp1,68 triliun. Sementara itu, liabilitas jangka panjang turun menjadi Rp604,46 miliar dibandingkan dengan Rp727,93 miliar pada akhir tahun lalu. Adapun ekuitas perseroan meningkat tipis menjadi Rp6,1 triliun dari Rp6,01 triliun. Dengan demikian, nilai aset perseroan naik menjadi Rp8,73 triliun dari Rp8,42 triliun per 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210801/192/1424515/semester-i2021-siloam-silo-cetak-pertumbuhan-pendapatan-5165-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210809/442/1427470/direktur-keuangan-pt-siloam-international-hospitals-tbk-daniel-phua-manuver-lincah-silo-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-09 21:10:00", "title": "CFO SILOAM HOSPITALS DANIEL PHUA: Strategi Turn Around saat Pandemi", "content": "", "link": "https://market.bisnis.com/read/20210809/192/1427955/cfo-siloam-hospitals-daniel-phua-strategi-turn-around-saat-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-24 21:09:00", "title": "Kinerja Moncer Siloam (SILO) Dorong Ebitda LPKR", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Lippo Karawaci Tbk. (LPKR)  melaporkan pendapatan perusahaan yang belum dikurangi bunga, pajak, depresiasi, dan amortisasi atau Ebitda pada semester I/2021 tumbuh 102,4 persen ( year on year / yoy) menjadi Rp1,96 triliun, dari Rp969 miliar pada semester I/2020.  Pertumbuhan Ebitda terutama berasal dari PT Siloam International Hospitals Tbk. (SILO), lini  healthcare  LPKR pengelola RS Siloam, yang membukukan Ebitda Rp1,09 triliun pada semester I/2021, melonjak 160 persen yoy dari sebelumnya Rp421 miliar. \"Ebitda SILO yang lebih tinggi tersebut didorong utilisasi RS Siloam Mampang dan RS Siloam Kelapa Dua, untuk penanganan pasien Covid-19,\" papar CEO  LPKR  John Riady dalam keterangan resmi, Selasa (24/8/2021). Pada segmen Real Estate Development, LPKR juga membukukan pertumbuhan Ebitda pada semester I/2021, yakni mencapai Rp429 miliar, naik 290,7 persen yoy dari sebelumnya Rp286 miliar. Ebitda yang lebih tinggi untuk segmen Real Estate Development dikontribusikan oleh serah terima proyek Holland Village dan Embarcadero.  Di segmen Real Estate Management & Services, LPKR mencatatkan Ebitda sebesar Rp425 miliar, naik 199,3 persen YoY dari sebelumnya Rp142 miliar. John Riady menyampaikan, atas pencapaian tersebut, Ebitda margin konsolidasi LPKR membaik menjadi 27 persen pada semester I/2021, berbanding 18 persen pada semester I/2020.  \"Pada tahun 2021, bisnis properti kami terus menunjukkan penguatan. Terlihat dari pra penjualan kuartal kedua 2021 yang berhasil tumbuh 193 persen menjadi Rp1,02 triliun. Harapan kami, SILO juga akan terus bertumbuh,\" imbuhnya. Sementara itu, CLSA Sekuritas dalam riset terbarunya memprediksi LPKR akan mampu membukukan EBITDA operasional Rp3,15 triliun di tahun 2021, naik 63,7 persen yoy dari realisasi tahun 2020 yang mencapai Rp1,9 triliun. Pendapatan  LPKR  pada tahun 2021 juga diperkirakan sebesar Rp13 triliun dengan laba bersih Rp440 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210824/192/1433610/kinerja-moncer-siloam-silo-dorong-ebitda-lpkr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220214/442/1499911/aksi-korporasi-silo-rancang-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-24 06:57:00", "title": "Siloam (SILO) Diprediksi Raih Pendapatan Rp8,4 Triliun", "content": " Bisnis.com , JAKARTA - Konsensus analis memprediksi pendapatan PT Siloam International Hospitals Tbk. (SILO) akan terus meningkat pada tahun 2022 menjadi Rp8,4 triliun. Hal itu turut berimbas positif terhadap PT Lippo Karawaci Tbk. (LPKR) sebagai pemegang saham utama dengan kepemilikan saham sebesar 55,4 persen. CEO LPKR sekaligus Presiden Komisaris SILO John Riady mengatakan bahwa kebutuhan sektor kesehatan diperkirakan akan terus bertumbuh di masa mendatang. “Ke depan, kami melihat  adanya peningkatan dalam belanja kesehatan yang kini masih rendah yaitu sekitar 3 persen dari PDB. Saat ini masyarakat semakin sadar akan pentingnya kesehatan dan pencegahan penyakit seiring imbas pandemi,\" papar John dalam keterangan resmi, Rabu (23/2/2022). John menyampaikan pihaknya melihat kebutuhan akan layanan rumah sakit masih sangat besar di Indonesia. Oleh karena itu, SILO akan terus membangun rumah sakit baru untuk memberikan akses bagi masyarakat dalam memperoleh layanan kesehatan yang berkualitas dan berstandar internasional. SILO saat ini sudah mengelola dan mengoperasikan 40 rumah sakit di Indonesia, yang terdiri dari 14 rumah sakit di wilayah Jabodetabek dan 26 rumah sakit yang tersebar di pulau Jawa, Sumatera, Kalimantan, Sulawesi, Bali, dan Nusa Tenggara. Sementara itu, konsensus analis Bloomberg memperkirakan SILO pada tahun 2022 mampu membukukan pendapatan sebesar Rp8,41 triliun, naik dari estimasi pendapatan pada tahun 2021 yang sejumlah Rp8,3 triliun. Dari sisi belanja modal ( capital expenditure/capex ), SILO diperkirakan mengalokasikan Rp1 triliun pada tahun ini seperti tahun sebelumnya.  \"SILO pun diperkirakan meraih laba bersih Rp563,92 miliar dan EBITDA Rp1,88 triliun pada tahun ini,\" jelas laporan konsensus analis  Bloomberg. Dalam publikasi risetnya, RHB Sekuritas Indonesia juga memproyeksikan SILO mampu membukukan pendapatan Rp7,95 triliun dengan laba bersih Rp732 miliar pada tahun 2021. Pada tahun 2022, menurut riset RHB Sekuritas Indonesia, SILO berpotensi meraih pendapatan Rp8,74 triliun dan laba bersih Rp641 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220224/192/1504188/siloam-silo-diprediksi-raih-pendapatan-rp84-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-28 13:40:00", "title": "Siloam Hospital (SILO) Berencana Stock Split 1:8", "content": " Bisnis.com , JAKARTA - Emiten Rumah Sakit, PT Siloam International Hospitals Tbk. (SILO) memanggil para pemegang sahamnya untuk melaksanakan RUPSLB pada 22 Maret 2022. RUPSLB ini terkait rencana stock split alias pemecahan saham perseroan. \"Yang berhak hadir dan memberikan suara dalam Rapat adalah Pemegang Saham atau Kuasa Pemegang Saham yang sah yang nama-namanya tercatat dalam Daftar Pemegang Saham Perseroan pada 25 Februari 2022 sampai dengan pukul 16.00 WIB,\" papar manajemen, dikutip dari keterbukaan informasi, Senin (28/2/2022). Emiten bersandi SILO ini bakal memecah sahamnya dengan rasio 1:8, sehingga saham yang tadinya memiliki nilai nominal sebesar Rp100 per saham menjadi Rp12,5 per saham. Dengan demikian, jumlah saham beredar bakal meningkat menjadi 13.006.125.000 lembar saham setelah pelaksanaan dibandingkan dengan jumlah saham sebelum pelaksanaan sebanyak 1.625.765.625 lembar saham. Stock Split ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia (BEI). Sesuai dengan ketentuan Pasal 17 Peraturan Otoritas Jasa Keuangan (OJK) No.15/POJK.04/2020 tentang Rencana dan Penyelenggaraan Rapat Umum Pemegang Saham Perusahaan Terbuka dan Pasal 18 ayat (2) Anggaran Dasar Perseroan, Direksi Perseroan menyampaikan Pemanggilan kepada para Pemegang Saham bahwa Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) akan diselenggarakan secara elektronik (tanpa kehadiran fisik para Pemegang Saham). Pelaksanaan rapat dilakukan pada Selasa, 22 Maret 2022 pukul 10.00 – 12.00 WIB bertempat di Aryaduta Hotel Tangerang. Adapun, terdapat dua mata acara RUPSLB tersebut. Pertama, Direksi SILO mengajukan persetujuan pemecahan nilai nominal saham alias stock split. Kedua, perubahan Anggaran Dasar Perseroan sehubungan dengan pemecahan nilai nominal saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220228/192/1505495/siloam-hospital-silo-berencana-stock-split-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 11:59:00", "title": "Grup Lippo Restui Stock Split RS Siloam (SILO), Pelaksanaan April 2022", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit Grup Lippo, PT  Siloam  International Hospitals Tbk. (SILO) menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) secara elektronik pada 22 Maret 2022 dan mendapatkan persetujuan Pemegang Saham dalam rencana  stock split  dengan rasio 1:8. Corporate Secretary  Siloam  International Hospitals Lufy Setia menjelaskan  stock split  ini bertujuan meningkatkan likuiditas perdagangan saham perseroan di Bursa Efek Indonesia (BEI).  \"Melalui  stock split  ini harga saham perseroan menjadi lebih terjangkau bagi para investor ritel, sehingga diharapkan akan meningkatkan jumlah pemegang saham Perseroan,\" jelasnya dalam keterangan resmi, Kamis (24/3/2022). Dengan rasio  stock split  1:8, nilai saham nominal per lembarnya Rp100 menjadi Rp12,5 per lembar. Adapun, jumlah saham beredar meningkat juga menjadi 13.006.125.000 lembar dari jumlah sebelum stock split 1.625.765.625 lembar. Setelah melalui persetujuan Pemegang Saham Perseroan,  Siloam  akan melanjutkan proses selanjutnya yakni mendaftarkan nilai nominal baru saham di BEI.  Stock split  ini direncanakan akan selesai pada April 2022. Menurutnya, pertumbuhan dalam industri kesehatan di Indonesia memberikan kesempatan yang besar bagi para investor di masa depan. Siloam Hospitals, sebagai penyedia layanan kesehatan premier, akan menjadi salah satu penopang pertumbuhan industri kesehatan di Indonesia.  \"Kami menyambut rencana  stock split  ini dan menantikan kesempatan untuk membagikan kesejahteraan kami kepada lebih banyak investor,\" katanya. Adapun, jadwal  stock split  SILO bakal dilaksanakan sebagai berikut: - RUPSLB dilaksanakan pada 22 Maret 2022 - Pengajuan permohonan pencatatan saham 25 Maret 2022 - Keterbukaan informasi jadwal stock split 31 Maret 2022 - Jadwal perdagangan saham dengan nilai nominal baru di BEI akan diumumkan sesuai dengan ketentuan yang berlaku Diperkirakan April 2022 Pada perdagangan Kamis (24/3/2022) sesi I, saham SILO naik 1,01 persen atau 75 poin menjadi Rp7.525. Saham SILO naik 39,35 persen setahun terakhir. Dengan estimasi  stok split  1:8 di harga tersebut, maka saham SILO akan menjadi Rp940. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220324/192/1514556/grup-lippo-restui-stock-split-rs-siloam-silo-pelaksanaan-april-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 14:15:00", "title": "Siloam Hospital (SILO) Catatkan Laba Bersih Rp674 Miliar, Naik 4 Kali Lipat", "content": " Bisnis.com , JAKARTA - Emiten  rumah sakit  grup Lippo, PT  Siloam  International Hospitals Tbk. (SILO) mencetak kenaikan laba bersih hingga 4 kali lipat. Berdasarkan laporan keuangan per 31 Desember 2021, emiten berkode SILO ini membukukan  kinerja  pendapatan sebesar Rp9,38 triliun naik 31,94 persen dibandingkan dengan Rp7,11 triliun pada 2020. Pendapatan tersebut terdiri atas pendapatan spesialis sebesar Rp1,74 triliun naik dari tahun lalu Rp1,35 triliun dan pendapatan non spesialis sebesar Rp7,63 triliun yang turut meningkat dibandingkan dengan 2020 yang sebesar Rp5,75 triliun. Adapun, beban pokok pendapatan perseroan turut meningkat pada 2021 menjadi Rp5,76 triliun dari 2020 sebesar Rp4,77 triliun. Hal ini membuat laba bruto SILO naik menjadi Rp3,61 triliun dari Rp2,33 triliun. Beban usaha meningkat menjadi Rp2,41 triliun dari Rp1,83 triliun, dan beban lain-lain meningkat menjadi Rp179,85 miliar dari Rp101,59 miliar. Kendati seluruh beban tersebut meningkat, laba usaha SILO tetap bertumbuh menjadi Rp1,01 triliun pada 2021 dari Rp390,59 miliar pada 2020. Dengan demikian, anak usaha  Grup Lippo  itu mencatatkan pertumbuhan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih sebesar 480 persen menjadi Rp674,11 miliar dari Rp116,16 miliar pada 2020. Hal ini membuat  laba  per lembar saham dasar naik menjadi Rp416,96 per lembar dari Rp71,52 per lembar. Adapun, jumlah aset SILO mencapai Rp9,3 triliun per 31 Desember 2021 naik dibandingkan dengan Rp8,42 triliun pada 2020. Rinciannya, jumlah aset lancar naik menjadi Rp3,54 triliun dari Rp2,42 triliun, sedangkan aset tidak lancar turun menjadi Rp5,75 triliun dari Rp6 triliun. Di sisi lain, posisi liabilitas pada 2021 menjadi Rp2,78 triliun naik dibandingkan dengan 2020 yang sebesar Rp2,4 triliun. Dengan rincian liabilitas jangka pendek naik menjadi Rp2,23 triliun dari Rp1,68 triliun, sedangkan liabilitas jangka panjang turun menjadi Rp547,53 miliar dari Rp727,93 miliar. Posisi ekuitas SILO tercatat naik menjadi Rp6,52 triliun pada 2021 dibandingkan dengan Rp6,01 triliun pada 2020. Adapun, posisi kas dan setara kas akhir periode naik menjadi Rp1,91 triliun pada 2021 dibandingkan dengan RP907,53 miliar pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516373/siloam-hospital-silo-catatkan-laba-bersih-rp674-miliar-naik-4-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:32:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/441/1516606/strategi-korporasi-resep-mika-silo-jaga-pertumbuhan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-31 19:42:00", "title": "Rekomendasi Saham Rumah Sakit, Berikut Target Harga MIKA, HEAL & SILO", "content": " Bisnis.com , JAKARTA – Saham kesehatan di masa transisi pandemi  Covid-19  masih menjadi rekomendasi para analis.  Analis  Mirae Asset Sekuritas  Joshua Michael menjelaskan, selama pandemi  Covid-19  permintaan akan perawatan penyakit kronis di rumah sakit tertunda, namun kini kondisinya berubah seiring dengan meredanya kasus Covid-19. “Ketika kasus Covid-19 mulai mereda, perawatan [penyakit kronis] tersebut harus dialihkan ke tahun 2022 dan seterusnya, yang seharusnya memberikan dasar yang kuat bagi rumah sakit,” ujar Joshua dalam rilisnya, Selasa (31/5/2022). Dia melanjutkan, penyakit noncovid yang meningkat selama pandemi seperti obesitas, kemungkinan dipicu oleh perubahan gaya hidup, stres, dan hilangnya mata pencaharian sehingga lebih sulit untuk makan sehat. Tiga emiten rumah sakit yang menjadi sorotan Mirae yaitu PT Siloam International Hospitals Tbk. (SILO), PT Mitra Keluarga Karyasehat Tbk. (MIKA), dan PT Medikaloka Hermina Tbk. (HEAL). Joshua memaparkan, r un-rate  SILO pada kuartal I/2022 mencapai 27 persen dari konsensus, yakni Rp2,2 triliun dengan pertumbuhan  year-on-year  (yoy) 16,2 persen. Pendapatan rawat inap dan rawat jalan pada periode ini juga bertumbuh masing-masing 14,8 persen dan 17,9 persen. Sementara itu, MIKA mencatatkan pendapatan yang sejalan dengan konsensus, senilai Rp3,7 triliun pada kuartal I/2022. Nominal ini berkontribusi 25 persen dari konsensus. Pendapatan rawat inap non-Covid di periode ini tumbuh secara kuartalan sebesar 6,1 persen menjadi Rp617 miliar, dari sebelumnya Rp582 miliar di kuartal IV/2021. Sedangkan HEAL melakukan ekspansi rumah sakit yang lebih agresif dari MIKA, dengan CAGR 24 persen selama 2016-2020 untuk jumlah tempat tidur. Meski begitu, Mirae menurunkan rekomendasi sektor saham rumah sakit ini menjadi netral, dari sebelumnya yang overweight. “Namun, mengingat  upside  terbatas yang tersedia untuk target harga kami, kami menurunkan rekomendasi kami dari  overweight  ke netral,” imbuh Joshua. Saham MIKA diberi rating  trading buy  dengan target harga Rp.3000, sedangkan HEAL dan SILO direkomendasikan untuk  hold  dengan target harga masing-masing Rp1.450 dan Rp1.150. Adapun risiko investasi di sektor saham kesehatan antara lain peraturan terkait program layanan kesehatan dari pemerintah (JKN), serta penerimaan pasien rawat inap dan rawat jalan yang lebih rendah karena ketatnya persaingan di wilayah Jabodetabek. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220531/189/1538712/rekomendasi-saham-rumah-sakit-berikut-target-harga-mika-heal-silo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 19:35:00", "title": "Lippo Karawaci (LPKR) Bakal Caplok Saham CVC di Siloam (SILO)?", "content": "", "link": "https://market.bisnis.com/read/20220825/192/1570785/lippo-karawaci-lpkr-bakal-caplok-saham-cvc-di-siloam-silo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-17 14:37:00", "title": "RS Siloam Labuan Bajo Buka Layanan Berkelas Internasional, Bidik Pasar Pariwisata", "content": " Bisnis.com , LABUAN BAJO – Ramainya turis asing yang mengunjungi Labuan Bajo mendorong manajemen PT Siloam International Hospitals Tbk (SILO) membuka fasilitas internasional guna mengobati lebih cepat wisatawan yang mengalami cedera. Caroline Riady, Vice President PT Siloam International Hospitals Tbk (SILO) mengatakan dengan ditunjuknya Labuan Bajo sebagai salah satu destinasi super prioritas oleh pemerintah, diyakini turis yang akan berwisata ke daerah ini akan semakin tinggi. Sementara, kecendrungan wisatawan mancanegara menyukai kegiatan berkategori ekstrem seperti  diving ,  trekking . Aktivitas tersebut tentunya berisiko tinggi dapat menyebabkan kecelakaan seperti patah tulang atau terkena gigitan Komodo. Tak hanya itu,  decompression sickness  juga kerap terjadi pada para penyelam. Selama ini, karena ketiadaan fasilitas yang memadai membuat para turis itu terpaksa harus diterbangkan ke luar pulau seperti Bali untuk mendapatkan pengobatan. Dengan alasan itu, SILO mendirikan Labuan Bajo International Medical Centre (LBIMC) yang menyesuaikan kebutuhan tersebut. “Di Labuan Bajo kami sudah hadir dengan menyiapkan hiperbarik guna mengobati para wisatawan yang mengalami cedera selama menikmati keindahan pemandangan bawah laut Labuan Bajo,” ujar Caroline, Selasa (16/6/2022). Dengan demikian, diharapkan para pihak seperti agen perjalanan,  dive service , Dinas Pariwisata Kabupaten Manggarai Barat, tidak ragu lagi untuk mengajak lebih banyak lagi turis untuk datang ke Labuan Bajo. Fasilitas yang ada di kelas internasional itu juga tidak perlu diragukan lagi karena menduplikasi kelas VIP yang ada di RS Siloam di kota besar seperti di Jakarta. Kenyamanan dan keamanan dalam perawatan menjadi prioritas. Selain melayani turis asing, hadir sejak 2016, RS Siloam Labuan Bajo selama ini banyak melayani masyarakat yang memanfaatkan fasilitas BPJS Kesehatan. “Hampir 85% pasien kami berasal dari pengguna BPJS Kesehatan,” tuturnya. John Riady Presiden Komisaris PT Siloam International Hospitals Tbk (SILO) mengatakan dengan dibukanya rumah sakit dan sekolah di Labuan Bajo merupakan langkah Siloam untuk berkontribusi terhadap perekonomian daerah. “Kami senang sekali, saat ini wisata sudah ramai kembali. Ini juga menjadi visi kami untuk terus bertumbuh.” Wakil Bupati Manggarai Barat Yulianus Weng mengatakan kegiatan wisata di Labuan Bajo sangat rentan dengan risiko terjadinya kecelakaan. “Kami menyadari itu, oleh karena itu sektor kesehatan harus dikuatkan.” Saat ini, lanjutnya, Pemerintah Kabupaten Manggarai Barat berharap RS Siloam menghadirkan spesialis jantung karena dokter untuk penyakit itu sudah tidak ada, sementara serangan jantung menjadi salah satu penyakit yang sering terjadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220617/192/1544988/rs-siloam-labuan-bajo-buka-layanan-berkelas-internasional-bidik-pasar-pariwisata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220830/441/1571918/kepemilikan-siloam-peluang-grup-lippo-perkuat-cengkeraman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 03:00:00", "title": "Laba Bersih RS Siloam (SILO) Turun 15,5 Persen, Efek Apakah Ini?", "content": " Bisnis.com , JAKARTA – Emiten anak usaha Lippo Karawaci, PT Siloam International Hospitals Tbk. (SILO) alami penurunan kinerja keuangan pada kuartal III tahun 2022. SILO membukukan kenaikan pendapatan untuk segmen spesialis sebesar 23,2 persen yaitu sebesar Rp1,54 triliun dibandingkan periode yang sama tahun 2021 yang tercatat hanya Rp1,25 triliun. Sedangkan pendapatan segmen nonspesialis mengalami penurunan tipis di angka Rp5,38 triliun dibandingkan kuartal III tahun 2021 yang tercatat Rp5,89 triliun. Berdasarkan data laporan keuangan SILO pada laman Bursa Efek Indonesia, tercatat penurunan laba bersih SILO sebanyak 15,5 persen dari Rp 31,9 miliar pada 2021 menjadi Rp449,2 miliar per kuartal III/2022. Tak hanya laba, pendapatan SILO juga mengalami penurunan sebesar 2,9 persen dari Rp7,14 triliun per September 2021 menjadi hanya Rp6,93 triliun per September 2022. Meski demikian Presiden Direktur PT Siloam International Hospitals Tbk. Darjoto Setyawan dalam rilis resminya mengatakan siloam berhasil meraih pencapaian finansial dan operasi terbaik sejak kuartal IV tahun 2021. “Saya sangat optimis akan potensi siloam untuk sisa tahun ini dan seterusnya,” kata Darjoto. SILO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SILO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_cf390\"}  ); Pada rilis tersebut juga dijelaskan perolehan pendapatan SILO didominasi oleh rawat inap yang mencapai Rp 3,86 triliun dan rawat jalan diangka Rp3,06 triliun. “Saat pendapatan menurun, beban pokok pendapatan justru meningkat dari Rp4,38 triliun pada 2021 menjadi Rp4,44 triliun per kuartal III/2022,” dikutip dalam rilisnya. Perseroan mencatat jumlah Inpatient Days dan Jumlah Pasien Rawat Jalan tertinggi dibandingkan 10 kuartal sebelumnya. Inpatient Days pada kuartal III/2022 ini meningkat 8,3persen menjadi 587.617 hari dibandingkan dengan periode yang sama tahun llau yang tercatat 542.772 hari. SILO juga mengklaim telah melayani lebih dari 2,2 juta Pasien Rawat Jalan, meningkat 32,2 persen. Sedangka jumlah Inpatient Days tercatat pada 219.689 hari, meningkat 16,8% dan 22,1% dibandingkan dengan Inpatient Days pada kuartal II/2022 dan kuartal I/2022. Anak usaha Lippo Grup ini juga mencatatkan 841.607 kunjungan Rawat Jalan di kuartal III/2022, meningkat 17,9 persen dan 20,4 persen masing-masing jika dibandingkan dengan dua kuartal sebelumnya. “Pertumbuhan volume pasien tidak terkonsentrasi pada program medis tertentu, melainkan dari berbagai jenis spesialisasi. Layanan unggulan Siloam seperti Onkologi, Kardiologi, Neurologi dan Urologi terus bertumbuh melebihi pra-pandemi sementara kasus medis telah kembali, menunjukkan pertumbuhan yang berkelanjutan,” tulis manajemen dalam rilisnya. Sementara itu, total aset Siloam Hospitals per September 2022 mencapai Rp9,36 triliun. Nilai tersebut lebih tinggi daripada periode kuartal IV/2021 yang berada di angka Rp9,30 triliun. Dengan angka liabilitas sebesar Rp2,56 triliun dan ekuitas sebesar Rp 6,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594074/laba-bersih-rs-siloam-silo-turun-155-persen-efek-apakah-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 17:00:00", "title": "Beli Tanah 3,9 Hektare di Makassar, RS Siloam (SILO) Habiskan Rp73 Miliar", "content": " Bisnis.com , JAKARTA - Emiten Rumah Sakit, PT  Siloam  International Hospitals Tbk. (SILO) melakukan pembelian tanah di kota Makassar kepada entitas afiliasi PT Gowa Makassar Tourism Development Tbk. (GMTD) senilai Rp73,66 miliar. Sekretaris Perusahaan Gowa Makassar Tourism Development Eka Firman Ermawan menerangkan penandatanganan perjanjian pengikatan jual beli bersyarat (PPJB bersyarat) tersebut untuk tanah di Kelurahan Panambungan, Kecamatan Mariso, Kota Makassar, Sulawesi Selatan seluas 3.949 meter persegi. \"Perseroan melakukan penjualan  properti  kepada SILO dengan nilai sebesar Rp73.662.292.393 atau Rp73,66 miliar,\" jelasnya dalam keterangan Jumat (2/12/2022). Pelunasan transaksi pembayaran properti tersebut telah dilakukan pada saat tanggal penandatanganan perjanjian pada 29 November 2022. Dia menyebut transaksi ini membawa dampak positif bagi GMTD dan memperkuat neraca serta meningkatkan arus kas perseroan. Disebutkan transaksi ini merupakan transaksi afiliasi yang dikecualikan dan tidak mengandung benturan kepentingan. Jumlah rumah sakit yang saat ini dioperasikan oleh SILO mencapai 41  rumah sakit . Sebanyak 15 diantaranya terletak di kawasan Jabodetabek, dan sisa 26 tersebar di Jawa, Sumatera, Kalimantan, Sulawesi, Bali, Nusa Tenggara, dan Ambon. Laporan keuangan kuartal III/2022 menunjukkan pendapatan SILO turun 2,9 persen dari Rp7,14 triliun menjadi hanya Rp6,93 triliun secara year-on-year (yoy). SILO juga tercatat mengalami penurunan laba hingga 15,5 persen. Laba SILO turun dari Rp 31,9 miliar menjadi Rp449,2 miliar per 30 September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604555/beli-tanah-39-hektare-di-makassar-rs-siloam-silo-habiskan-rp73-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:32:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230726/442/1678203/emiten-grup-lippo-beda-performa-silo-lpck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:32:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:33:00", "title": "Siloam Hospitals Lippo Village Gelar Skrining Kanker Payudara Untuk Pekerja Informal Siloam Hospitals Lippo Village Gelar Skrining Kanker Payudara Untuk Pekerja Informal", "content": " Bisnis.com , JAKARTA - PT Lippo Karawaci Tbk. (LPKR), melalui anak usahanya di sektor layanan kesehatan, yaitu PT Siloam International Hospitals Tbk. (SILO), turut mendukung perjuangan dunia melawan kanker dalam mengurangi kesenjangan akses terhadap pengobatan medis, akses terhadap edukasi, dan akses terhadap kompetensi tenaga medis. Untuk itu, SILO menggelar kampanye SELANGKAH (SEmangat LAwan KANker) yang berlangsung pada Maret hingga Desember 2023. Skrining kanker payudara ini menggunakan mesin mamografi yang tersedia di 14 RS Siloam di seluruh Indonesia untuk memeriksa 25.000 wanita. Pada Rabu (23/8), Siloam Hospitals Lippo Village telah melakukan skrining kanker payudara untuk para wanita pekerja informal/tenaga lapangan harian yang berdomisili di sekitar kawasan Lippo Village, Tangerang. ", "link": "https://foto.bisnis.com/view/20230823/1687561/siloam-hospitals-lippo-village-gelar-skrining-kanker-payudara-untuk-pekerja-informal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 14:21:00", "title": "Direksi Siloam (SILO) Jual Saham Rp481 Juta, Mumpung Harga Naik", "content": " Bisnis.com , JAKARTA - Salah satu direksi  PT Siloam International Hospitals Tbk.  (SILO) menjual 227.000 saham perseroan dalam rangka realisasi investasi. Direktur Siloam Hendy Widjaja menyampaikan dirinya melakukan penjualan saham SILO dalam 2 transaksi. Pertama, penjualan 107.000 saham di harga Rp2.130 per saham, dan kedua, penjualan 120.000 saha di harga Rp2.110 per saham. Dengan demikian, total transaksi mencapai Rp481,11 juta. \"Tanggal transaksi pada 2 Oktober 2023, tujuan transaksi ialah realisasi investasi,\" jelasnya dalam keterangan resmi, Senin (16/10/2023). Status kepemilikan saham adalah langsung. Setelah transaksi, Hendy Widjaja masih memeang 509.000 saham SILO dari sebeumnya 736.000 saham. Saham SILO tercatat menguat 0,89 persen atau 20 poin ke level Rp2.270 hingga pukul 14.14 WIB pada hari ini, Senin (16/10/2023).  Price to earning ratio  (PER) berada di level 29,33 kali dengan kapitalisasi pasar Rp29,52 triliun. Sepanjang 2023, saham emiten terafiliasi Grup Lippo itu mencatatkan kenaikan 80,16 persen, bahkan tumbuh 109,22 persen setahun terakhir. Mengutip  laporan keuangan  yang dirilis Selasa (25/7/2023), pendapatan Emiten rumah sakit  Grup Lipp o itu semester I/2023 bertumbuh 19,77 persen secara tahunan atau  year-on-year  (yoy) menjadi Rp5,28 triliun, dibandingkan semester I/2022 yang sebesar Rp4,40 triliun. Sementara itu, laba yang diatribusikan kepada pemilik entitas induk sebesar Rp503 miliar, atau melesat 139,51 persen dibandingkan laba bersih tahun sebelumnya yang senilai Rp210 miliar. Selain itu,  SILO  juga memproyeksi peningkatan laba sebelum bunga, pajak, depresiasi dan amortisasi (EBITDA) menjadi Rp1,2 triliun, tumbuh sebesar 47,6 persen dari perolehan pada semester I/2022. Adapun pencapaian tersebut didorong oleh peningkatan volume pasien yang menjalani operasi kompleks di sepanjang awal 2023. Hal ini berdampak pada peningkatan pendapatan rata-rata per hari SILO. Di sisi lain, Siloam mencatat peningkatan volume rapat inap dan rawat jalan. Pada kuartal II/2023, penerimaan pasien rawat inap tumbuh sebesar 28,6 persen menjadi 71.645 pasien, dibandingkan dengan capaian pada kuaratl II/2022 yang berjumlah 55.704 pasien saja. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SILO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_541fb\"}  ); SILO melayani 910.407 pasien rawat jalan pada kuartal II/2023. Jumlah itu meningkat hingga 27,5 persen dari capaian SILO  pada periode yang sama tahun sebelumnya. Presiden Direktur Siloam Benny Haryanto mengatakan linerja positif perseroan selama semester I/2023 merupakan bentuk komitmen Siloam untuk menunjukkan ketangguhannya sebagai salah satu emiten rumah sakit bergengsi di Tanah Air. Dia memastikan bahwa SILO akan terus mendorong efisiensi dan profitabilitas di seluruh cabang rumah sakit Siloam. Perseroan, lanjutnya, juga berkomitmen untuk membangun 1 hingga 2 rumah sakit baru per tahunnya dengan fokus pada pasar premium. \"Siloam juga telah berinvestasi secara signifikan dalam kemampuan digitalnya untuk menyediakan akses yang lebih mudah bagi pasien serta meningkatkan kehadiran kami di pasar premiun di Indonesia,\" tuturnya dalam keterangan tertulis dikutip Selasa (25/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704612/direksi-siloam-silo-jual-saham-rp481-juta-mumpung-harga-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:33:01", "title": "Gandeng AMC Korsel, RS Siloam (SILO) Kembangkan Layanan Baru", "content": "", "link": "https://lifestyle.bisnis.com/read/20231105/106/1711160/gandeng-amc-korsel-rs-siloam-silo-kembangkan-layanan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:33:02", "title": "Siloam Tingkatkan Layanan Deteksi Kanker Payudara", "content": "", "link": "https://lifestyle.bisnis.com/read/20240118/106/1521439/siloam-tingkatkan-layanan-deteksi-kanker-payudara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-13 13:50:00", "title": "Lippo Karawaci (LPKR) Jual Saham SILO di Harga Premium Rp2.850", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Lippo Karawaci  Tbk. ( LPKR ) melepas 10,4% saham anak usahanya, yakni PT  Siloam  International Hospitals Tbk. (SILO) dengan harga premium kepada Sight Investment Company Pte. Limited asal Singapura. Berdasarkan Perjanjian Penjualan Saham Bersyarat (PPJB), Lippo melalui anak usahanya PT Megapratama Karya Persada menjual dan mengalihkan 1.352.637.000 lembar saham SILO atau setara 10,4% saham dengan nilai transaksi Rp3,85 triliun. Dengan demikian, penjualan saham  SILO  dilakukan di harga Rp2.850 per saham. Nilai ini tergolong premium mengingat rekor tertinggi harga penutupan SILO hanya 2.740 per saham. Di tengah aksi divestasi tersebut, saham SILO terpantau melemah 2,68% atau 0,70 poin menuju level Rp2.540 hingga pukul 13.33 WIB, Senin (13/5/2024). Kendati demikian, harga ini mencerminkan kenaikan 16,51% sepanjang tahun berjalan. Adapun saham LPKR melesat 7,06% pada waktu yang sama ke posisi Rp91 per saham. Jika dikomparasikan secara  year-to-date  (YtD), saham LPKR masih melemah 6,19%. SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715582699138\" }); Corporate Secretary LPKR Ratih Safitri mengatakan transaksi penjualan saham tersebut merupakan transaksi bersyarat, yang mana pemenuhan pelaksanaannya akan dilakukan setelah persyaratan pendahuluan terpenuhi. Adapun tanggal penyelesaian rencana transaksi akan disepakati kemudian oleh para pihak setelah kewajiban telah terpenuhi. Di sisi lain, rencana tersebut dinilai bakal memberikan dampak positif bagi negara keuangan perseroan. “Rencana transaksi ini membawa dampak positif bagi perseroan dan akan memperkuat neraca, serta meningkatkan kas perseroan,” kata Ratih dalam surat kepada otoritas  Bursa Efek Indonesia . Sebagai informasi, SILO mencatat peningkatan pendapatan menjadi Rp11,2 triliun dan pertumbuhan EBITDA sebesar 31%  year-on-year  (YoY) menjadi Rp 2,9 triliun pada 2023. SILO juga mengalami pertumbuhan dalam metrik operasional utamanya, termasuk peningkatan rawat inap sebesar 26% YoY menjadi 302.463, peningkatan hari rawat inap sebesar 16% YoY menjadi 939.877, dan peningkatan kunjungan rawat jalan 23% YoY menjadi 3.949.341. Sedangkan LPKR mencatatkan pendapatan Rp16,84 triliun sepanjang tahun lalu. Jika dibandingkan dengan 2022, perolehan tersebut mencerminkan kenaikan 14,81% YoY. Seturut dengan kenaikan pendapatan, beban pokok pendapatan LPKR juga meningkat 11,19% YoY menjadi Rp9,47 triliun. Dengan demikian, laba kotor yang dirangkum perseroan sepanjang tahun lalu mencapai Rp7,36 triliun atau tumbuh 19,82% YoY. Setelah diakumulasikan dengan pendapatan dan beban lainnya, LPKR meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp50,14 miliar atau berbalik dari kerugian sebesar Rp2,69 triliun yang dibukukan pada 2022. LPKR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPKR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715582740971\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1764893/lippo-karawaci-lpkr-jual-saham-silo-di-harga-premium-rp2850?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-13 20:27:00", "title": "Rekomendasi Saham Lippo Karawaci (LPKR) dan SILO Usai Aksi Divestasi", "content": " Bisnis.com,  JAKARTA – Langkah PT  Lippo Karawaci  Tbk. ( LPKR ) untuk menjual saham anak usahanya, yakni PT  Siloam  International Hospitals Tbk. (SILO) menjadi sentimen positif yang diperkirakan mempengaruhi gerak sahamnya ke depan. Pada penutupan perdagangan Senin (13/5/2024), saham LPKR menguat 5,88% menuju level Rp90 per lembar. Meksi mengalami peningkatan, banderol tersebut masih mencerminkan penurunan 7,22% secara  year-to-date  (YtD). Analis MNC Sekuritas Herditya Wicaksana menyatakan saham LPKR saat ini masih cenderung dalam fase menanjak di tengah kabar terkait penjualan saham SILO. “LPKR masih cenderung  uptrend , tetapi volume yang mengiringi cenderung mengecil dibandingkan dengan periode sebelumnya. Adapun MACD dan Stochastic masih menunjukkan penguatan,” ujarnya kepada  Bisnis , Senin (13/5/2024). Secara teknikal, MNC Sekuritas merekomendasikan  trading buy  untuk LPKR dengan target harga Rp97–Rp102, sementara  support  di level Rp85 dan resistan Rp93. Di sisi lain, saham SILO disematkan rekomendasi  wait and see  dengan  support  2.460 dan resistan 2.680. Pada perdagangan hari ini, saham perseroan ditutup melemah 0,38% ke level Rp2.600 tetapi masih menggambarkan kenaikan 19,27% YtD. Sebagaimana diketahui, berdasarkan Perjanjian Penjualan Saham Bersyarat (PPJB), Lippo melalui anak usahanya PT Megapratama Karya Persada menjual dan mengalihkan 1.352.637.000 lembar saham SILO atau setara 10,4% saham dengan nilai transaksi Rp3,85 triliun. LPKR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPKR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715605835378\" }); Dengan demikian, penjualan saham SILO dilakukan di harga Rp2.850 per saham. Nilai ini tergolong premium mengingat rekor tertinggi harga penutupan SILO hanya 2.740 per saham. Corporate Secretary LPKR Ratih Safitri mengatakan transaksi penjualan saham tersebut merupakan transaksi bersyarat, yang mana pemenuhan pelaksanaannya akan dilakukan setelah persyaratan pendahuluan terpenuhi. Adapun tanggal penyelesaian rencana transaksi akan disepakati kemudian oleh para pihak setelah kewajiban telah terpenuhi. Di sisi lain, rencana tersebut dinilai bakal memberikan dampak positif bagi negara keuangan perseroan. “Rencana transaksi ini membawa dampak positif bagi perseroan dan akan memperkuat neraca, serta meningkatkan kas perseroan,” kata Ratih dalam surat kepada otoritas Bursa Efek Indonesia. SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715605853239\" }); Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1765051/rekomendasi-saham-lippo-karawaci-lpkr-dan-silo-usai-aksi-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:33:04", "title": "PT Siloam International Hospitals Tbk. Bukukan Pertumbuhan Pendapatan, EBITDA, dan Laba Bersih PT Siloam International Hospitals Tbk. Bukukan Pertumbuhan Pendapatan, EBITDA, dan Laba Bersih", "content": " Bisnis.com , JAKARTA - Siloam telah menutup seluruh agenda Rapat Umum Pemegang Saham Tahunan (RUPST) untuk tahun buku 2023 dengan dukungan penuh dari para pemegang saham. Perseroan berhasil mempertahankan laju pertumbuhannya melalui pelaksanaan strategi 5 tahun yang menghasilkan peningkatan dalam payer mix, memperkuat kemampuan untuk melakukan perawatan klinis dengan kompleksitas yang lebih tinggi, peningkatan kualitas layanan/perjalanan pasien, optimalisasi perluasan jaringan, dan transformasi layanan kesehatan digital. Sebagai hasil dari keberhasilan implementasi dan eksekusi strategi sepanjang tahun 2023, Pendapatan, EBITDA, dan Laba Bersih Siloam dibukukan sebesar Rp8,66 triliun, Rp2,67 triliun, dan Rp1,25 triliun, masing-masing tumbuh 17,2%, 34,6%, dan 75,5% dibandingkan dengan tahun 2022. RUPST juga telah menyetujui pembagian dividen untuk tahun buku 2023 sebesar Rp 260 miliar, dengan rasio pembayaran dividen (dividend payout ratio/DPR) sebesar 21% dari Laba Bersih tahun 2023. Dividen per saham tercatat sebesar Rp20,- per saham. Dividen tunai akan dibayarkan dalam waktu 30 hari kerja setelah tanggal penutupan RUPST. Sisa laba bersih tahun buku 2023 dibukukan sebagai laba ditahan Perseroan. Pemegang saham memberikan wewenang kepada Direksi untuk mengalokasikan pembelian kembali saham Program Kepemilikan Saham Manajemen dan Karyawan (MESOP) (sebagaimana disetujui oleh Rapat Umum Pemegang Saham Luar Biasa Perseroan pada tanggal 25 Mei 2023) kepada peserta yang berhak berdasarkan pencapaian KPI yang disepakati untuk tujuan menyelaraskan tujuan manajemen dengan pemegang saham. Pemegang saham menyetujui pengangkatan Bapak Rosan Perkasa Roeslani sebagai Presiden Komisaris Perseroan. Bapak Rosan memperoleh gelar Sarjana dari Fakultas Keuangan di Oklahoma State University, Amerika Serikat dan gelar Master of Business Administration dengan jurusan Manajemen Bisnis Internasional dari European University, Antwerp, Belgia. Melalui pengalaman dan keahliannya di bidang keuangan dan manajemen, beliau mengembangkan kemampuan dan kepemimpinannya dengan menjabat sebagai Presiden Komisaris di berbagai industri termasuk sebagai anggota Komite Investasi di Fortman Cline Asia, Komisaris di Saratoga Investama Sedaya, Ketua Umum KADIN, dan Wakil Presiden Komisaris di PT Pertamina dan Duta Besar Indonesia untuk Amerika Serikat. Manajemen menyambut baik kehadiran Bapak Rosan sebagai Presiden Komisaris Perseroan dan menantikan bimbingan dan kebijaksanaannya untuk membawa Siloam ke tahap pertumbuhan selanjutnya. Presiden Direktur Siloam, Bapak Benny Haryanto, berkomentar mengenai RUPST: “Dengan senang hati saya umumkan bahwa di tahun 2023, Siloam telah mencapai hasil yang luar biasa dan menetapkan standar baru untuk keunggulan dalam industri kesehatan. Apresiasi sebesar-besarnya saya sampaikan kepada para mitra, pemangku kepentingan, dan pemegang saham atas dukungan dan kerja sama yang tak ternilai sepanjang tahun 2023. Manajemen juga menyambut baik kehadiran Bapak Rosan sebagai Presiden Komisaris Siloam. Bersama-sama, kami bertujuan untuk melanjutkan budaya inovasi dan keunggulan yang telah membawa Siloam ke tingkat yang lebih tinggi, dan saya yakin bahwa kemitraan kami yang berkelanjutan akan menghasilkan kesuksesan yang lebih besar di masa depan.” ", "link": "https://foto.bisnis.com/view/20240530/1769942/pt-siloam-international-hospitals-tbk-bukukan-pertumbuhan-pendapatan-ebitda-dan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 10:13:00", "title": "RUPST Siloam (SILO) Tebar Dividen, Rosan Roeslani jadi Presiden Komisaris", "content": " Bisnis.com,  JAKARTA – RUPS Tahunan PT  Siloam  International Hospitals Tbk (SILO) menetapkan pembagian dividen, serta mengangkat mantan Wakil Menteri BUMN  Rosan  Perkasa Roeslani sebagai Presiden Komisaris. SILO menggelar RUPST di Lippo Karawaci, Tangerang, pada Kamis (30/5/2024). Total ada tujuh mata acara yang dibahas, di antaranya penetapan penggunaan laba bersih 2023 dan perubahan susunan pengurus perseroan. Presiden Direktur Siloam Benny Haryanto mengatakan RUPST menyetujui pembagian dividen untuk tahun buku 2023 sebesar Rp260 miliar dengan rasio pembayaran dividen 21%. Adapun dividen per saham tercatat mencapai Rp20 per saham. “ Dividen  tunai akan dibayarkan dalam waktu 30 hari kerja, setelah tanggal penutupan RUPST. Sisa laba bersih tahun buku 2023 dibukukan sebagai laba ditahan perseroan,” ujarnya dalam keterangan resmi, dikutip Jumat (31/5/2024). Pemegang saham, juga menyetujui pengangkatan Rosan Perkasa Roeslani sebagai Presiden Komisaris SILO. Rosan meraih gelar Sarjana dari Fakultas Keuangan di Oklahoma State University, Amerika Serikat dan gelar Master of Business Administration dengan jurusan Manajemen Bisnis Internasional dari European University, Antwerp, Belgia. Menurut Benny, melalui pengalaman dan keahliannya di bidang keuangan dan manajemen, Rosan telah mengembangkan kemampuan serta kepemimpinannya dengan menjabat sebagai Presiden Komisaris di berbagai industri. Rosan pernah menjabat sebagai anggota Komite Investasi di Fortman Cline Asia, Komisaris di Saratoga Investama Sedaya, Ketua Umum Kadin, dan Wakil Presiden Komisaris di PT Pertamina (Persero) serta mantan Duta Besar Indonesia untuk Amerika Serikat. “Manajemen menyambut baik kehadiran Bapak Rosan sebagai Presiden Komisaris Siloam. Bersama-sama kami bertujuan melanjutkan budaya inovasi dan keunggulan yang telah membawa Siloam ke tingkat yang lebih tinggi,” kata Benny. Susunan direksi dan komisaris Siloam (SILO) Komisaris Presiden Komisaris/Komisaris Independen: Rosan Perkasa Roeslani Komisaris: Lim Suet Wun Komisaris: Andy Nugroho Purwohardono Komisaris Independen: DR Kartina Syahrir Direksi Presiden Direktur: Benny Haryanto Djie Direktur: Grace Frelita Indradjaja Direktur: Anang Prayudi Direktur: Atiff Ibrahim Gill Direktur: Phua Meng Kuan (Daniel Phua) Direktur: Hendy Widjaja SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717125134749\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/192/1769968/rupst-siloam-silo-tebar-dividen-rosan-roeslani-jadi-presiden-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 20:22:00", "title": "Rekam Jejak Aliran Modal CVC ke Siloam Hospitals (SILO)", "content": "", "link": "https://market.bisnis.com/read/20240702/192/1778894/rekam-jejak-aliran-modal-cvc-ke-siloam-hospitals-silo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-02 16:56:00", "title": "Program Kardiologi hingga Ortopedi Kerek Pendapatan Siloam (SILO) Semester I/2024", "content": " Bisnis.com , JAKARTA - PT Siloam International Hospitals Tbk. (SILO) mencatatkan pendapatan hingga Rp4,65 triliun atau tumbuh 14% pada semester I/2024 secara tahunan. Presiden Direktur Siloam, Benny Haryanto berupaya mempertahankan hasil keuangan dan operasionalnya pada semester I/2024. Adapun, pendapatan perusahaan pada semester I/2023 tercatat sebesar Rp4,08 triliun. \"Manajemen terus menjalankan rencana strategisnya untuk memberikan pelayanan kepada pasien sekaligus mencapai keunggulan operasional dan keberlanjutan keuangan,” katanya dalam siaran pers, Jumat (2/8/2024). Pertumbuhan pendapatan tersebut didorong oleh peningkatan Average Revenue Per Occupied Beds (ARPOB) sebagai hasil dari program klinis yang kompleks di bidang Kardiologi, Onkologi, Neurologi, Gastroenterologi, dan Ortopedi (CONGO). ARPOB pada kuartal II/2024 meningkat sebesar 3,5% secara  year-on-year  (y-o-y). Sementara itu, sepanjang kuartal II/2024,  SILO  telah meraup pendapatan hingga Rp2,31 triliun atau meningkat 13,7% dibandingkan realisasi kuartal II/2023 yang mencapai Rp2,03 triliun. Selain itu, Siloam mampu mempertahankan  payer mix , dengan 81,9% dari total pendapatan berasal dari pasien swasta, termasuk pasien Out of Pocket (OPE), korporasi dan asuransi. Adapun, sisa pendapatan sebesar 18,1% berasal dari pasien BPJS. Di sisi lain, SILO juga melanjutkan strategi ekspansi dengan membuka satu hingga dua rumah sakit per tahun, seperti Siloam Hospitals Makassar Extension yang akan selesai dibangun pada akhir 2024 dan Siloam Hospitals Lippo Village Oncology Centre pada kuartal I/2025. Pada semester I/2024, RS Siloam telah mengoperasikan lebih dari 4.000 tempat tidur, dengan tingkat okupansi sebesar 69% atau meningkat 9,4% secara tahunan. Siloam mencatat peningkatan volume Rawat Inap dan Rawat Jalan. Pada semester I/2024, jumlah pasien rawat inap meningkat 15% menjadi 164.466 pasien dibandingkan dengan 142.961 pasien pada semester I/2023. Kunjungan rawat jalan meningkat 12,7% menjadi 2.069.094 kunjungan dibandingkan dengan 1.835.666 kunjungan pada semester I/2023. Perseroan berhasil mempertahankan volume Rawat Jalan di atas 1 juta kunjungan setiap kuartal. Perseroan berhasil mempertahankan kinerjanya meskipun terdapat dampak musiman pada kuartal 2. Pada semester I/2024, Normalized EBITDA dan Normalized Net Profit mencapai masing-masing Rp1,39 triliun dan Rp644,85 miliar. SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722592272633\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240802/192/1787754/program-kardiologi-hingga-ortopedi-kerek-pendapatan-siloam-silo-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-15 09:30:00", "title": "Ada Transaksi Jumbo Saham SILO, Sight Investment Rampungkan Tender Offer?", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  (BEI) mencatat terjadi transaksi jumbo saham PT  Siloam International Hospitals  Tbk. (SILO) di pasar negosiasi pada Jumat (13/9/2024). Berdasarkan data BEI, transaksi non-reguler itu melibatkan 5.852.746.569 saham SILO dengan jumlah frekuensi transaksi sebanyak 3 kali. Adapun, total nilai transaksi non-reguler SILO di pasar negosiasi sebesar Rp16.680.327.731.606 atau Rp16,68 triliun. Dengan demikian,  transaksi  itu dilaksanakan pada level harga per saham Rp2.850 per saham. Level harga itu lebih rendah dari harga penutupan saham SILO yang parkir di level Rp2.950 per saham. SILO ditutup menguat 70 poin atau 2,43% pada perdagangan Jumat (13/9/2024). Transaksi itu sejalan dengan pelaksanaan penawaran tender sukarela akan dilakukan oleh Sight Investment Company Pte. Limited terhadap saham SILO. Dalam rancangannya,  tender offer  dilakukan terhadap sebanyak-banyaknya 5,85 miliar saham dengan nilai nominal Rp12,5 per saham, yang mewakili 45% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam SILO dengan harga penawaran sebesar Rp2.850 per saham. \"Dengan demikian, nilai penawaran tender sukarela adalah sebanyak-banyaknya Rp16,6 triliun,\" kata Manajemen SILO, Rabu (6/8/2024). Baca Juga : Rekam Jejak Aliran Modal CVC ke Siloam Hospitals (SILO) Manajemen SILO melanjutkan, saat tanggal pernyataan tender sukarela ini, pihak yang melakukan penawaran tender sukarela ini memiliki 1,35 miliar saham yang mewakili 10,4% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perusahaan sasaran. Adapun jumlah maksimum saham perusahaan sasaran yang dapat dimiliki oleh Sigh Investment Company setelah diselesaikannya penawaran  tender offer  ini adalah sebesar 7,2 miliar saham yang mewakili 55,4% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam SILO. Adapun periode penawaran tender sukarela ini akan berlangsung pada 5 Agustus hingga 3 September 2024, penjatahan pada 5 September 2024, pengembalian saham yang tidak dibeli pada 9 September 2024, dan pembayaran pada 13 September 2024. Dampak Akuisisi Saham SILO SILO menjelaskan Sight Investment Company melakukan penawaran tender sukarela karena menilai jika SILO merupakan salah satu perusahaan dengan rekam jejak kinerja yang baik. SILO memiliki jaringan rumah sakit swasta terkemuka di Indonesia dan telah menjadi standar acuan atas pelayanan kesehatan berkualitas di Indonesia. Sight Investment Company juga disebut berkomitmen untuk terus mendukung perkembangan kegiatan usaha SILO dan membantu SILO dalam melakukan usahanya sebagai rumah sakit berstandar internasional melalui keahlian, pengalaman, dan hubungan bisnis yang luas dari Sight Investment Company. Selain itu, Sight Investment Company juga memiliki rencana seperti terus memperluas skala dan luasnya fasilitas, peralatan medis, dan penawaran pelayanan klinis dari rumah sakit yang sudah ada, serta meningkatkan kompleksitas kasus yang ditangani dan kualitas klinis untuk memberikan layanan terbaik bagi pasien. Lalu secara selektif memperluas usaha ke daerah-daerah baru untuk menangkap segmen populasi yang lebih besar, dan meningkatkan profitabilitas dengan mendorong inisiatif efisiensi pengadaan dan terus menginvestasikan belanja modal untuk meningkatkan hasil pelayanan klinis dan memberikan pengalaman tanpa hambatan kepada pasien. SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1726365237233\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240915/192/1799700/ada-transaksi-jumbo-saham-silo-sight-investment-rampungkan-tender-offer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 10:15:00", "title": "Sah! Sight Investment Genggam 55,4% Saham Siloam Hospitals (SILO)", "content": " Bisnis.com , JAKARTA— Investor Singapura, Sight Investment Co. Pte. Ltd. resmi menggenggam 55,4% saham emiten rumah sakit PT Siloam International Hospitals Tbk. (SILO) setelah merampungkan transaksi tender  offer  sukarela. Berdasarkan data kepemilikan saham di atas 5% yang dihimpun KSEI per 13 September 2024, telah terjadi perubahan komposisi pemegang saham  SILO . Lebih terperinci, kepemilikan saham SILO oleh Sight Investment meningkat dari 1.352.637.000 saham atau 10,4% menjadi 7.205.383.500 atau setara dengan 55,4%. Artinya, Sight Investment menambah kepemilikan sebanyak 5.852.746.500 saham SILO. Pada saat yang sama, kepemilikan saham SILO oleh PT Megapratama Karya Persada dan Prime Health Company Limited mengalami penyusutan. Kepemilikan Megapratama turun dari 5.094.711.480 saham atau 39,17% menjadi 2.679.256.980 saham atau 20,6% saham SILO. Sementara itu, Prime Health kini hanya mengantongi 1.045.607.832 saham atau 8,04% saham SILO dari sebelumnya 26,18% atau sebanyak 3.405.587.432 saham. Perubahan komposisi pemegang saham SILO itu sejalan dengan terjadinya  transaksi  jumbo saham PT Siloam International Hospitals Tbk. (SILO) di pasar negosiasi pada Jumat (13/9/2024). Berdasarkan data BEI, transaksi non-reguler itu melibatkan 5.852.746.569 saham SILO dengan jumlah frekuensi transaksi sebanyak 3 kali. Baca Juga : Rekam Jejak Aliran Modal CVC ke Siloam Hospitals (SILO) Adapun, total nilai transaksi non-reguler SILO di pasar negosiasi sebesar Rp16.680.327.731.606 atau Rp16,68 triliun. Dengan demikian, transaksi itu dilaksanakan pada level harga per saham Rp2.850 per saham. Transaksi itu menandai rampungnya pelaksanaan penawaran tender sukarela oleh Sight Investment Company Pte. Limited terhadap saham SILO. SILO menjelaskan Sight Investment Company melakukan penawaran tender sukarela karena menilai bahwa SILO merupakan salah satu perusahaan dengan rekam jejak kinerja yang baik. SILO memiliki jaringan  rumah sakit  swasta terkemuka di Indonesia dan telah menjadi standar acuan atas pelayanan kesehatan berkualitas di Indonesia. SILO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SILO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1726628543010\" }); Sight Investment Company juga disebut berkomitmen untuk terus mendukung perkembangan kegiatan usaha SILO dan membantu SILO dalam melakukan usahanya sebagai rumah sakit berstandar internasional melalui keahlian, pengalaman, dan hubungan bisnis yang luas dari Sight Investment Company. Selain itu, Sight Investment Company juga memiliki rencana seperti terus memperluas skala dan luasnya fasilitas, peralatan medis, dan penawaran pelayanan klinis dari rumah sakit yang sudah ada, serta meningkatkan kompleksitas kasus yang ditangani dan kualitas klinis untuk memberikan layanan terbaik bagi pasien. Lalu secara selektif memperluas usaha ke daerah-daerah baru untuk menangkap segmen populasi yang lebih besar, dan meningkatkan profitabilitas dengan mendorong inisiatif efisiensi pengadaan dan terus menginvestasikan belanja modal untuk meningkatkan hasil pelayanan klinis dan memberikan pengalaman tanpa hambatan kepada pasien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/192/1800299/sah-sight-investment-genggam-554-saham-siloam-hospitals-silo?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]