[
{"datex": "2024-11-09 03:43:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 03:43:26", "title": "Penawaran Umum Perdana Saham Menteng Heritage Realty Penawaran Umum Perdana Saham Menteng Heritage Realty", "content": " ", "link": "https://foto.bisnis.com/view/20190322/903325/penawaran-umum-perdana-saham-menteng-heritage-realty?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:43:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190412/442/910887/aksi-korporasi-3-emiten-baru-siap-berekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:43:27", "title": "Pencatatan Perdana Saham Menteng Heritage Realty Pencatatan Perdana Saham Menteng Heritage Realty", "content": " ", "link": "https://foto.bisnis.com/view/20190412/911101/pencatatan-perdana-saham-menteng-heritage-realty?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-12 14:33:00", "title": "Resmi Melantai di Bursa, Menteng Heritage (HRME) Siap Akuisisi Sejumlah Perusahaan", "content": " Bisnis.com , JAKARTA — PT Menteng Heritage Realty Tbk. resmi mencatatkan diri di Bursa Efek Indonesia pada Jumat (12/4/2019) dengan melepas lebih dari satu miliar saham atau 20% dari jumlah modal ditempatkan dan disetor penuh. Christofer Wibisono, Direktur Menteng Heritage (HRME) mengatakan bahwa harga saham yang ditawarkan sebesar Rp105 per lembar saham. Sesuai dengan rencana, dana yang diperoleh dari IPO ini mayoritas atau 51,69% akan digunakan untuk mengakuisisi PT Global Samudra Nusantara. Selanjutnya 27,69% untuk mengakuisisi PT Wijaya Wisesa Bhakti, dan 20,93% untuk akuisisi PT Wijaya Wisesa Development, sisanya untuk tambahan modal kerja. Setelah menggelar IPO, maka komposisi pemegang saham adalah 0,001% PT Twin Investment, PT Wijaya Wisesa Realty 79,99%, dan 20% adalah saham publik. Berdasarkan catatan keuangan per akhir September 2018, perusahaan mengantongi pendapatan bersih Rp46,96 miliar dan total ekuitas sebesar Rp410,6 miliar. Sebagai informasi, sebelumnya perusahaan ini telah berdiri sejak 2007 dengan nama PT Citra Prestasi Abadi sebelum menggantinya dengan nama yang sekarang.  Proyek ikonik perseroan The Hermitage di Memteng masuk dalam jaringan mariott International dan mulai beroperasi pada 2015 dengan kepemilikan lahan seluas 4.036 meter persegi. Selain itu perseroan tercatat memiliki saham 30% di Royal Beach Seminyak Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911107/resmi-melantai-di-bursa-menteng-heritage-hrme-siap-akuisisi-sejumlah-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 17:19:00", "title": "Laba Menteng Heritage (HRME) Bakal Melesat di 2020, Mengapa?", "content": " Bisnis.com , JAKARTA –  Emiten sektor perhotelan dan pariwisata yang baru melantai di bursa, PT Menteng Heritage Realty Tbk. memperkirakan raihan laba bersih tahun ini masih minus Rp20 miliar. Dirut Menteng Heritage (HRME) Christofer mengatakan bahwa hal itu disebabkan tingginya beban penyusutan gedung. Namun, lanjut dia, raihan pendapatan masih bisa dicapai lebih dari Rp100 miliar dengan tambahan diversifikasi portofolio proyek melalui akuisisi. \"Akuisisi perusahaan di bidang pelayaran akan meningkatkan kualitas pendapatan kami. Jadi targetnya 2020, laba berbalik positif,\" jelasnya Jumat (12/4/2019). Christofer memperkirakan bahwa setelah akuisisi itu, komposisi pendapatan, mayoritas atau 60% masih berasal dari  the hermitage, sebagai aset utama, sisanya masing-masing 20 % dari hotel baru dan peeusahaan pelayaran. Selain itu, perseroan memperkirakan kebutuhan belanja modal untuk operasional dan renovasi hotel sekitar Rp2 miliar. Adapun untuk kepentingan akuisisi proyek, total senilai Rp94 miliar dengan perincian, Rp 32 miliar di antaranya untuk akuisisi hotel baru, sisanya untuk akuisisi perusahaan pelayaran. Pendanaan sepenuhnya akan berasal dari dana IPO dan belum ada rencana penggalangan dana lain dari internal perusahaan. HRME resmi mencatatkan diri di Bursa Efek Indonesia Jumat (12/4/2019) dengan melepas lebih dari satu miliar saham atau 20% dari jumlah modal ditempatkan dan disetor penuh. Perusahaan mengharapkan bisa memperoleh dana segar hingga Rp 125,13 miliar. Pada perdagangan hari perdana, harga saham HRME sempat melonjak 69,52% ke Rp 178 per saham dari harga IPO sebesar Rp105 per saham. Christofer mengatakan harga saham yang ditawarkan sebesar Rp105 per lembar saham. Sesuai dengan rencana, dana yang diperoleh dari IPO ini mayoritas atau 51,69% akan digunakan untuk mengakuisisi PT Global Samudra Nusantara. Selanjutnya 27,69% untuk mengakuisisi PT Wijaya Wisesa Bhakti, dan 20,93% untuk akuisis PT Wijaya Wisesa Development, sisanya untuk tambahan modal kerja. Berdasarkan catatan keuangan per akhir September 2018, perusahaan mengantongi pendapatan bersih Rp46,96 miliar dan total ekuitas sebesar Rp410,6 miliar. Sebagai informasi, sebelumnya perusahaan ini telah berdiri sejak 2007 dengan nama PT Citra Prestasi Abadi sebelum menggantinya dengan nama yang sekarang.  Proyek ikonik perseroan The Hermitage di Memteng masuk dalam jaringan mariott International dan mulai beroperasi pada 2015 dengan kepemilikan lahan seluas 4.036 meter persegi. Selain itu perseroan tercatat memiliki saham 30% di Royal Beach Seminyak Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911175/laba-menteng-heritage-hrme-bakal-melesat-di-2020-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 19:07:00", "title": "10 Saham Ini Cetak Untung Terbesar pada Perdagangan 12 April", "content": " Bisnis.com , JAKARTA – Saham PT Menteng Heritage Realty Tbk membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (12/4/2019). Saham emiten bersandi HRME tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham HRME melonjak 69,52% dari harga pelaksanaan IPO di Rp105. Dengan demikian, saham HRME sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp178 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp50 sampai dengan Rp200, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 35% dan lebih. Menempati posisi terkuat selanjutnya adalah saham PT Meta Epsi Tbk. (MTPS) dan PT Indo Komoditi Korpora Tbk. (INCF) yang melesat 25% serta ditutup di level Rp750 dan Rp580 per lembar saham, masing-masing. Kedua saham ini juga menyentuh batas auto rejection atas, dengan rentang harga Rp200-Rp5.000. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir turun tipis 0,07% atau 4,3 poin di level 6.405,87 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (11/4), IHSG ditutup di level 6.410,17 dengan pelemahan 1,05% atau 68,16 poin. Sebelum berakhir tipis, indeks sempat melanjutkan pelemahannya hingga meninggalkan kisaran level 6.400 dengan dibuka turun 0,24% atau 15,09 poin di level 6.395,07 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.394,91 – 6.422,27. Sebanyak enam dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor industri dasar (-1,38%) dan aneka industri (-1,0%). Tiga sektor lainnya mampu ditutup di zona positif, dipimpin sektor consumer goods yang menguat 1,08%. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 157 saham menguat, 232 saham melemah, dan 242 saham stagnan. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau Top Gainers hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (Persen) HRME 105 178 +69,52 MTPS 600 750 +25,00 INCF 464 580 +25,00 GOLD 428 505 +17,99 ABBA 145 171 +17,93 PTIS 266 306 +15,04 CITA 1.365 1.550 +13,55 BIPP 82 92 +12,20 HDTX 107 120 +12,15 BMSR 126 137 +8,73 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/911228/10-saham-ini-cetak-untung-terbesar-pada-perdagangan-12-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 05:57:00", "title": "IHSG Mengesankan, 10 Saham Ini Paling Cuan Sepanjang 15-19 April", "content": " Bisnis.com , JAKARTA – Saham PT Menteng Heritage Realty Tbk. berhasil membukukan kenaikan harga tertinggi sepanjang pekan lalu, periode 15-19 April 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip Bisnis.com, Senin (22/4/2019), harga saham dengan sandi HRME tersebut meroket 110,11 persen sepanjang pekan lalu menjadi Rp374 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (12/4/2019), perusahaan yang bergerak di bidang perhotelan ini mencatatkan harga saham sebesar Rp178 per saham. Perolehan yang dibukukan saham HRME sepanjang 15-19 April, pekan perhelatan pemilu umum (pemilu) serentak, bahkan jauh melampaui saham-saham lainnya yang rata-rata hanya membukukan kenaikan kurang dari 20 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG), membukukan kinerja yang mengesankan sepanjang pekan tersebut, setelah mengalami penurunan yang cukup dalam pekan sebelumnya, 8-12 April 2019. IHSG  menguat 1,58 persen ke level 6.507,22 pada penutupan perdagangan Kamis (18/4/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Adapun sepanjang perdagangan pekan yang berakhir pada Jumat (12/4), pergerakan IHSG ditutup di level 6.405,87 atau melemah 1,05 persen dari penutupan perdagangan pekan sebelumnya. Sebanyak 8 dari 10 indeks sektoral pada indeks tercatat mampu menguat sepanjang pekan lalu, dipimpin sektor properti (4,52 persen) dan sektor aneka industri (4,26 persen). Di sisi lain, sektor tambang dan perdagangan masing-masing turun 0,82 persen dan 0,08 persen. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau  Top gainers  periode 15-19 April 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Menteng Heritage Realty Tbk 374 178 +110,11 PT Dyandra Media International Tbk 129 109 +18,35 PT Surya Semesta Internusa Tbk 660 560 +17,86 PT Buana Finance Tbk 565 480 +17,71 PT Midi Utama Indonesia Tbk 1.200 1.020 +17,65 PT Indo Komoditi Korpora Tbk 680 580 +17,24 PT Shield on Service Tbk 490 420 +16,67 PT Gihon Telekomunikasi Indonesia Tbk 1.525 1.310 +16,41 PT Kedaung Indah Can Tbk 330 284 +16,20 PT Nusantara Pelabuhan Handal Tbk 650 560 +16,07 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/7/913885/ihsg-mengesankan-10-saham-ini-paling-cuan-sepanjang-15-19-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 06:22:00", "title": "10 Saham Ini Cetak Untung Terbesar pada Perdagangan 23 April", "content": " Bisnis.com , JAKARTA – Saham PT Menteng Heritage Realty Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (23/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi HRME tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 24,46 persen di level Rp580 per lembar saham. Menempati posisi terkuatnya selanjutnya adalah saham PT Mahaka Media Tbk. (ABBA) yang menguat 14,97 persen dan ditutup di level Rp169 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir menguat pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,75 persen atau 48,08 poin di level 6.462,82 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (22/4), IHSG berakhir di level 6.414,74 dengan pelemahan 1,42 persen atau 92,48 poin. IHSG mulai rebound dari pelemahannya dengan dibuka naik tipis 0,08 persen atau 5,42 poin di level 6.420,16 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.415,45 – 6.482,82. Sebanyak delapan dari sembilan sektor berakhir di wilayah positif, dipimpin tambang (+1,98 persen) dan aneka industri (+1,53 persen). Satu-satunya sektor yang berakhir di zona merah adalah properti yang turun 0,13 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 248 saham menguat, 171 saham melemah, dan 213 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) HRME 466 580 24,46 (114 poin) ABBA 147 169 14,97 (22 poin) LUCK 840 960 14,29 (120 poin) BCAP 149 170 14,09 (21 poin) ALMI 525 595 13,33 (70 poin) CNTX 505 570 12,87 (65 poin) GSMF 110 123 11,82 (13 poin) JSKY 1.080 1.200 11,11 (120 poin) ZINC 555 615 10,81 (60 poin) MYTX 75 83 10,67 (8 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/7/914698/10-saham-ini-cetak-untung-terbesar-pada-perdagangan-23-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 05:56:00", "title": "Ini 10 Saham Paling Buntung pada Perdagangan 24 April", "content": " Bisnis.com , JAKARTA – Saham PT Menteng Heritage Realty Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (24/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi HRME tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 20,69 persen di level Rp460 per lembar saham. Menempel pelemahan HRME adalah saham PT Century Textile Industry Tbk. (CNTX) yang berakhir melemah 20,35 persen di level Rp454 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,23 persen atau 14,94 poin di level 6.447,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (23/4), IHSG berakhir di level 6.462,82 dengan penguatan 0,75 persen atau 48,08 poin. IHSG mulai tergelincir dari penguatannya dengan dibuka turun tipis 0,04 persen atau 2,56 poin di level 6.460,26 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.433,97 – 6.472,53. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,93 persen) dan industri dasar (-1,51 persen). Adapun sektor properti dan perdagangan masing-masing naik 0,50 persen dan 0,41 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 187 saham menguat, 213 saham melemah, dan 232 saham stagnan. Berikut perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) HRME 580 460 -20,69 (120 poin) CNTX 570 454 -20,35 (116 poin) CPRI 131 112 -14,50 (19 poin) ALKA 390 340 -12,82 (50 poin) TRIO 121 108 -10,74 (13 poin) BUVA 124 111 -10,48 (13 poin) LMSH 620 555 -10,48 (65 poin) TMPO 178 160 -10,11 (18 poin) GSMF 123 111 -9,76 (12 poin) MYTX 83 75 -9,64 (8 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/7/915266/ini-10-saham-paling-buntung-pada-perdagangan-24-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 18:38:00", "title": "10 Saham Paling Menguat Hari Ini, 18 Juli 2019", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatat penguatan harga saham atau  top gainers  terbesar pada perdagangan hari ini, Kamis (18/7/2019), dipimpin oleh saham PT Menteng Heritage Realty Tbk. Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi HRME tersebut menjadi  top gainer  setelah ditutup melonjak 24,77 persen atau 135 poin ke level Rp680 per lembar saham. Mengekor pengautan HRME, saham PT Golden Flower Tbk ditutup melonjak 24,75 persen atau 250 poin ke level Rp1.260 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat pada akhir perdagangan hari ini setelah Bank Indonesia memutuskan menurunkan suku bunga acuan. Berdasarkan data Bloomberg, IHSG ditutup berbalik menguat 0,14 persen atau 8,68 poin ke level 6.403,29 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (17/7), IHSG berakhir terkoreksi 0,11 persen atau 7,27 poin di level 6.394,61. Indeks mulai melanjutkan koreksinya dengan dibuka melemah 0,15 persen atau 9,55 poin di posisi 6.385,06 pagi tadi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.375,62 – 6.399,84. Enam dari sembilan sektor ditutup menguat, dipimpinoleh sektor industri dasar yang menguat 2,02 persen, disusul sektor tambang yang menguat 0,96 persen. Di sisi lain, tiga sektor melemah, didorong oleh sektor finansial yang turun 0,72 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 203 saham melemah, dan 246 saham lainnya stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 1,89 persen dan 5,50 persen menjadi penopang utama pergerakan IHSG hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) HRME 545 680 +24,77 POLU 1.010 1.260 +24,75 ARKA 830 1.035 +24,70 PICO 390 486 +24,62 GLOB 406 505 +24,38 PAMG 362 416 +14,92 SAPX 655 745 +13,74 MINA 1.250 1.400 +12,00 INPP 720 800 +11,11 SOTS 270 300 +11,11 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1126023/10-saham-paling-menguat-hari-ini-18-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-24 15:10:00", "title": "Menteng Heritage Realty (HRME) Genjot Okupansi Sebelum Libur Akhir Tahun", "content": " Bisnis.com , JAKARTA -- Emiten  perhotelan  PT Menteng Heritage Realty Tbk. memproyeksikan  kinerja  membaik pada paruh kedua tahun ini, setelah ada berbagai kendala dalam bisnis hotel sejak awal 2019.  Direktur Utama Menteng Heritage Realty Christofer Wibisono mengatakan bisnis perhotelan belum terasa menggeliat pada semester I/2019, dipengaruhi oleh Pemilu 2019 dan kenaikan harga  tiket pesawat . Untuk itu, pihaknya akan memaksimalkan okupansi sebelum libur Natal dan Tahun Baru. Hal ini dilakukan karena setelah 20 Desember, biasanya hotel-hotel di Jakarta akan mengalami penurunan okupansi menyusul banyaknya masyarakat ibu kota yang merayakan libur Natal dan Tahun Baru di luar kota. “Secara siklus, bisnis hotel lebih bagus pada semester kedua. Bulan-bulan ini sampai November, kami genjot  all occupancy ,” ujarnya, Selasa (24/9/2019). Emiten berkode saham HRME ini memiliki hotel bintang 5 yang berada di Jakarta, yaitu The Hermitage yang masuk dalam jaringan Mariott International. Selain itu, perseroan tercatat memiliki 30 persen saham di Royal Beach Seminyak Bali. Pada semester I/2019, perseroan mencatatkan pendapatan senilai Rp50,6 miliar atau naik 17,05 persen secara tahunan dari periode yang sama tahun sebelumnya, yang sebesar Rp43,23 miliar. Christofer menerangkan kenaikan pendapatan tersebut ditopang oleh strategi diversifikasi perseroan dengan mengakuisisi perusahaan pelayaran PT Global Samudra Nusantara. “Kebetulan bisnis pelayaran sedang baik, sehingga pendapatan kami lebih tinggi Rp7 miliar,\" sebutnya. Ke depan, HRME melirik pengembangan bisnis pelayaran di kawasan timur Indonesia. Terlebih, saat ini, tren wisata menggunakan kapal  charter  sedang berkembang. Selain itu, perseroan juga melirik ekspansi bisnis hotel di daerah. Christofer mengungkapkan pihaknya sedang menggodok rencana untuk menambah hotel, tapi dia masih enggan bercerita lebih lanjut mengenai rencana ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151798/menteng-heritage-realty-hrme-genjot-okupansi-sebelum-libur-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-11 06:44:00", "title": "Ini Dia Saham 10 Top Losers Pekan Ini ", "content": " Bisnis.com , JAKARTA — Kendati berhasil mengakhiri pergerakannya di zona hijau, Indeks Harga Saham Gabungan ( IHSG ) sempat tertekan pada perdagangan 6-10 April 2020.  Di antara volatilitas pasar pekan ini, sejumlah saham masuk kategori  top losers . Berdasarkan data Bursa Efek Indonesia, saham PT Menteng Heritage Realty Tbk. menjadi saham dengan penurunan terendah pada pekan ini. Perusahaan berkode emiten HRME tersebut turun 24,90 persen menuju level 374, dari level 498 pada pekan sebelumnya. Menyusul HRME, saham PT Jasnita Telekomindo Tbk. alias JAST juga turun yakni sebesar 24,68 persen. Selanjutnya berturut-turut penurunan juga dialami oleh PT Sekar Bumi Tbk. (SKBM), PT Jaya Bersama Indo Tbk. (DUCK), dan PT Bank Artos Indonesia Tbk. (ARTO) yang masing-masing turun 24,32 persen, 24,27 persen, dan 24,17 persen. Sementara itu, kendati selama periode sepekan ini pasar mengalami kondisi yang cukup fluktuatif, tapi masih dapat bangkit ke area positif pada penutupannya. IHSG dan kapitalisasi pasar menunjukkan kenaikan dibandingkan penutupan pekan lalu. IHSG  pada penutupan pekan ini berada pada posisi 4.649,079 atau mengalami peningkatan sebesar 0,55 persen dibandingkan pekan lalu pada posisi 4.623,429, sedangkan kapitalisasi pasar bursa menunjukkan peningkatan sebesar 0,78 persen atau sebesar Rp5.382,730 triliun dari Rp5.341,128 triliun selama sepekan yang lalu. Berikut daftar 10  Top Losers  pekan ini: No Saham Harga Pekan Lalu Harga Pekan Ini Perubahan 1 HRME 498 374 24,90% 2 JAST 470 354 24,68% 3 SKBM 370 280 24,32% 4 DUCK 515 390 24,27% 5 ARTO 1.200 910 24,17% 6 KREN 302 230 23,84% 7 KRAH 452 346 23,45% 8 LMSH 350 272 22,49% 9 NZIA 264 206 21,97% 10 PAMG 104 82 21,15% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200411/7/1225507/ini-dia-saham-10-top-losers-pekan-ini-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-13 05:03:00", "title": "10 Saham Paling Buntung Perdagangan 6-9 April 2020", "content": " Bisnis.com,  JAKARTA - Saham PT Menteng Heritage Realty Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 6-9 April 2020. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (13/4/2020), harga saham dengan sandi HRME ini anjlok 24,90 persen sepanjang pekan tersebut menjadi Rp374 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (3/4/2020), perusahaan yang bergerak di bidang perhotelan tersebut membukukan harga saham sebesar Rp498 per saham. Mengekor penurunan HRME pada pekan 6-9 April adalah saham PT Jasnita Telekomindo Tbk. (JAST) yang anjlok 24,68 persen (lihat tabel). Meski demikian,Indeks Harga Saham Gabungan (IHSG) berhasil menyentuh level 4.649,08 dengan kenaikan 0,55 persen pada penutupan perdagangan Kamis (9/4/2020) dari level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (3/4/2020), IHSG mampu menyentuh level 4.623,43 dengan kenaikan tajam sebesar 1,71 persen. Volume perdagangan saham sepanjang 6-9 April 2020 mencapai 32,39 miliar lembar saham, dengan nilai Rp29,96 triliun. Adapun nilai kapitalisasi pasar mencatatkan kenaikan sekitar 0,77 persen menjadi Rp5.382,73 triliun dari Rp5.341,13 triliun pada penutupan pekan sebelumnya. Sebanyak 8 dari 10 sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin pertanian (+6,26 persen) dan properti (+4 persen). Adapun sektor finansial dan infrastruktur masing-masing turun 0,41 persen dan 0,14 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 6-9 April 2020: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Menteng Heritage Realty Tbk 374 498 -24,90 PT Jasnita Telekomindo Tbk 354 470 -24,68 PT Sekar Bumi Tbk 280 370 -24,32 PT Jaya Bersama Indo Tbk 390 515 -24,27 PT Bank Artos Indonesia Tbk 910 1.200 -24,17 PT Kresna Graha Investama Tbk 230 302 -23,84 PT Grand Kartech Tbk 346 452 -23,45 PT Lionmesh Prima Tbk 272 350 -22,29 PT Nusantara Almazia Tbk 206 264 -21,97 PT Bima Sakti Pertiwi Tbk 82 104 -21,15 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200413/7/1225925/10-saham-paling-buntung-perdagangan-6-9-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-26 20:02:00", "title": "Ini 10 Saham Top Losers pada 26 Mei 2020, HRME Auto Reject Bawah", "content": " Bisnis.com,  JAKARTA – Saham PT Menteng Heritage Realty Tbk memimpin daftar  top losers  pada perdagangan hari ini, Selasa (26/5/2020), sekaligus menyentuh  Auto Rejection Bawah  (ARB). Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi HRME tersebut mengalami ARB setelah menyentuh batas penurunan harga sebesar 7 persen dan ditutup di posisi Rp186 per lembar saham. Menyusul saham HRME, saham PT Panca Global Kapital Tbk (PEGE) dan PT Prasidha Aneka Niaga Tbk (PSDN) ditutup melemah 6,98 persen masing-masing ke level Rp160 dan Rp120 per lembar saham. Di sisi lain, pergerakan  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat 1,78 persen atau 80,84 poin ke level 4.626,80. Sepanjang sesi perdananya usai libur Lebaran 2020, 246 saham menguat, 152 terkoreksi, dan 153 stagnan. Sebanyak 8 dari 10 indeks sektoral mendorong penguatan IHSG hari ini. Sektor saham aneka industri menjadi penopang penguatan IHSG dengan 6,54 persen. Di posisi kedua, sektor saham industri dasar menempel dengan 3,02 persen. Di sisi lain, sektor pertanian dan properti melemah masing-masing 0,56 persen dan 0,1 persen. Saham PT Astra International Tbk. (ASII) menjadi incaran utama investor asing dengan  net buy  Rp107,3 miliar. PT Bank Permata Tbk. (BNLI) mengekor dengan Rp45,3 miliar dan PT Bank Central Asia Tbk. (BBCA) Rp37,6 miliar. Sebaliknya, investor asing terpantau melepas kepemilikannya di dua emiten perbankan badan usaha milik negara (BUMN). Tercatat, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) membukukan  net sell  atau jual bersih masing-masing Rp41,4 miliar dan Rp34,9 miliar. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) HRME 200 186 -7,00 PEGE 172 160 -6,98 PSDN 129 120 -6,98 STTP 10.100 9.400 -6,93 REAL 58 54 -6,90 POLL 8.725 8.125 -6,88 INOV 320 298 -6,88 AKPI 408 380 -6,86 MYOH 1.025 955 -6,83 JAST 132 123 -6,82 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200526/7/1244998/ini-10-saham-top-losers-pada-26-mei-2020-hrme-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-31 09:59:00", "title": "10 Saham Paling Tertekan Sepekan, Salah Satunya Produsen Mi Gemez", "content": " Bisnis.com , JAKARTA – Pada perdagangan Jumat (29/5/2020) Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan reli dan mantap menguat di atas level 4.700 justru ketika pasar saham global terbebani kekhawatiran tensi Amerika Serikat-China. Pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.753,61 dengan penguatan 0,79 persen atau 37,43 poin. Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.704,79–4.755,96. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin aneka industri (+3,49 persen) dan industri dasar (+2,89 persen). Empat sektor lainnya berakhir di zona merah, dipimpin properti (-1,39 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 8,1 persen dan 11,1 persen menjadi pendorong berlanjutnya penguatan IHSG. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono menyampaikan pada perdagangan 26 – 29 Mei 2020, IHSG ditutup pada level 4.753,612, meningkat dari 4.545,952 pada pekan sebelumnya. Sementara itu, kapitalisasi pasar bursa berada pada posisi Rp5.497,202 triliun dari Rp5.257,032 triliun sepekan sebelumnya. Rata-rata frekuensi transaksi harian juga mengalami peningkatan sebesar 24,52 persen atau sebesar 639,99 juta kali transaksi dibandingkan pada pekan sebelumnya sebesar 513,97 juta transaksi. Perubahan terjadi pada data rata-rata nilai transaksi harian dan rata-rata volume transaksi harian selama periode sepekan pada tanggal 26 – 29 Mei 2020. Rata-rata nilai transaksi harian mengalami penurunan sebesar 37,32 persen menjadi Rp11,604 triliun dari Rp18,514 triliun pada pekan lalu. Berdasarkan data BEI, ada 10 saham yang merosot paling dalam pada 26-29 Mei 2020. Saham PT Menteng Heritage Realty Tbk. (DIVA) menjadi yang paling menurun. Berikut daftarnya. Top Losers 26-29 Mei 2020 Emiten Harga 20 Mei  2020 Harga 29 Mei 2020 Perubahan (%) Menteng Heritage Realty Tbk. (HRME) 200 150 -25 Cardig Aero Services Tbk. (CASS) 248 188 -24,19 Singaraja Putra Tbk.  (SINI) 1.055 800 -24,17 Pelayaran Tamarin Samudra Tbk. (TAMU) 80 62 -22,5 Jasnita Telekomindo Tbk. (JAST) 132 103 -21,97 Golden Flower Tbk. (POLU) 900 705 -21,67 Alumindo Light Metal Industry Tbk. (ALMI) 272 214 -21,32 Pool Advista Finance Tbk. (POLA) 68 54 -20,59 Siantar Top Tbk. (STTP) 10.100 8.300 -17,82 Bank Oke Indonesia Tbk. (DNAR) 175 146 -16,57 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/7/1246694/10-saham-paling-tertekan-sepekan-salah-satunya-produsen-mi-gemez?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-27 14:51:00", "title": "Menteng Heritage (HRME) Serap Capex Rp7 Miliar", "content": " Bisnis.com , JAKARTa - Emiten perhotelan PT Menteng Heritage Realty Tbk. telah menyerap belanja modal atau capital expenditure sekitar Rp7 miliar sejak awal tahun (year-to-date/ytd). Direktur Utama Menteng Heritage Christofer Wibisono menyampaikan capex sekitar Rp7 miliar tersebut digunakan untuk melakukan proses dok atau docking kapal milik perseroan di PT Global Samudra Nusantara (GSN) dan sisanya untuk renovasi ruangan di Pomelotel Hotel. “Sumber [pendanaan] dari kas internal dan sebagian dari fasilitas pinjaman,” kata Christofer dalam paparan publik, Jumat (27/11/2020). Untuk tahun depan, Christofer belum dapat menyampaikan anggaran belanja modal maupun target pendapatan dan laba yang ingin diraih karena masih mencermati perkembangan Covid-19. Namun, emiten berkode saham HRME tersebut mengaku belum akan terlalu ekspansif pada 2021 dengan kecenderungan lebih konservatif fokus pada perbaikan kinerja. “Industri hotel terkena  hit  paling besar, agak sedikit sulit bagi kami untuk melakukan suatu target penurunan [rugi]. Yang kami bisa lakukan mencoba memaksimalkan lini kami untuk pemulihan,” jelas Christofer. Salah satu lini bisnis yang tengah difokuskan HRME saat ini adalah melalui PT Global Samudera Nusantara. Christofer menyebut perseroan tengah melakukan docking dan servis kapal agar siap menyambut pemulihan bisnis pelayaran dalam waktu dekat. Dalam laporan keuangan per 30 September 2020, HRME membukukan penurunan pendapatan sebesar 56 persen secara tahunan menjadi Rp35,45 miliar dari sebelumnya Rp80,58 miliar. Rugi bersih perseroan pun membengkak menjadi Rp23,88 miliar dari sebelumnya rugi Rp3,77 miliar. Di lantai bursa, saham HRME turun 5,97 persen menjadi Rp63 per saham pada pukul 12.32 WIB, Jumat (27/11/2020). Sejak awal tahun, HRME anjlok 72,61 persen dengan kapitalisasi pasar Rp375,40 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201127/192/1323380/menteng-heritage-hrme-serap-capex-rp7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-13 16:54:00", "title": "10 Saham Top Losers 13 April 2021, HRME Hingga dan CBMF Turun 6,94 Persen", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mengalami pelemahan signifikan dan mengisi barisan  top losers  hari ini, Selasa (13/4/2021). Berdasarkan data Bursa Efek Indonesia pada 13 April 2021, saham PT Fimperkasa Utama Tbk. (FIMP) terjun paling dalam sebesar 9,68 persen menjadi Rp112. Untuk diketahui, saham FIMP tercatat di papan akselerasi. Saham yang tercatat di papan akselerasi memiliki volatilitas tinggi dengan nominal bisa di bawah Rp50 dan pergerakan sahamnya tidak mempengaruhi IHSG. Selanjutnya saham PT Menteng Heritage Realty Tbk. (HRME) bersama saham PT Cahaya Bintang Medan Tbk. (CBMF) turun 6,94 persen masing-masing menjadi Rp67 dan Rp161. Saham PT Toba Pulp Lestari Tbk. (INRU) mengikuti dengan pelemahan 6,91 persen menjadi Rp875 dan saham PT Pikko Land Development Tbk. (RODA) turun 6,90 persen menjadi Rp81. Pada perdagangan Selasa (13/4/2021) indeks harga saham gabungan (IHSG) parkir di level 5.927,435, terkoreksi 0,36 persen. Sepanjang perdagangan  IHSG  mantap bergerak di zona hijau di kisaran 5.883,524 hingga 5.957,612. Total transaksi hanya mencapai Rp8,66 triliun pada perdagangan kali ini. Sebanyak 175 saham berhasil menguat, 313 saham terkoreksi, dan 153 saham tidak bergerak daripada perdagangan sebelumnya. 10 Saham Top Losers 13 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan FIMP 124 112 -9,68% HRME 72 67 -6,94% CBMF 173 161 -6,94% INRU 940 875 -6,91% RODA 87 81 -6,90% INPP 800 745 -6,88% PNBS 131 122 -6,87% POLL 3060 2850 -6,86% MPRO 585 545 -6,84% PANI 117 109 -6,84% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210413/7/1380553/10-saham-top-losers-13-april-2021-hrme-hingga-dan-cbmf-turun-694-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-07 06:43:00", "title": "Pemilik Hotel The Hermitage (HRME) Boncos Rp18,3 Miliar Kuartal III/2022", "content": " Bisnis.com , JAKARTA - PT Menteng Heritage Realty Tbk. (HRME) pada kuartal III tahun 2022 mencatatkan pendapatan sebesar Rp58,9 miliar atau tumbuh sebesar 40,5 persen dari kuartal III tahun 2021. Pada periode yang sama, laba kotor tercatat sebesar Rp40 miliar atau tumbuh sebesar 73 persen dibandingkan periode yang sama tahun 2021. Pertumbuhan pendapatan dan laba kotor ini dapat diraih dengan kenaikan biaya umum dan administrasi seperti penambahan biaya gaji serta biaya penjualan dan pemasaran serta biaya perbaikan. Terkait dengan hal tersebut, perusahaan masih mencatat rugi usaha sebesar Rp6 miliar, angka tersebut mengalami penurunan dari tahun sebelumya yaitu rugi usaha sebesar Rp9,7 miliar. Sehingga pada akhirnya perseroan mencatat rugi bersih sebesar Rp18,3 miliar, membaik dari rugi bersih Rp21,43 miliar per September 2021. Total aset HRME sebesar Rp919,74 miliar dengan total liabilitas sebesar Rp282,59 miliar dan ekuitas sebesar Rp637,14 miliar. Perseroan juga diketahui masih berusaha untuk mengembangkan bisnis pelayaran dengan menambah sampai dengan tiga set kapal tug and barge. Hingga akhir tahun ini, HRME menargetkan pendapatan sebesar Rp87 miliar. Untuk informasi, hotel yang dikelola oleh Marriott International ini menawarkan banyak program di kuartal IV 2022 termasuk acara Natal dan Tahun Baru. Antara lain, berkolaborasi dengan BINHouse untuk Hampers Exclusive Natal dan Tahun Baru, serta mengadakan fashion trunk show dalam rangka pembukaan Lee Anne Bakes, cake shop outlet di The Hermitage. Setelah sukses memperkenalkan 1928 Sunday Brunch, hotel meluncurkan night brunch pada tiap Jumat malam yang merupakan pertama di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221107/192/1595336/pemilik-hotel-the-hermitage-hrme-boncos-rp183-miliar-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:43:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201128/445/1323568/strategi-emiten-2021-hrme-tahan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]