[
{"datex": "2024-11-09 12:52:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 12:53:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190516/442/923194/belanja-modal-supr-siapkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 15:22:00", "title": "Solusi Tunas Pratama (SUPR) Merugi Selama Kuartal I/2019", "content": " Bisnis.com , JAKARTA – Emiten penyedia infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk. membukukan rugi selama periode Januari—Maret 2019. Berdasarkan laporan keuangan per 31 Maret 2019, emiten berkode saham SUPR mencatatkan rugi bersih senilai Rp17,71 miliar atau berbanding terbalik dengan laba yang didapatkan pada periode yang sama tahun lalu senilai Rp109,70 miliar. Sementara itu, pendapatan perseroan juga turun 9,31% menjadi Rp444,72 miliar dari Rp490,39 pada kuartal I/2018. Pada saat bersamaan, beban usaha mengalami kenaikan 2,71% menjadi Rp41,69 miliar dari Rp40,59 miliar. Direktur Utama Solusi Tunas Pratama Nobel Tanihaha mengatakan bahwa perseroan akan berusaha menangkap peluang yang ada dari agresivitas ekspansi perusahaan operator telekomunikasi tahun ini. “Meski dengan pertumbuhan negatif, kami percaya masih ada ruang bagi industri ini untuk terus tumbuh karena pengadopsian jaringan 4G di Indonesia masih tahap awal,” kata Nobel di Jakarta, Rabu (15/5/2019). Adapun, untuk mendanai ekspansi tahun ini perseroan akan mengeluarkan belanja modal sekitar Rp400 miliar — Rp500 miliar. SUPR menargetkan tahun ini bisa menambah sekitar 1.000 penyewa dan menambah kabel serat optik sepanjang 5.000 km lagi. Per akhir tahun lalu, SUPR telah memiliki 5.979 menara makro, 433 microcell poles, 37 lokasi indoor DAS, dan kabel fiber optic sepanjang 3.260 km. “Penyewaan kami tercatat sebanyak 10.491 pada tahun lalu.  Tenancy ratio  sebesar 1,64 kali,” kata Nobel. Adapun, pelanggan utama SUPR terdiri dari PT XL Axiata Tbk., PT Telekomunikasi Indonesia (Persero) Tbk., PT Indosat Tbk., dan PT Hutchison 3 Indonesia. Sementara itu, jumlah pendapatan kontraktual dengan pelanggannya tersebut tercatat Rp8,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922982/solusi-tunas-pratama-supr-merugi-selama-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-15 14:52:00", "title": "Solusi Tunas Pratama (SUPR) Siapkan Capex hingga Rp500 Miliar", "content": " Bisnis.com , JAKARTA – Emiten penyedia infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk. akan menganggarkan belanja modal sekitar Rp400 miliar—Rp500 miliar pada tahun ini. Direktur Utama Solusi Tunas Pratama Nobel Tanihaha menjelaskan bahwa belanja modal tersebut akan digunakan untuk kolokasi menara dan sebagian akan digunakan untuk memperpanjang kabel serat optik. “Capex akan digunakan untuk kolokasi, sebagian ke fiber optic,” kata Nobel kepada  Bisnis.com  setelah paparan publik, di Jakarta, Rabu (15/5/2019). Nobel mengungkapkan bahwa pada tahun ini emiten berkode saham SUPR tersebut bakal menambah sekitar 1.000 penyewa atau  tenancy  pada tahun ini. Sementara itu, dari sisi bisnis non -core , yaitu  fiber optic , perseroan berencana menambah sekitar 5.000 km lagi. Adapun per Maret 2019, SUPR telah memiliki kabel serat optik sepanjang 3.300 km. “Kami akan tambah 5.000 km lagi, mungkin totalnya nanti sekitar 8.000-an km tahun ini,” tutur Nobel. Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan menyampaikan, belanja modal tersebut akan diambil dari kas internal. Dirinya mengaku, SUPR belum memiliki rencana untuk menghimpun dana lewat pasar modal. “Secara keseluruhan,  [capex ] di kisaran Rp400 miliar — Rp500 miliar. Lebih tinggi dari tahun lalu yang sebesar Rp370 miliar, karena tahun ini memang orderkami lebih banyak di  pipeline ,” kata Juliawati. Sementara itu, dari potensi pertumbuhan anorganik, Nobel mengungkapkan telah ada beberapa  deal  yang sedang berjalan. Dirinya mengatakan bahwa perseroan masih melihat kesipan dari para penjual dan mencermati harga yang menarik. “Kami lihat kesiapan yang mau jual, kami selalu menangkan peluang kalau anorganik bisa ambil ya kenapa tidak, tapi harga mesti menarik dulu,” ujar Nobel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922960/solusi-tunas-pratama-supr-siapkan-capex-hingga-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 18:44:00", "title": "Top Losers Perdagangan 4 September, KAYU dan SUPR Terloyo lagi", "content": " Bisnis.com , JAKARTA – Saham PT Darmi Bersaudara Tbk. dan PT Solusi Tunas Pratama kompak membukukan penurunan harga tertajam pada perdagangan hari kedua berturut-turut, Rabu (4/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham PT Darmi Bersaudara Tbk. (KAYU) memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp264 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Mengekor pelemahan saham KAYU hari ini adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang berakhir anjlok 24,76 persen di level Rp3.100 per lembar. Baik saham KAYU maupun SUPR juga menempati posisi dua teratas daftar top losers pada perdagangan Selasa (3/9). KAYU ditutup anjlok 23,14 persen di level Rp352, sedangkan SUPR berakhir anjlok 20 persen di level Rp4.120 per lembar saham. Meski demikian, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan mengakhiri pergerakannya di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,13 persen atau 8,07 poin di level 6.269,66 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (3/9), IHSG berakhir melemah 0,46 persen atau 28,96 poin di level 6.261,59, koreksi hari kedua berturut-turut. Indeks mulai bangkit dari pelemahannya dengan dibuka naik 0,08 persen atau 5,17 poin di level 6.266,76. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.239 – 6.273,6. Lima dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+1,16 persen) dan perdagangan (+0,73 persen). Empat sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang turun 0,38 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 219 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT MNC Vision Networks Tbk. (IPTV) yang masing-masing naik 18,64 persen dan 23,84 persen menjadi pendorong utama kenaikan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KAYU 352 264 -25,00 (88 poin) SUPR 4.120 3.100 -24,76 (1.020 poin) KRAH 2.200 1.750 -20,45 (450 poin) BRAM 7.600 6.200 -18,42 (1.400 poin) KICI 238 200 -15,97 (38 poin) POLU 2.740 2.420 -11,68 (320 poin) POLI 1.075 955 -11,16 (120 poin) PEGE 238 212 -10,92 (26 poin) TMPO 174 158 -9,20 (16 poin) ASBI 330 300 -9,09 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144595/top-losers-perdagangan-4-september-kayu-dan-supr-terloyo-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-06 10:41:00", "title": "Akuisisi SUPR, TOWR Jadi 'Raja' Korporasi Menara di Indonesia", "content": " Bisnis.com , JAKARTA – Emiten Grup Djarum  PT Sarana Menara Nusantara Tbk. (TOWR)  berpotensi menjadi pemain menara terbesar di Indonesia setelah mengakuisisi PT Solusi Tunas Pratama Tbk. (SUPR). Perseroan berencana mengambil 90 persen saham mayoritas yang ditempatkan dan disetor penuh dalam SUPR. Emiten menara itu akan mengakuisisi saham yang dimiliki oleh 14 pihak. Di antaranya adalah PT Kharisma Indah Ekaprima dan Cahaya Anugerah. Selain itu, kedua perusahaan, TOWR dan SUPR, tercatat sebagai pemain dalam industri menara telekomunikasi.  TOWR  tercatat memiliki 21.424 menara, sedangkan SUPR mempunyai 6.422 menara. Dengan begitu, secara tidak langsung TOWR menambah jumlah menara di bawah sayap kendalinya. Adapun kompetitor lain seperti PT Tower Bersama Infrastruktur Tbk. (TBIG) memiliki 16.265 menara. Sementara itu, anak usaha BUMN PT Telkom Indonesia (Persero) Tbk. (TLKM), yaitu Mitratel kini tercatat mempunyai jumlah menara terbanyak dengan 23.000 unit. Manajemen TOWR mengatakan aksi akuisisi itu tidak akan berdampak negatif terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Perseroan. Menilik dari hasil laporan keuangan perseroan, kas dan bank pada akhir periode mencapai Rp1,64 triliun. Sementara itu, total pendapatan perseroan juga tumbuh 7,76 persen pada semester I/2021. TOWR membukukan pendapatan sebesar Rp3,97 triliun sedangkan tahun sebelumnya Rp3,68 triliun. Adapun laba bersih emiten menara itu mencapai Rp1,68 triliun atau naik 29,13 persen dibandingkan tahun sebelumnya. Di sisi lain, SUPR membukukan pertumbuhan pendapatan sebesar 10,60 persen. Per juni 2021, perseroan membukukan pendapatan sebesar Rp1,04 triliun sedangkan tahun sebelumnya Rp943 miliar. Laba bersih perseroan pun terpantau naik 82 persen menjadi Rp213 miliar pada semester I/2021. Selain itu, saham SUPR tercatat naik drastis sebesar 19,5 persen ke Rp8.400 setelah kabar akuisisi oleh TOWR. Sementara  saham TOWR  justru mandek di level Rp1.390 per saham pagi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210906/192/1438417/akuisisi-supr-towr-jadi-raja-korporasi-menara-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-06-17 18:58:00", "title": "Dirumorkan Akuisisi SUPR, Bagaimana Proyeksi Kinerja Emiten Menara Grup Djarum (TOWR)?", "content": "", "link": "https://market.bisnis.com/read/20210617/192/1406903/dirumorkan-akuisisi-supr-bagaimana-proyeksi-kinerja-emiten-menara-grup-djarum-towr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-05 14:31:00", "title": "Eks Komisaris Utama SUPR Lepas Saham Rp1,07 Triliun", "content": " Bisnis.com , JAKARTA - Eks komisaris utama emiten menara telekomunikasi  PT Solusi Tunas Pratama Tbk . menjual kepemilikan sahamnya dengan status tidak langsung hingga lebih dari Rp1 triliun. Dalam laporan kepemilikan atau setiap perubahan kepemilikan saham perusahaan terbuka, Jennivine Yuwono yang sempat menjabat komisaris utama PT Solusi Tunas Pratama Tbk. melaporkan telah menjual 200,21 saham dengan kode SUPR yang dimilikinya secara tidak langsung. “Penjualan sebagian saham yang dimiliki secara tidak langsung oleh Jennivine Yuwono melalui PT Kharisma Indah Ekaprima,” tulis Jennivine, seperti dikutip dari keterbukaan informasi, Rabu (5/5/2021). Adapun, transaksi ini dilakukan pada 26 April 2021. Jennivine menjual 200,21 juta sahamnya melalui beberapa transaksi dengan harga jual Rp5.375 per saham. Dengan demikian, transaksi jual-beli saham ini mencapai Rp1,07 triliun. Kini saham  SUPR  yang dimiliki oleh Jennevine menjadi 291,17 juta saham atau 25,6 persen dari total saham SUPR. Sebelumnya, Jennevine menggenggam 491,38 juta saham atau 43,2 persen dari total saham SUPR. Dalam laporan berbeda, Direktur PT Kharisma Indah Ekaprima Jonathan Yuwono mengafirmasi telah menjual saham SUPR sebanyak 200,21 juta melalui beberapa transaksi. Saham tersebut dimiliki secara langsung oleh perseroan. Jennevine Yuwono pernah duduk di kursi komisaris utama PT Solusi Tunas Pratama Tbk. berdasarkan Rapat Umum Pemegang Saham (RUPS) tertanggal 22 Mei 2014. Kini posisi itu ditempati oleh Jonathan Yuwono yang diangkat sebagai komisaris utama perseroan berdasarkan RUPS tertanggal 23 Mei 2017. Saham  SUPR  terpantau stagnan pada level harga Rp5.350 pada pukul 14.11 WIB, Rabu (5/5/2021), dengan kapitalisasi pasar Rp6,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210505/192/1390671/eks-komisaris-utama-supr-lepas-saham-rp107-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:53:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/442/1450913/dampak-akuisisi-supr-tambah-amunisi-towr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-25 19:15:00", "title": "Sumber Dana Tender Offer Saham SUPR dan Arah TOWR", "content": "", "link": "https://market.bisnis.com/read/20211125/192/1470507/sumber-dana-tender-offer-saham-supr-dan-arah-towr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:53:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211130/442/1471750/penawaran-tender-protelindo-punya-amunisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:53:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211206/442/1474113/prospek-emiten-menara-telekomunikasi-towr-melaju-kencang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:53:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211223/442/1480723/prospek-emiten-pancaran-cuan-towr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-07 01:15:00", "title": "Grup Djarum Bawa SUPR Go Private? Anak Usaha TOWR Beri Penjelasan", "content": " Bisnis.com, JAKARTA  - Emiten pengelola menara telekomunikasi dalam Grup Djarum, PT Sarana Menara Nusantara Tbk. (TOWR) melalui anak usaha Protelindo masih membahas nasib kelanjutan PT Solusi Tunas Pratama Tbk. (SUPR) pasca akuisisi pada Oktober 2021. Termasuk wacana go private SUPR. Sekretaris Perusahaan Profesional Telekomunikasi Indonesia (Protelindo) Maya Marcella mengungkapkan perseroan sebagai entitas pengendali baru SUPR masih melakukan diskusi internal terkait kelanjutan nasib SUPR di lantai bursa. \"Perseroan sampai dengan saat ini masih dalam proses diskusi internal mengenai rencana ke depan terkait dengan status PT Solusi Tunas Pratama Tbk [SUPR] pasca pelaksanaan akuisisi,\" urainya dalam keterbukaan informasi, dikutip Minggu (6/2/2022). Dia melanjutkan jika Protelindo berencana tetap membuat SUPR sebagai perusahaan terbuka, perseroan masih memiliki waktu 2 tahun untuk meningkatkan persentase  freefloat  dari SUPR yang saat ini hanya 0,04 persen atau setara 486.144 lembar saham. \"Saat ini perseroan masih dalam proses diskusi internal terkait rencana ke depan atas status SUPR. Sebagaimana diatur dalam Peraturan Bursa dan sejalan dengan apa yang diatur oleh Otoritas Jasa Keuangan, maka Perseroan memiliki waktu 2 tahun atas kewajiban melakukan  re-float ,\" urainya. Pada Oktober 2021, TOWR melalui anak usahanya Protelindo mengakuisisi saham SUPR dan memegang 99,96 persen saham perseroan atau setara 1,13 miliar lembar saham. Dengan demikian, jumlah saham yang dipegang oleh investor masyarakat hanya 0,04 persen. Di sisi lain, jumlah saham minimal yang bergerak di masyarakat atau free float minimal sebesar 7,5 persen dari total saham yang ditempatkan dan disetorkan sesuai ketentuan Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220207/192/1497217/grup-djarum-bawa-supr-go-private-anak-usaha-towr-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 15:35:00", "title": "SOLUSI TUNAS PRATAMA (SUPR) Gelar Private Placement 30%", "content": " Bisnis.com , JAKARTA – Pemegang saham PT Solusi Tunas Pratama Tbk. (SUPR) berencana menjual saham miliknya sekitar 30% dari saham yang telah ditempatkan lewat mekanisme  private placement . Pemegang saham penjual yakni PT Kharisma Indah Ekaprima (KIE) dan Cahaya Anugerah Nusantara Holdings Ltd. (CANH). Per 17 Maret 2015, KIE memiliki 43,2%, sedangkan CANH mengantongi 25,51% saham dari seluruh saham yang telah dikeluarkan dan disetor penuh dalam perseroan. “ Private placement  ditarget rampung pada akhir kuartal II/2015,” tulis Truscel Capital dalam keterbukaan informasi, Selasa, (24/3/2015). Deutsche Bank AG cabang Hong Kong dan J.P. Morgan (S.E.A.) Limited bertindak sebagai  underwriter . Lewat aksi  private placement , likuiditas perdagangan saham SUPR di pasar sekunder bakal kian meningkat. \"Keuntungan yang didapat atas rencana transaksi yakni perseroan mampu menarik investor asing yang lebih  sophisticated  sehingga akan berdampak positif terhadap citra perseroan. Hal tersebut memicu saham perseroan menjadi lebih atraktif.\" Sejak 2010-2014 jumlah aset SUPR meningkat 64% per tahun. Per 2014 jumlah aset sebesar Rp12,89 triliun. Sedangkan, selama 2011-2014 rerata penaikan jumlah liabilitas 70% per tahun. Per 2014, jumlah liabilitas Rp11,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/192/415182/solusi-tunas-pratama-supr-gelar-private-placement-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-07 20:25:00", "title": "Bakire Telecom Nunggak Utang di Emiten Sewa Menara US$32,6 Juta", "content": " Bisnis.com , JAKARTA--Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) memiliki piutang dagang sebesar US$32,6 juta setara dengan Rp406 miliar dari PT Bakrie Telecom Tbk. (BTEL) hingga akhir tahun lalu. Juliawati Gunawan, Sekretaris Perusahaan Solusi Tunas Pratama, mengatakan perseroan berhati-hati meminimalkan ekspos kepada operator telekomunikasi yang kini mengalami kesulitan keuangan. \"Sejak 31 Desember 2014, kami memiliki piutang dagang sebesar US$32,6 juta yang seharusnya sudah diterima dari Bakrie Telecom,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (7/4/2015). Dia mengatakan, pendapatan dari Bakrie Telecom mencapai Rp162,83 miliar atau setara dengan US$13,1 juta sepanjang tahun lalu. Jumlah tersebut berkontribusi 15,2% dari total pendapatan perseroan sepanjang periode 2014. Mengingat besaran dan piutang dagang yang sudah jatuh tempo dan seharusnya sudah diterima dari Bakrie Telecom, sambungnya, manajemen SUPR menetapkan beberapa besaran itu tidak dapat ditagih. Untuk itu, pada 31 Desember 2014, perseroan mengakui  impairment lost  atau beban khusus tak berulang untuk mencatat aset dengan nilai buku yang telalu tinggi, yang sama dengan jumlah seluruh piutang dagang yang seharusnya sudah diterima dari Bakrie Telecom pada tanggal tersebut. Tidak hanya itu, SUPR juga mencatat penurunan sekitar Rp383,56 miliar setara dengan US$30,8 juta dari nilai wajar di dalam investasi properti selama 2014. Hal itu terutama akibat penetapan perseroan dari pendapatan yang menyusut, yang seharusnya sudah diterima dari Bakrie Telecom tidak dapat ditagih. Sejak 30 September 2014, katanya, perseroan telah mengecualikan penyewaan Bakrie Telecom dari perhitungan terhadap total penyewaan dan rasio sewa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150407/192/420287/bakire-telecom-nunggak-utang-di-emiten-sewa-menara-us326-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-27 22:23:00", "title": "MENARA TELEKOMUNIKASI: Solusi Tunas Pratama Akan Akuisisi Jakindo Tower", "content": " JAKARTA: Emiten penyedia menara telekomunikasi PT Solusi Tunas Pratama Tbk akan mengakuisisi PT Jakindo Tower Nusantara.Pengumuman tersebut disampaikan perusahaan yang berkode saham SUPR dan Jakindo melalui dua iklan berbeda di satu surat kabar hari ini (27/12).\"Keberatan atas perubahan kepemilikan saham dalam perusahaan dapat disampaikan kepada direksi Jakindo Tower Menara dalam jangka waktu 14 hari,\" ujar manajemen Solusi Tunas Pratama yang dipimpin Nobel Tanihaha dalam iklan tersebut.Namun, tidak dijelaskan secara detail transaksi rencana pembelian saham Jakindo Tower, termasuk porsi dan nilai transaksi.Berdasarkan penelusuran, Jakindo Tower berkantor di Wisma Slipi Lantai 10 Jl S. Parman Kav 12, Kelurahan Kemanggisan dan Kecamatan Palmerah, Jakarta Barat.Saham Solusi Tunas Pratama menguat 25 poin atau 0,5% ke Rp5.000 dan membentuk kapitalisasi pasarnya Rp3,67 triliun hari ini.Solusi Tunas Pratama merupakan perusahaan yang dikuasai PT Deltamas Abadi Makmur melalui PT Kharisma Indah Ekaprima sebesar 57,86% per akhir kuartal III.Pemegang saham emiten yang lain terdiri dari Cahaya Anugerah Nusantara Holding Ltd 19,51%, PT Titan Technology 4,08%, Juliati Gunawan (direktur) 0,01%, Eko Abdurrahman Saleh (direktur) 0,003%, dan publik 18,52%. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121227/192/111847/menara-telekomunikasi-solusi-tunas-pratama-akan-akuisisi-jakindo-tower?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-09 18:39:00", "title": " Indosat akan jual 4.000 menara senilai US$500 juta", "content": " SINGAPURA: PT Indosat Tbk berencana menjual 4.000 menaranya senilai US$500 juta dan telah menerima minat dari PT Tower Bersama Infrastructure Tbk, PT Solusi Tunas Pratama, dan PT Sarana Menara Nusantara Tbk.Hal itu diungkapkan oleh tiga orang yang terkait dengan rencana tersebut, menurut Bloomberg hari ini. Salah satu sumber mengatakan perusahaan berkode saham ISAT itu berencana memilih satu pembeli dan menyelesaikan transaksi itu paling cepat dalam 2 pekan.Sebelumnya pada April, Indosat menyatakan perseroan sedang mempertimbangkan beberapa opsi terhadap lini bisnis menaranya, yang memiliki porsi sekitar 20% dari total pendapatan di unit ponsel pada laporan keuangan Juni.Rencana penjualan itu rencananya akan menggunakan harga jual US$125.000 per menara.\"Dalam waktu dekat, penjualan menara akan menjadi solusi lebih baik karena selama ini Indosat tidak mengelola menara itu dengan efisien dan akan menghasilkan dana segar dari penjualan itu,\" ujar Sachin Mittal, analis DBS Vickers Research di Singapura, seperti dikutip Bloomberg.Pekan ini, Mittal mengoreksi peringkat Indosat ke level 'hold' dari 'buy' dalam rekomendasi sahamnya, yang menunjukkan prediksinya menurun pada estimasi pertumbuhan pendapatan perseroan.Laba Indosat meningkat 138% menjadi Rp681,9 miliar pada tengah tahun pertama tahun ini dibandingkan dengan periode yang sama tahun lalu. Adapun, lini usaha menara seluler perseroan meningkat 112% yang melampaui peningkatan total pendapatan yang hanya meningkat 4%.Harga saham Indosat yang dipimpin Harry Sasongko ditutup terkoreksi Rp100 atau 1,71% ke Rp5.700, bersama dengan saham Tower Bersama Infrastructure dan berkode TBIG terkoreksi Rp25 atau 1,1% ke Rp2.250. Adapun, saham Sarana Menara Nusantara yang berkode TOWR terapresiasi Rp500 atau 4,55% ke level Rp11.500. (iaa/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110909/192/46013/indosat-akan-jual-4-dot-000-menara-senilai-us$500-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-20 12:53:00", "title": "Solusi Tunas Pratama tawarkan 100 juta lembar saham", "content": " JAKARTA: PT Solusi Tunas Pratama Tbk menawarkan harga Rp3.200 hingga Rp3.800 per lembar saham dalam penawaran umum (initial public offering/IPO) perseroan.Presdir Solusi Tunas Pratama Nobel Tanihaha mengatakan perseroan mengincar perolehan dana dari IPO sebesar Rp300 miliar.Jumlah saham perseroan yang dilepas ke publik sebanyak 100 juta lembar atau 16,7% saham.\"Sebesar 85% dari dana itu akan kami gunakan untuk ekspansi organik dan anorganik,\" paparnya dalam paparan publik perseroan.Solusi Tunas Pratama, sesuai jadwal, akan mencatatkan saham perdananya pada 11 Oktober 2011, dan mulaiPerseroan menunjuk PT Ciptadana Securities sebagai penjamin emisi (underwriter).Presdir Ciptadana Securities Ferry Tanja mengatakan pihaknya optimistis harga saham yang ditawarkan itu akan menarik bagi para investor.\"Kebutuhan menara telekomunikasi masih sangat tinggi. Menara yang dikelola perseroan juga terletak di daerah strategis yang diminati oleh perusahaan telekomunikasi di Indonesia,\" papar Ferry. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110920/192/47026/solusi-tunas-pratama-tawarkan-100-juta-lembar-saham-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-20 15:04:00", "title": "Solusi Tunas Pratama tawarkan 100 juta lembar saham", "content": " JAKARTA: PT Solusi Tunas Pratama Tbk menawarkan harga Rp3.200 hingga Rp3.800 per lembar saham dalam penawaran umum (initial public offering/IPO) perseroan.Presdir Solusi Tunas Pratama Nobel Tanihaha mengatakan perseroan mengincar perolehan dana dari IPO sebesar Rp300 miliar.Jumlah saham perseroan yang dilepas ke publik sebanyak 100 juta lembar atau 16,7% saham.\"Sebesar 85% dari dana itu akan kami gunakan untuk ekspansi organik dan anorganik,\" paparnya dalam paparan publik perseroan.Solusi Tunas Pratama, sesuai jadwal, akan mencatatkan saham perdananya pada 11 Oktober 2011, dan mulaiPerseroan menunjuk PT Ciptadana Securities sebagai penjamin emisi (underwriter).Presdir Ciptadana Securities Ferry Tanja mengatakan pihaknya optimistis harga saham yang ditawarkan itu akan menarik bagi para investor.\"Kebutuhan menara telekomunikasi masih sangat tinggi. Menara yang dikelola perseroan juga terletak di daerah strategis yang diminati oleh perusahaan telekomunikasi di Indonesia,\" papar Ferry. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110920/192/47030/solusi-tunas-pratama-tawarkan-100-juta-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-09 19:08:00", "title": "Indosat akan jual 4.000 menara", "content": " SINGAPURA (bisnis-jabar.com): PT Indosat Tbk, emiten telekomunikasi seluler kedua terbesar, berencana menjual 4.000 menaranya senilai US$500 juta dan telah menerima minat dari PT Tower Bersama Infrastructure Tbk, PT Solusi Tunas Pratama, dan PT Sarana Menara Nusantara Tbk. \"Hal itu diungkapkan oleh tiga orang yang terkait dengan rencana tersebut,\" kutip Bloomberg hari ini.  Salah satu sumber mengatakan perusahaan berkode saham ISAT itu berencana mimilih satu pembeli dan menyelesaikan transaksi itu paling cepat dalam 2 pekan. Sebelumnya pada April, Indosat mengatakan perseroan sedang mempertingbangkan beberapa opsi terhadap lini bisnis menaranya, yang memiliki porsi sekitar 20% dari total pendapatan di unit ponsel pada laporan keuangan Juni. Rencana penjualan itu rencananya akan menggunakan harga jual sebesar US$125.000 per menara. \"Dalam waktu dekat, penjualan menara akan menjadi solusi lebih baik karena selama ini Indosat tidak mengelola menara itu dengan efisien dan akan menghasilkan dana segar dari penjualan itu,\" ujar Sachin Mittal, analis DBS Vickers Research di Singapura, kutip Bloomberg. Pekan ini, Mittal mengoreksi peringkat Indosat ke level 'hold' dari 'buy' dalam rekomendasi sahamnya, yang menunjukkan prediksinya yang menurun pada estimasi pertumbuhan pendapatan perseroan. Laba Indosat meningkat 138% menjadi Rp681,9 miliar pada tengah tahun pertama tahun ini dibandingkan dengan periode yang sama tahun lalu. Adapun, lini usaha menara seluler perseroan meningkat 112% yang melampaui peningkatan total pendapatan yang hanya meningkat 4%. Harga saham Indosat yang dipimpin Harry Sasongko ditutup terkoreksi Rp100 atau 1,71% ke Rp5.700, bersama dengan saham Tower Bersama Infrastructure dan berkode TBIG terkoreksi Rp25 atau 1,1% ke Rp2.250. Adapun, saham Sarana Menara Nusantara yang berkode TOWR terapresiasi Rp500 atau 4,55% ke level Rp11.500. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110909/549/952437/indosat-akan-jual-4-000-menara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-30 14:52:00", "title": "Harga perdana Solusi Tunas Pratama Rp3.400", "content": " JAKARTA (bisnis-jabar.com): PT Solusi Tunas Pratama Tbk, penyedia jasa penyewaan menara telekomunikasi independen, menetapkan harga penawaran umum saham perdana (initial public offering/IPO) sebesar Rp3.400 per lembar saham. Dengan jumlah saham yang ditawarkan yaitu sebanyak 100 juta lembar saham atau 16,7% dari modal ditempatkan dan disetor perseroan, dana segar yang bakal dikantongi perseroan dari hajatan tersebut adalah Rp340 miliar. Hal tersebut tertuang dalam prospektus ringkas yang diterbitkan perseroan, hari ini. Harga penawaran saham yang memiliki nominal Rp100 per saham itu ditetapkan berdasarkan hasil kesepakatan dan negosiasi pemegang saham penjual, perseroan, dan penjamin emisi dengan mempertimbangkan hasil bookbuilding. Sebelumnya dalam masa bookbuilding yang dilakukan pada 19-27 September itu range harga yang ditawarkan adalah Rp3.200-Rp3.800. Perseroan menargetkan dapat listing di Bursa Efek Indonesia pada 11 Oktober 2011. Sementara itu, masa penawaran dijadwalkan pada 3-5 Oktober dan 7 Oktober untuk masa penjatahan. IPO Solusi Tunas Pratama menggunakan laporan keuangan Maret 2011. Adapun sebagai penjamin emisi, perseroan menunjuk PT Ciptadana Securities. Solusi Tunas Pratama akan mengalokasikan 50% dana hasil IPO atau sebesar Rp170 miliar untuk memperluas bisnis melalui sejumlah aksi akuisisi. Akuisisi akan dilakukan terhadap menara dan lokasi telekomunikasi yang berada di Jawa, Bali, dan Sumatra. Selain itu, akuisisi juga akan dilakukan terhadap perusahaan yang memiliki menara. Perusahaan menara telekomunikasi independen itu juga akan menggunakan dana hasil IPO sebesar 35% untuk pembangunan menara dan 15% untuk modal kerja. Dalam prospektusnya, manajemen perseroan juga menyatakan rencana perseroan untuk menerbitkan saham baru atau efek bersifat ekuitas atau efek lain yang dapat dikonversi menjadi saham dalam jangka waktu 12 bulan sejak pernyataan efektif IPO ini dikeluarkan oleh Bapepam-LK. Hal itu dilakukan seiring rencana perluasan dan penambahan portofolio menara telekomunikasi perseroan ke depannya. Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan sebelumnya mengungkapkan perseroan menyiapkan belanja modal Rp615 miliar hingga tahun depan guna mengakuisisi sejumlah menara telekomunikasi milik operator seluler, termasuk PT Indosat Tbk. Menurut dia, sumber pembiayaan sebesar Rp255 akan berasal dari dana hasil penawaran umum perdana (initial public offering/IPO) dan Rp360 miliar lewat fasilitas pinjaman perbankan. Dia menuturkan perseroan saat ini memiliki komitmen pinjaman dari Royal Bank of Scotland, Standard Chartered, CIMB, dan Bank Mandiri senilai Rp1,08 triliun. Perinciannya, yaitu sebesar Rp720 miliar sudah digunakan perseroan dan selebihnya Rp360 miliar harus dicairkan paling lambat tahun depan. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110930/549/954020/harga-perdana-solusi-tunas-pratama-rp3-400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-30 15:56:00", "title": "Bapepam-LK terbitkan pernyataan efektif IPO Solusi Perdana", "content": " JAKARTA (bisnis-jabar.com): Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) menerbitkan pernyataan efektif untuk rencana penawaran umum perdana PT Solusi Tunas Pratama Tbk. Kepala Biro Penilaian Keuangan Perusahaan Sektor Jasa Bapepam-LK Gonthor Ryantory Aziz mengatakan perseroan mendapat pernyataan efektif sehingga bisa mengumumkan perbaikan atau tambahan informasi atas prospektus ringkas, lalu melakukan penawaran umum. \"Kemarin telah diterbitkan pernyataan efektif terhadap IPO Solusi Tunas Pratama dengan nilai emisi Rp340 miliar,\" katanya hari ini. Perseroan akan melepas 100 juta lembar saham ke publik atau sebesar 16,7% saham, dengan rencana pencatatan di Bursa Efek Indonesia pada 11 Oktober 2011 atau yang pertama setelah pasar modal terkena dampak negatif dari krisis di AS. Sementara itu jadwal untuk masa penawaran 3-5 Oktober 2011, dan penjatahan pada 7 Oktober 2011. Gonthor mengatakan Bapepam-LK juga telah menerbitkan pernyataan efektif untuk penawaran umum obligasi PT Fast Food Indonesia Tbk dengan nilai emisi Rp200 miliar.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110930/549/954029/bapepam-lk-terbitkan-pernyataan-efektif-ipo-solusi-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-03 16:17:00", "title": "Solusi Tunas belum mundur dari tender 4.000 menara Indosat", "content": " JAKARTA: PT Solusi Tunas Pratama Tbk menyatakan belum mundur dari tender pembelian 4.000 menara telekomunikasi milik PT Indosat Tbk senilai US$500 juta.Direktur Operasional Solusi Tunas Eko Abdurrahman Saleh mengatakan hingga kini perseroan masih menjadi peserta tender tersebut. Menurut dia, hingga saat ini belum ada pernyataan mundur dari pihak manajemen perseroan.“Menara Indosat masih, kami belum pernah menyatakan mundur. Sampai saat ini kami masih ada di proses itu, belum pernah mengkonfirmasi atau dikonfirmasi kalau mundur. Kalaupun gugur, sampai sekarang kami belum dapat notifikasi,” ujarnya kepada pers di Jakarta hari ini.Eko mengakui saat ini pihaknya masih menjadi bagian dalam proses pembelian menara milik Indosat. namun, dia masih enggan mengungkapkan lebih detail mengenai proses tersebut, karena menyangkut perjanjian kerahasiaan dengan Indosat.Seperti diketahui, Solusi Tunas dikabarkan tengah mengikuti tender pembelian 4.000 menara milik Indosat senilai US$500 juta. Selain perseroan, terdapat dua perusahaan menara lain yang menjadi peserta tender, yakni PT Tower Bersama Infratructure Tbk dan PT Sarana Menara Nusantara Tbk.Menurut sumber Reuters beberapa waktu lalu, Solusi Tunas tidak lagi menjadi tender proses akuisisi menara tersebut. “Berita itu tidak benar, karena sekali lagi, manajemen belum menyatakan mundur ataupun dinyatakan gugur oleh Indosat,” paparnya.Terkait dengan sumber dana akuisisi, dia menerangkan perseroan masih memiliki beberapa alternatif pendanaan, diantaranya hasil penawaran umum saham perdana (initial public offering/ IPO) dan pinjaman perbankan.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111003/192/48510/solusi-tunas-belum-mundur-dari-tender-4-dot-000-menara-indosat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-11 09:45:00", "title": "Saham debutan Solusi Pratama flat", "content": " JAKARTA: Saham PT Solusi Tunas Pratama Tbk pada pencatatan perdana di Bursa Efek Indonesia hari ini stabil (flat) pada 3.400 atau sesuai dengan yang ditetapkan setelah masa penawaran berakhir. Harga saham emiten penyedia menara pendukung telekomunikasi dengan kode SUPR itu sempat menyentuh angka tertinggi yakni 3.750, atau menguat 11%. Solusi Tunas Pratama merupakan emiten ke 17 pada 2011.Perseroan menargetkan perolehan dana sebanyak Rp340 miliar, dengan melepas 100 juta lembar saham atau setara dengan 16,7% dari modal ditempatkan dan disetor perseroan.IPO Solusi Tunas Pratama menggunakan laporan keuangan Maret 2011. Bertindak selaku penjamin pelaksana emisinya adalah PT Ciptadana Securities.Dari total dana IPO yang diraih, sebanyak 50% akan digunakan perseroan untuk memperluas bisnis melalui sejumlah aksi akuisisi. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111011/15/49374/saham-debutan-solusi-pratama-flat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-11 12:05:00", "title": "Solusi Pratama akan bangun 100 menara", "content": " JAKARTA: Pendatang baru di bursa PT Solusi Tunas Pratama Tbk memproyeksikan penambahan jumlah menara hingga akhir tahun ini mencapai 100 menara dengan nilai investasi sebesar Rp100 miliar.Direktur Utama Solusi Tunas Nobel Tanihaha mengatakan saat ini perseroan tengah melakukan pembangunan untuk 100 menara baru di kawasan Jabodetabek.Dia berharap pembangunan menara-menara tersebut dapat tuntas pada akhir tahun ini. Pendanaannya berasal dari kombinasi kas internal dan hasil penjualan saham publik (IPO).“Jadi, jika akuisisi tidak ada yang goal pada tahun ini, kami proyeksikan minimal kami masih bisa menambah 100 menara lagi dari pembangunan sendiri,” ujarnya usai paparan publik di Jakarta hari ini.  Direktur Operasional Solusi Pratama Eko Abdurrahman Saleh menjelaskan pembangunan 30% atau 33 menara saat ini sudah hampir tuntas. Sisanya masih dalam proses konstruksi dan pencarian lahan.Dia mengungkapkan 100 menara baru itu baru akan berkontribusi ke pendapatan perseroan tahun depan. Sebab, dengan penambahan menara itu jumlah penyewa juga akan bertambah 300 tenan-400 tenan.“Satu menara kami bisa digunakan untuk tiga sampai empat penyewa, jadi kalau 100 menara, kami perkirakan jumlah penyewa akan bertambah 300 sampai 400 tenan,” terangnya.  Akuisisi menara Direktur Solusi Pratama Juliawati Gunawan menambahkan perseroan juga menjajaki akuisisi tiga atau empat perusahaan menara lain, baik dengan akuisisi menara maupun akuisisi perusahaan bersangkutan.Menurut dia, jika perseroan memenangkan seluruh akuisisi tersebut, jumlah aset perseroan bisa melonjak hingga empat kali lipat.Hingga Agustus, Solusi Pratama memiliki 1.121 menara telekomunikasi dengan 1.571 penyewa. rasio jumlah tenan terhadap jumlah menara perseroan (tenancy ratio) adalah sekitar 1,4 kali.  Juliawati memproyeksikan hingga akhir tahun ini perseroan dapat melakukan akuisisi satu perusahaan. Dengan begitu, tuturnya, jumlah menara perseroan dapat bertambah sekitar 150 menara pada tahun ini.“Ditambah dengan pembangunan 100 menara sendiri dan akuisisi menara, saya perkirakan jumlah menara hingga akhir tahun dapat bertambah sekitar 150 menara,” paparnya. Solusi Pratama baru mencatatkan 16,7% sahamnya di Bursa Efek Indonesia hari ini dengan harga perdana Rp3.400 per saham.Dari IPO itu perseroan mengantongi dana segar sebesar Rp340 miliar. Sebanyak 35% akan digunakan perseroan untuk berinvestasi dengan membangun menara telekomunikasi baru.Kemudian 50% dialokasikan untuk potensi akuisisi guna menambah portofolio menara, dan 15% untuk menambah modal kerja perseroan.Tahun ini perseroan mematok target pendapatan sebesar Rp300 miliar dengan marjin EBITDA (pendapatan sebelum beban pajak, depresiasi, dan amortisasi) sebesar 85%. (18/bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111011/192/49379/solusi-pratama-akan-bangun-100-menara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:54:03", "title": "AKUISISI MENARA: Solusi Tunas caplok Platinum", "content": "", "link": "https://teknologi.bisnis.com/read/20120220/101/64817/akuisisi-menara-solusi-tunas-caplok-platinum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-03-26 14:27:00", "title": "DUGAAN MONOPOLI: KPPU terima notifikasi Solusi Tunas", "content": " JAKARTA: Komisi Pengawas Persaingan Usaha (KPPU) telah menerima notifikasi atas akuisisi yang dilakukan  PT Solusi Tunas Pratama Tbk  terhadap  PT Platinum Teknologi.  Notifikasi tersebut diterima KPPU pada 16 Maret dan saat ini masih dalam tahap pemeriksaan.Kepala Biro Humas KPPU  Ahmad Junaidi  mengatakan pemeriksaan dokumen tersebut dilakukan untuk mengetahui apakah aksi korporasi yang dilakukan dua entitas itu memenuhi threshold atau tidak.“Pengumpulan data ini masih merupakan tahap awal untuk mengetahui apakah aset dan omzet dua entitas tersebut memenuhi katagori yangwajib notifikasi atau tidak,” katanya saat dihubungi Bisnis, Senin 26 Maret 2012.Dia mengatakan untuk melanjutkan ketahap penilaian, KPPU membutuhkan data selengkap mungkin mengenai aksi koropoasi tersebut. Untuk itu, dia berharap para pihak terkait dapat kooperatif dan mendukung proses pengumpulan data yang dilakukan KPPU.Ahmad menjelaskan apabila berdasarkan pengumpulan data diketahui bahwa perusahaan tersebut memenuhi threshold maka pemeriksaan akan dilanjutkan ke tahap penilaian.Penilaian tersebut, jelas Ahmad, untuk mengetahui ada pelanggaran UU Persaingan Usaha atau tidak.Dia menjelaskan KPPU akan melakukan penilaian selama 90 hari untuk mempelajari konsentrasi pasar dua entitas tersebut apakah berdampak pada praktik monopoli atau tidak setelah dilakukan akuisisi.Penilaian terhadap akuisisi perusahaan dilakukan KPPU dengan mengacu Peraturan Pemerintah (PP) No.57/2010 tentang Tata Cara Pemberitahuan dan Penilaian Merger, Konsolidasi dan Akuisisi. Dalam penilaian nanti, lanjut Junaidi, KPPU akan memberikan pendapat berupa keberatan atau tidak keberatan atas aksi korporasi itu.“Notifikasi ini tidak memberikan konsekuensi berupa pembatalan aksi korpoarasi. Kalau nanti perusahaan menolak menyikapi pendapat kami maka dapat dilanjutkan dengan pemeriksaan perkara seperti yang biasa ditangani KPPU,” jelasnya.Dalam PP tersebut diatur ketentuan bahwa proses merger, konsolidasi dan akuisisi suatu perusahaan dinyatakan tidak berpotensi melanggar UU Persaingan Usaha apabila konsentrasi pasar yang terbentuk kurang dari 1800 HHI (Hirschman Herfindahl Index/indeks konsentrasi pasar).Perusahaan yang memiliki kewajiban melakukan notifikasi atas aksi korporasinya yakni dengan nilai aset sebesar Rp2,5 triliun dan ataupun nilai omzet (penjualan) mencapai Rp5 triliun.Solusi Tunas mengakuisisi 75% saham Platinum Teknologi  dengan nilai mencapai Rp110 miliar. Solusi Tunas membeli saham Platinum dari pemilik sebelumnya, yakni Tower Technology Pte Ltd pada 16 Februari lalu.Sampai dengan Desember 2011, KPPU mencatat 39 perusahaan melakukan notifikasi atas aksi korporasi yang dilakuakan.Atas notifikasi tersebut terdapat 6 perusahaan yang tidak dilanjutkan ke tahap penilaian karena tidak memenuhi Threshold, dan 8 perusahaan yang dinyatakan tidak ada dugaan praktik monopoli maupun persaingan usaha tidak sehat. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120326/16/69979/dugaan-monopoli-kppu-terima-notifikasi-solusi-tunas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-09 19:20:00", "title": "SURAT BERHARGA: Rencana Rights Issue SUPR Tertunda", "content": " JAKARTA: Penerbitan saham baru PT Solusi Tunas Pratama Tbk yang direncanakan efektif pada 25 Juni lalu tertunda karena belum mendapat persetujuan dari pemegang saham.Melalui prospektus terbaru yang diumumkan pada Senin (9/7), perseroan berencana menerbitkan 135 juta saham dengan harga penawaran Rp4.800 per saham.Perseroan menargetkan penawaran ini efektif pada 8 Agustus 2012 mendatang setelah mendapatkan persetujuan dalam rapat umum pemegang saham luar biasa yang diadakan pada hari yang sama.Dalam prospektuf tersebut, perseroan juga berencana menerbitkan 59,4 juta waran seri I yang diterbitkan menyertai saham baru. Waran ini diberikan secara cuma-cuma sebagai insentif bagi pemegang saham perseroan.Disebutkan, setiap pemegang 40 saham memiliki 9 hak memesan efek terlebih dahulu (HMETD) dengan harga pelaksanaan Rp4.800. Pada setiap 25 saham baru hasil pelaksanaan HMETD tersebut melekat 11 waran seri I yang diberikan secara cuma-cuma sebagai insentif.Sehingga total dana raihan saham baru dengan penawaran umum terbatas I ini sebesar Rp648 miliar. Sementara total nilai waran seri I yang diterbitkan sebesar Rp285,12 miliar.Jika pemegang saham tidak menggunakan HMETD yang ditawarkan, porsi kepemilikan saham perseroan akan mengalami dilusi maksimal 18,37%. Sedangkan jika tidak melaksanakan HMETD dan WS I, maka proporsi kepemilikan saham dalam perseroan akan mengalami dilusi maksimal 24,47%.Sebanyak 50% dari dana yang diperoleh dari penerbitan saham baru ini akan diperuntukan untuk pengadaan dan pembangunan aset menara baru dan dapat digunakan dalam kurun waktu 2012 hingga 2014.Sekitar 35% akan digunakan untuk akuisisi baik untuk akuisisi yang akan datang maupun untuk pelunasan akuisisi yang sudah dilakukan penandatanganan perjanjiannya.Sementara sekitar 15% akan digunakan untuk membiayai kegiatan operasional Perseroan, termasuk modal kerja, beban operasional, beban keuangan, perpanjangan izin dan lahan maupun keperluankeuangan Perseroan lainnya.Adapun dana waran seri sebesar 60% akan digunakan perseroan dalam kurun waktu 2013 sampai 2015 untuk pengembangan dan perluasan usaha. Sekitar 40% akan digunakan untuk akuisisi aset atau perusahaan yang memiliki nilai strategis. (FAA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120709/92/85242/surat-berharga-rencana-rights-issue-supr-tertunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-22 11:20:00", "title": "AKSI KORPORASI: Solusi Tunas Pratama Perkuat Manajemen Anak Perusahaan", "content": " JAKARTA: Penyedia menara telekomunikasi PT Solusi Tunas Pratama Tbk (SUPR) melakukan perjanjian pengelolaan anak perusahaannya, PT Sarana Inti Persada (SIP), guna mendukung sumber dan sokongan manajemen perusahaan. Direksi Solusi Tunas Pratama mengatakan SIP memerlukan kekuatan lebih untuk menjalankan dan mengelola kegiatan usahanya. Perseroaan selaku induk perusahaan juga memiliki kepentingan besar untuk memastikan kegiatan usaha SIP berjalan dengan baik.\"Dalam perjanjiaan pengelolaan, kami akan memberikan jasa pengelolaan dan membantu SIP menjalankan kegiatan usahanya, yang sama dengan induk usaha,\" ujar Direksi dalam keterbukaan informasi, hari ini Senin (22/10/2012).Perjanjian ini telah dilaksanakan pada 17 Oktober dan keduanya telah sepakat transaksi ini dilakukan dengan uang jasa 5% dari total pendapatan SIP per bulan. Solusi Tunas Pratama memiliki saham mayoritas atau 99,87% terhadap SIP.(sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121022/192/101072/aksi-korporasi-solusi-tunas-pratama-perkuat-manajemen-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-12 17:33:00", "title": "AKSI EMITEN: Kharisma Ekaprima Lepas Saham SUPR Rp215,35 Miliar", "content": " JAKARTA--PT Kharisma Indah Ekaprima, pemegang saham pengendali PT Solusi Tunas Pratama Tbk, menjual sebagian kepemilikan saham emiten menara tersebut sebesar Rp215,37 miliar.Menurut keterbukaan informasi PT Bursa Efek Indonesia pada Rabu (12/9), Kharisma Ekaprima tercatat melepas sebanyak 44,87 juta lembar saham dengan harga Rp4.800.Harga tersebut sedikit lebih mahal dibandingkan dengan harga saham SUPR pada perdagangan saham reguler yang terpantau masih stagnan di level 4.700.Adapun kepemilikan Kharisma atas saham SUPR berkurang dari 470 juta (64,72%) menjadi 425 juta saham (57,86%).Jonathan Yuwono, perwakilan dari Kharisma Ekaprima dalam keterbukaan informasi, menyebutkan pelepasan saham telah dilakukan pada 11 September 2012 dengan tujuan melepas investasi.Solusi Tunas Pratama sebelumnya telah menerbitkan saham baru dengan mekanisme hak memesan dahulu atau right issue sebanyak 135 juta saham dengan harga penawaran Rp4.800 per saham. Total raihan dana yang diperoleh perseroan dari rights issue yaitu sebesar Rp648 miliar.Dana hasil right issue tersebut digunakan untuk melakukan finalisasi pembelian 240 menara dengan nilai Rp380 miliar pada Juli lalu. Menara tersebut dibeli dari dua perusahaan yaitu PT Demeta Telnet sebesar Rp80 miliar dan PT Nurama Indotama senilai Rp300 miliar.\"Pembelian menara dari Nurama dan Demeta itu sudah closing,\" kata Direktur Utama Solusi Tunas Pratama Nobel Tanihaha, Rabu (12/9).Menurut catatan Bisnis, 90% dana right issue akan dimanfaatkan perseroan untuk melakukan ekspansi, sementara sisa dana rights issue sebesar Rp268 miliar digunakan untuk pembangunan menara secara organik dan modal kerja.Hingga kini, perseroan tercatat sudah memiliki sekitar 1.600 menara. Dengan pembelian 240 menara baru, total kepemilikan menara perseroan sudah mencapai 1.840 menara dengan target kepemilikan hingga akhir tahun sebesar 2.000.Solusi Tunas sepanjang tahun ini menetapkan belanja modal Rp500 miliar pada tahun buku 2012. Belanja modal tersebut digunakan untuk membangun 300 menara baru, serat optik, dan modal kerja. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120912/192/95207/aksi-emiten-kharisma-ekaprima-lepas-saham-supr-rp215-35-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-11 14:34:00", "title": "TRANSAKSI SOLUSI TUNAS angkat perdagangan ke Rp1,52 triliun", "content": " JAKARTA: Transaksi saham emiten PT Solusi Tunas Pratama Tbk di pasar negosiasi sebesar Rp214,5 miliar mendongkrak nilai transaksi di pasar negosiasi bursa saham hari ini menjadi Rp1,52 triliun.Data perdagangan pada jeda siang ini, Selasa (11/9/2012), menunjukkan sebanyak 89.373 lot saham korporasi berkode SUPR itu ditransaksikan oleh broker PT UBS Securities Indonesia di harga Rp4.800, lebih tinggi 2,12% atau Rp100 di atas harga pasar reguler Rp4.700 siang ini.Selain saham perusahaan penyedia jasa menara telekomunikasi itu, ada lima saham lain yang ditransaksikan di pasar negosiasi dalam jumlah di atas Rp5 miliar.Empat diantaranya merupakan transaksi crossing tutup sendiri di broker yang sama, kecuali saham PT Bumi Resources Minerals Tbk.Saham itu saham PT Perusahaan Gas Negara Tbk, PT Bank Central Asia Tbk, PT Astra International Tbk, dan PT Telekomunikasi Indonesia Tbk. Transaksi crossing tutup sendiri biasanya dapat diartikan adanya penitipan penyelesaian transaksi atas negosiasi antar pemilik saham di luar bursa. Biasanya juga transaksi negosiasi dilakukan agar tidak memengaruhi kondisi harga saham di pasar reguler. (Bsi) Daftar transaksi terbesar di pasar negosiasi: Emiten Pasar negosiasi (Rp miliar) Broker Transaksi (Rp miliar) Harga negosiasi Solusi Tunas Pratama 214,5 UBS Securities 214,5 4.800 Perusahaan Gas Negara 58,1 Macquarie 54,9 3.846 Bank Central Asia 27,1 Citigroup 24,2 8.005 Telekomunikasi Indonesia 22,2 UBS Securities 16,2 9.433 Bumi Resources Minerals 25 Recapital 25 217 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120911/7/94930/transaksi-solusi-tunas-angkat-perdagangan-ke-rp1-52-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-22 19:28:00", "title": "AKSI KORPORASI:  Tunas Solusi Serap 100%  Capex Tahun ini ", "content": " JAKARTA--Emiten penyedia menara telekomunikasi, PT Solusi Tunas Pratama Tbk telah menyerap 100% belanja modal atau capital expenditure (capex) pada tahun ini sebesar Rp500 miliar.Menurut Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan penyerapan capex sepenuhnya rampung pada kuartal III. \"Sebagian besar untuk akuisisi menara Nurama dan Demeta dan sisanya untuk penambahan menara secara organik,\" jelasnya Senin (22/10).Seperti yang diketahui sebelumnya, emiten berkode saham SUPR ini telah mengakuisisi menara milik PT Nurama Indotama dan PT Demeta Telnet dengan dana investasi Rp 380 miliar. Kedua perusahaan yang diakuisisi ini menyumbang sekitar 240 menara baru bagi perseroan.Dengan begitu, per akhir kuartal III, total menara perseroan tercatat sebesar 1.700 menara atau naik sejumlah 31% dibanding akhir tahun 2011.Julia mengatakan pihaknya akan terus menambah menara pada kuartal IV baik dengan cara organik ataupun non organik. \"Kita tidak menutup kemungkinan adanya penambahan menara melalui non organik. Kita masih membuka peluang akuisisi,\" katanya. Julia melanjutkan, kinerja perseroan hingga kuartal III, sudah sejalan dengan target dan pihaknya yakin peningkatan revenue sebesar kurang lebih 50% dibandingkan tahun lalu akan tercapai.Adapun pendapatan perseroan pada 2011 tercatat sebesar Rp 330,9 milliar, atau naik dari Rp 286,4 milliar dari tahun sebelumnya. Peningkatan ini dikarenakan pertumbuhan penyewa menara STP yang mencapai 35%, dari 1.571 penyewa menjadi 2.114 penyewa selama 2011.Di sisi lain, melalui keterbukaan informasi PT Bursa Efek Indonesia, Senin (22/10), perseroan dikabarkan telah menandatangani management agreement atau perjanjian pengelolaan dengan anak usahanya PT Sarana Inti Persada (SIP).Dalam perjanjian yang ditandatangani pada 17 Oktober 2012 kemarin, Solusi Tunas sepakat untuk memberikan jasa pengelolaan kepada SIP dengan uang jasa sebesar 5% dari total pendapatan SIP per bulan. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121022/192/101136/aksi-korporasi-tunas-solusi-serap-100-percent-capex-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:55:07", "title": "JAKINDO TOWER Diakuisisi 4 Operator Menara Telekomunikasi", "content": "", "link": "https://teknologi.bisnis.com/read/20121227/101/111859/jakindo-tower-diakuisisi-4-operator-menara-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-01-02 12:30:00", "title": "MENARA TELEKOMUNIKASI: Platinum Teknologi Dapat Suntikan Modal Rp100 Miliar", "content": " JAKARTA: Emiten penyedia menara telekomunikasi PT Solusi Tunas Pratama Tbk menyuntik modal senilai Rp100 miliar kepada anak usahanya, PT Platinum Teknologi untuk ekspansi usaha fiber optic.Hal tersebut terungkap dalam keterbukaan informasi publik manajemen perseroan, Rabu (2/1/2013).Platinum merupakan anak usaha yang 99,99% sahamnya dikuasai oleh perseroan. Saat ini, Platinum melalui anak usahanya yaitu PT Gema  Dwimitra Persada memiliki penyertaan saham sebesar 99,95% dalam PT Bit Teknologi Nusantara.Bit merupakan salah satu lini usaha perseroan yang bergerak dalam bidang penyediaan, pengelolaan, dan penyewaan infrastruktur telekomunikasi fiber optic.\"Untuk mendukung perkembangan kegiatan usaha utama Bit, perseroan menaikkan investasinya melalui Platinum dan Gema, dengan memberikan tambahan modal sehingga Bit dapat mengembangkan kegiatan usaha utamanya,\" jelas menajemen emiten berkode SUPR itu. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130102/192/112483/menara-telekomunikasi-platinum-teknologi-dapat-suntikan-modal-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-22 10:16:00", "title": "KEPEMILIKAN SAHAM: Cahaya Anugerah Perbesar Porsi Di Solusi Tunas", "content": " BISNIS.COM,  JAKARTA--Cahaya Anugerah Nusantara Holding Limited memerbesar porsi kepemilikan sahamnya di PT Solusi Tunas Pratama Tbk menjadi 25,52% dari sebelumnya 19,51%. Berdasarkan keterbukaan informasi manajemen Solusi Tunas Pratama yang dipublikasikan hari ini, Jum'at (22/3/2013). nilai transaksi atas pembelian saham tersebut tercatat sebesar Rp284,51 miliar.  Pasca transaksi yang ditujukan untuk keperluan investasi itu, porsi saham Cahaya Anugerah berubah menjadi 202,67 juta lembar saham atau 25,52% dari total modal ditempatkan dan disetor perseroan. Namun demikian, manajemen perseroan tak menyebutkan pihak yang telah menjual saham SUPR kepada Cahaya Anugerah. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130322/190/4736/kepemilikan-saham-cahaya-anugerah-perbesar-porsi-di-solusi-tunas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-16 16:58:00", "title": "SOLUSI TUNAS PRATAMA Serap Capex Rp250 Miliar Kuartal I/2013", "content": " BISNIS.COM, JAKARTA-- Emiten penyedia jasa penyewaan menara telekomunikasi, PT Solusi Tunas Pratama Tbk, telah menggunakan anggaran belanja modal ( capital expenditure ) sebesar Rp250 miliar sepanjang Januari-April 2013. Nobel Tanihaha, Dirut Solusi Tunas Pratama, mengemukakan penggunanaan belanja modal kuartal I/2013 sebagian besar terserap untuk pembangunan menara (organik), sementara sisanya untuk pengembangan jaringan serat optik dan  microcell pole. \"Sepanjang kuartal pertama penyerapan  capex  sekitar Rp250 miliar, yang sebagian besar digunakan untuk penambahan menara. Secara total,  capex  tahun ini sebesar Rp1,5 triliun,\" tuturnya, Kamis (16/5/2013). Berdasarkan laporan kinerja kuartal I/2013 dari emiten berkode saham SUPR itu, pada periode itu perseroan telah membangun 155 unit menara telekomunikasi, sehingga secara komulatif total menara yang dibangun perseroan sepanjang 2012 hingga kuartal I/2013 mencapai 665 unit. Adapun pendapatan SURP periode Januari-Maret 2013 tumbuh 52,3% menjadi Rp162,7 miliar dari kinerja tahun sebelumnya Rp106,8 miliar. Sejalan dengan kinerja tersebut, perseroan meraup laba bersih pada kuartal I/2013 sebesar Rp51,8 miliar, naik 28,9% dibandingkan dengan tahun sebelumnya Rp40,2 miliar. Total kepemilikan aset SUPR hingga kuartal I/2013 mencapai Rp5,19 triliun, naik Rp1,31 triliun dari posisi 31 Desember 2012 seiring dengan investasi agresif perseroan sejak tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130516/186/139431/solusi-tunas-pratama-serap-capex-rp250-miliar-kuartal-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-16 17:51:00", "title": "EMITEN TELKO: Solusi Tunas Pratama Tidak Bagikan Deviden", "content": " BISNIS.COM, JAKARTA-- PT Solusi Tunas Pratama Tbk (SUPR) menyatakan tidak akan membagi deviden atas laba untuk tahun buku 2012 yang mencapai Rp175,7 miliar. Nobel Tanihaha, Direktur Utama SUPR, mengemukakan laba bersih 2012 sepenuhnya bakal dibukukan sebagai laba ditahan sekaligus dana cadangan untuk pengembengan usaha perseroan. \"Kami fokus pada pengembangan dan pembangunan menara telekomunikasi serta rencana akuisisi menara lainnya, karena tahun ini ddiproyeksikan akan ada pertumbuhan yang besar dibandingkan tahun sebelumnya,\" ujarnya seusai RUPST Solusi Tunas Pratama, Kamis (16/5/2013). Selain itu, Nobel belum bisa memastikan akan ada pembagian deviden pada tahun depan, mengingat fokus perseroan untuk pengembangan usaha yang diproyeksikan membutuhkan dana yang besar. Adapun laba bersih SUPR 2012 tumbuh 31% dibandingkan tahun sebelumnya sebesar Rp134,3 miliar, seiring dengan perolehan pendapatan yang mencapai Rp529,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130516/192/139442/emiten-telko-solusi-tunas-pratama-tidak-bagikan-deviden?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-16 18:05:00", "title": "ANAK USAHA TELKOM: SUPR Siap Akuisisi Mitratel", "content": " BISNIS.COM, JAKARTA-- Perusahaan penyedia jasa menara telekomunikasi, PT Solusi Tunas Pratama, Tbk menyatakan siap melakukan opsi akuisisi PT Daya Mitra Telekomunikasi (Mitratel), anak usaha Telkom,  untuk lebih mendukung target perseroan memiliki 3.500 menara hingga akhir tahun ini. Nobel Tanihaha, Direktur Utama Solusi Tunas Pratama, mengatakan pada tahun ini perseroan berencana melakukan penambahan infrastruktur menara melalui aksi akusisi perusahaan lain, termasuk Mitratel. \"Tapi, kami belum tahu skema apa yang akan dipilih Telkom sebagai induk perusahaan [Mitratel], serta apakah opsi merger atau akuisisi itu juga kami belum mendapat informasi,\" ujarnya di sela  RUPST Solusi Tunas Pratama, Kamis (16/5/2013). Menurutnya, kesiapan untuk menempuh opsi akuisisi merupakan salah satu langkah perseroan untuk menambah kepemilikan menara, selain melalui langkah pembangunan menara yang sumber pendanaannya dari belanja modal (capital expenditure/capex) sekitar Rp1,5 triliun yang dianggarkan pada tahun ini. Seperti diberitakan Bisnis, PT Telekomunikasi Indonesia Tbk (Tbk) memastikan akan melepas Mitratel agar menumbuhkan independensi perseroan untuk bisa berkembang pesat dalam bisnis menara telekomunikasi. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130516/186/139446/anak-usaha-telkom-supr-siap-akuisisi-mitratel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-08 17:21:00", "title": "Solusi Tunas Pratama Habiskan Semua Dana PUT", "content": " BISNIS.COM, JAKARTA—Penyedia jasa menara infrastruktur telekomunikasi PT Solusi Tunas Pratama Tbk (SUPR) telah menghabiskan dana hasil penawaran umum terbatas (PUT) I sebesar Rp644,09 miliar. Berdasarkan keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia (BEI), nilai realisasi dari aksi korporasi yang dilakukan efektif 8 Agustus 2012 itu mencapai Rp644,09 miliar. Sekitar 39,2% atau Rp252,6 miliar dari total perolehan dana itu telah digunakan untuk membeli menara telekomunikasi, yakni Rp169,1 miliar untuk membeli 176 menara  base transceiver station  (BTS), 185 shelter, aset-aset, dan perangkat penunjang infrastruktur jaringan fiber optik, serta Rp83,5 miliar lainnya untuk membeli 60 menara BTS. Selain itu, 50% dari dana tersebut juga digunakan untuk ekspansi usaha dengan menambah menara dan  sites  telekomunikasi. Adapun sisanya 10,8% telah dipakai untuk modal kerja perseroan, antara lain beban pemasaran, umum, administrasi, dan beban operasional lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130708/192/149494/solusi-tunas-pratama-habiskan-semua-dana-put?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-16 18:54:00", "title": "Solusi Tunas Konversi Waran jadi 99 Saham", "content": " Bisnis.com,  JAKARTA-PT Solusi Tunas Pratama Tbk melakukan konversi waran menjadi saham sebanyak 99 lembar pada 17 Juli 2013. Kepala Divisi Penilaian Perusahaan Sektor Jasa Bursa Efek Indonesia (BEI) Umi Kulsum menyampaikan hal itu berdasarkan surat PT Raya Saham Registra selaku biro administrasi efek Solusi Tunas perihal jumlah sahal hasil pelaksanaan waran.  “Jumlah saham yang akan dicatatkan sebanyak 99 saham yang berasal dari konversi waran dengan tanggal pencatatan dan mulai perdagangan pada 17 Juli 2013,” tulis keterbukaan informasi perusahaan itu, Selasa(16/7). Dengan demikian, saham Solusi Tunas yang tercatat di BEI seluruhnya berjumalh 794.280.654 saham. Sementara itu, waran Solusi Tunas yang belum dikonversi sejumlah ekuivalen dengan 119.346 saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130716/192/151177/solusi-tunas-konversi-waran-jadi-99-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-07 19:49:00", "title": "Utang Solusi Tunas Capai US$171,04 juta", "content": " Bisnis.com,  JAKARTA-Penyedia infrastruktur telekomunikasi PT Solusi Tunas Pratama Tbk melaporkan total utang valas per September 2013 tercatat mencapai US$171,04 juta atau sekitar Rp1,88 triliun. Sekretaris Perusahaan Solusi Tunas Juliawati Gunawan menyampaikan perseroan tidak memiliki pinjaman valas yang akan jatuh tempo pada tahun ini. \"Total pinjaman dalam valuta asing per 30 September 2013 US$171,04 juta,\" demikian disampaikan dalam keterbukaan informasi, Senin (7/10/2013). Pinjaman perbankan luar negeri sebanyak US$17,10 juta akan jatuh tempo pada 2014. Sementara itu, utang yang jatuh tempo pada 2015 tercatat US$22,24 juta dan pinjaman yang jatuh tempo lebih dari 2015 US$131,70 juta. Jumlah utang valas perseroan menurun dibandingkan periode Agustus 2013 lalu yang mencapai US$205 juta. Hal itu seiring perubahan perjanjian pinjaman sindikasi pada 18 September lalu. Semula perseroan mendapat pinjaman sindikasi sebesar US$258 juta dan fasilitas  revolving  dengan  tranche  senilai US$25,8 juta dan Rp250 miliar. Namun kedua pihak sepakat mengubah perjanjian pinjaman sindikasi dengan mengurangi nominal valas dan menambah utang berbentuk rupiah, yakni menjadi US$171,04 juta dan Rp1 triliun untuk pinjaman jangka panjang. Adapun, fasilitas  revolving  US$21,45 juta dan Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131007/192/167612/utang-solusi-tunas-capai-us17104-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-10 02:17:00", "title": "Solusi Tunas Pratama (SUPR) Bidik Omset 2014 Rp1,28 Triliun", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur telekomunikasi PT Solusi Tunas Pratama Tbk. menargetkan omset pada 2014 melesat maksimal 60% atau sekitar Rp1,28 triliun, seiring rencana ekspansi organik dan anorganik tahun depan. Direktur Utama Solusi Tunas Nobel Tanihaha optimistis pendapatan perseroan bisa tumbuh 50% hingga 60% sampai akhir 2013. Untuk tahun depan, pertumbuhan omsset ditargetkan pada level yang sama. “Tahun ini kemungkinan pendapatan tumbuh 50% sampai 60%, bisa lebih dari Rp800 miliar. Tahun depan pertumbuhannya relatif sama,” ujarnya usai rapat umum pemegang saham luar biasa (RUPSLB), Senin(9/12/2013). Berdasarkan perhitungan Bisnis sesuai perkiraan Solusi Tunas, pendapatan sepanjang 2013 bisa mencapai Rp794,1 miliar hingga Rp847,4 miliar atau meningkat 50%-60% dari perolehan tahun lalu yang hanya Rp529,4 miliar. Dengan estimasi pendapatan tahun ini minimal Rp800 miliar, maka tahun depan perseroan bisa meraup pendapatan sekitar Rp1,2 triliun sampai Rp1,28 triliun. Pertumbuhan omset salah satunya akan ditopang oleh ekspansi organik yakni pembangunan sekitar 800 menara telekomunikasi baru. Selain itu, ekspansi anorganik berupa akuisisi 200 menara telekomunikasi independen. Totalnya, Solusi Tunas akan memiliki 1.000 menara tambahan tahun depan. “Ekspansi anorganik sedang dalam proses, belum bisa disclouse, kemungkinan kuartal kedua 2014 akuisisi selesai,” ucapnya. Untuk itu, perseroan menganggarkan belanja modal senilai Rp1,5 triliun yang berasal dari sisa pinjaman sindikasi perseroan senilai US$100 juta atau setara Rp1,2 triliun dan sisanya dana internal. Perseroan juga membuka peluang ekspansi lain dan akan mencari pendanaan baru jika diperlukan. “Intinya pertumbuhan pendapatan kami ditopang empat hal, ekspansi organik, anorganik, kolokasi, dan microcell,” tuturnya. Dia menanggapi fenomena konsolidasi operator telekomunikasi yang juga menimbulkan efek konsolidasi menara tidak akan menekan kinerja perseroan tahun depan. Pada tahun ini, perseroan menambah 1.000 menara telekomunikasi, terdiri dari pembangunan 500 menara dan separuh lain mengakuisisi menara independen. Meski margin laba sebelum bunga, pajak, depresiasi dan amortisasi (EBITDA) diperkirakan berada di level 83%, namun Nobel enggan memastikan persentase pertumbuhan laba bersih sampai akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191421/solusi-tunas-pratama-supr-bidik-omset-2014-rp128-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-19 22:14:00", "title": "Solusi Tunas (SUPR) Kucurkan Pinjaman Rp500 Miliar", "content": " Bisnis.com , JAKARTA – PT Solusi Tunas Pratama Tbk. (SUPR), perusahaan pengelolaan dan penyewaan menara telekomunikasi, mengucurkan pinjaman hingga Rp500 miliar kepada anak usaha, PT BIT Teknologi Nusantara. Juliawati Gunawan, Sekretaris Perusahaan Solusi Tunas Pratama, mengatakan pinjaman kepada anak usahanya yang bergerak di bidang pengelolaan dan penyewaan infrastruktur telekomunikasi  fiber optic  itu tidak berbatas waktu dan berbunga tidak tetap. Transaksi pinjaman ditandatangani pada 16 Januari 2014 setelah mendapat persetujuan Dewan Komisaris Perseroan pada 2 Januari 2014. Fasilitas pinjaman tersebut merupakan transaksi afiliasi karena SUPR memiliki penyertaan saham secara tidak langsung dalam BIT sebesar 99,95%. “BIT akan menggunakan pinjaman itu untuk mendanai kegiatan usahanya dan memperkuat aset BIT,” kata Juliawati kepada  Bisnis , Minggu, (19/1/2014). Per 30 September 2013 total aset BIT sebesar Rp410,2 miliar. BIT memiliki modal disetor sejumlah 102.000 saham dengan nilai nominal Rp102 miliar, sedangkan jumlah saham dalam portepel sebanyak 3.000 saham senilai Rp3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140119/192/198096/solusi-tunas-supr-kucurkan-pinjaman-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-10 22:20:00", "title": "Total Utang Valas Solusi Tunas (SUPR) US$17,1 Juta", "content": " Bisnis.com , JAKARTA -- Total utang valas PT Solusi Tunas Pratama Tbk. (SUPR), perusahaan pengelolaan dan penyewaan menara telekomunikasi, yang jatuh tempo pada 2014 mencapai US$17,1 juta.  Dari total itu, SUPR harus melunasi utang bank luar negeri senilai US$4,28 juta pada Maret tahun ini. Per 25 Februari 2014 total utang dalam valuta asing sebesar US$171,04 juta. Utang itu merupakan pinjaman bank luar negeri. Lewat keterbukaan informasi, Senin, (10/3/2014), Juliawati Gunawan, Corporate Secretary Solusi Tunas Pratama, menyatakan utang bank luar negeri yang jatuh tempo pada 2014 hingga lebih dari 2016 sebesar US$105,19 juta.  Per September 2013, total aset SUPR senilai Rp6,11 triliun. Total liabilitas sebesar Rp3,96 triliun, sedangkan total ekuitas Rp2,16 triliun. Sebelumnya, pada 16 Januari 2014 SUPR mengucurkan pinjaman hingga Rp500 miliar kepada anak usaha, PT BIT Teknologi Nusantara. Juliawati mengatakan pinjaman kepada anak usahanya yang bergerak di bidang pengelolaan dan penyewaan infrastruktur telekomunikasi  fiber optic  itu tidak berbatas waktu dan berbunga tidak tetap. BIT akan menggunakan pinjaman itu untuk mendanai kegiatan usahanya dan memperkuat aset BIT. Menurut Juliawati, dana pinjaman senilai Rp500 miliar kepada BIT diambil dari kas internal perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140310/192/209547/total-utang-valas-solusi-tunas-supr-us171-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-27 09:47:00", "title": "SOLUSI TUNAS (SUPR) Gelontorkan Pinjaman Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA – PT Solusi Tunas Pratama Tbk. menaikkan nilai pinjaman kepada anak usaha, yakni PT BIT Teknologi Nusantara, menjadi Rp1,5 triliun dari sebelumnya Rp500 miliar. Pinjaman tersebut akan digunakan BIT untuk menunjang kegiatan usahanya di bidang penyediaan, pengelolan, dan penyewaan infrastruktur telekomunikasi serat optik. Emiten penyewaan menara telekomunikasi berkode saham SUPR itu yakin pinjaman itu dapat mengoptimalkan sumber daya dan aset yang dimiliki BIT sehingga nantinya BIT dapat menghasilkan keuntungan maksimal. Dalam keterbukaan informasi, Jumat, (26/9), direksi SUPR menyatakan perseroan dan BIT menandatangani perubahan atas perjanjian fasilitas pinjaman menjadi hingga Rp1,5 triliun pada 25 September 2014. Perubahan nilai pinjaman itu telah disetujui dewan komisaris perseroan pada 24 September 2014. “Tidak ada tenor [pinjaman], pelunasan berdasarkan permintaan dari SUPR. Untuk bunga, sesuai cost of fund SUPR,” kata Sekretaris Perusahaan SUPR Juliawati Gunawan lewat pesan singkat kepada Bisnis, Jumat, malam (26/9/2014). SUPR memiliki BIT secara tidak langsung. Rinciannya, SUPR memiliki 99,99% saham dalam PT Platinum Teknologi. Platinum mengantongi 99,97% saham dalam PT Gema Dwimitra Persada. Dan, Gema menggenggam 99,95% saham dari total modal dikeluarkan dan disetor dalam BIT. Sisa saham BIT, sebesar 0,05%, dipegang oleh Platinum Teknologi. Sepanjang paruh pertama tahun ini SUPR mendulang pendapatan Rp511 miliar, naik 33,12% dari semester I/2013 sebesar Rp375,59 miliar. Pendapatan sewa menara base transceiver station terbesar berasal dari PT XL Axiata Tbk. (EXCL). Adapun, laba bersih yang dikantongi pada semester I/2014 sebesar Rp84,19 miliar, merosot 13,62% dari periode sama tahun lalu sebesar Rp97,46 miliar. Penurunan laba bersih disebabkan meningkatnya beban pokok pendapatan sebesar 18,9% dan naiknya beban keuangan sebesar 83,61%. Berdasarkan catatan  Bisnis , perseroan berencana membangun serat optik di beberapa kota besar seperti Medan, Jakarta dan Surabaya seiring meningkatnya kebutuhan akan layanan data. Investasi pembangunan fiber optic dari SUPR ini mengeluarkan dana senilai Rp15 juta hingga Rp18 juta per kilometer, sedangkan pembangunan satu BTS menelan dana Rp1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140927/192/260503/solusi-tunas-supr-gelontorkan-pinjaman-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-01 11:00:00", "title": "Solusi Tunas (SUPR) Kuasai 3.500 Menara XL Axiata (EXCL) Rp5,6 Triliun", "content": " Bisnis.com , JAKARTA -- PT Solusi Tunas Pratama Tbk. (SUPR) menjadi pemenang atas proses tender 3.500 menara yang digelar PT XL Axiata Tbk. (EXCL) selama 3 bulan ini. Nilai pembelian 3.500 menara tersebut mencapai Rp5,6 triliun, dibayar SUPR secara tunai saat penyelesaian transaksi. EXCL dan SUPR menandatangani perjanjian pembelian aset ( asset purchase agreement ) dan perjanjian induk sewa menara Rabu, (1/10/2014). XL Axiata  setuju untuk menyewa kembali menara yang telah dijual kepada SUPR untuk jangka waktu 10 tahun. XL juga mendapatkan persyaratan sewa yang kompetitif sebagai penyewa utama. Dengan begitu, XL dapat menghemat belanja modal dan biaya operasional perseroan. Hasnul Suhaimi, Chief Executive Officer XL Axiata, mengatakan penjualan menara kepada SUPR merupakan langkah positif untuk mencapai strategi pengurangan aset ( asset light strategy ) sehingga sumber daya manusia semakin fokus dalam bisnis inti dan menjamin tercapainya pengalaman pelanggan yang terbaik. Penjualan ini membuat XL dapat meningkatkan nilai dari portofolio menara XL dengan harga yang terbaik disertai syarat dan ketentuan transaksi yang memberikan nilai tambah bagi perusahaan. \"XL akan menggunakan dana hasil transaksi ini untuk mengurangi sebagian beban hutang,” kata Hasnul dalam siara pers yang diterima  Bisnis,  Rabu, (1/10/2014). Nobel Tanihaha, Presiden Direktur SUPR menambahkan melalui transaksi penjualan menara terbesar di Indonesia saat ini, perseroan antusias menambah portofolio aset menara berkualitas dengan jumlah penyewaan yang sudah pasti serta memiliki potensi untuk penambahan penyewaan. \"Transaksi ini semakin memantapkan posisi STP dalam kategori tiga besar perusahaan penyedia menara independen yang memiliki portofolio yang kuat di Indonesia,\" ujar Nobel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261466/solusi-tunas-supr-kuasai-3.500-menara-xl-axiata-excl-rp56-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-01 11:08:00", "title": "EXCL Sewa Kembali Menara yang Dijual ke SUPR", "content": " Bisnis.com ,  JAKARTA — PT XL Axiata Tbk. (EXCL) menjual 3.500 menara telekomunikasinya kepada PT Solusi Tunas Pratama Tbk. (SUPR) dengan nilai transaksi itu Rp5,6 triliun. “ Kami umumkan selesainya proses lelang terbuka pada 30 September 2014 dengan Solusi Tunas Pratama sebagai pemenangnya,” paparnya dalam keterangan tertulis yang dipublikasikan Rabu (1/10/204). Selain menandatangani perjanjian pembelian aset, EXCL dan SUPR juga menandatangani perjanjian induk sewa menyewa menara. “ Kami setuju untuk menyewa kembali menara yang dijual ke Solusi Tunas Pratama untuk jangka waktu 10 tahun,” tambahnya. Berdasarkan catatan  Bisnis,  dana hasil penjualan menara itu akan dipakai untuk memangkas utang perseroan yang bertumpuk setelah XL Axiata mengakuisisi PT Axis Telekom Indonesia. Sepanjang semester I/2014 utang XL Axiata mencapai US$1,2 miliar, termasuk utang untuk mengakuisisi Axis. Seperti diketahui, EXCL menggelontorkan US$865 juta untuk membeli Axis Telekom Indonesia dari Saudi Telecom Company. Dana pembelian senilai US$500 juta berasal dari pinjaman para pemegang saham. Sisanya, sebesar US$365 juta, berasal dari Uni ted Overseas Bank Ltd., DBS Bank Ltd., dan Bank of Tokyo-Mitsubishi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261467/excl-sewa-kembali-menara-yang-dijual-ke-supr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-06 20:37:00", "title": "SUPR Akan Lunasi Utang Valas US$4,28 Juta", "content": " Bisnis.com , JAKARTA - PT Solusi Tunas Pratama Tbk. (SUPR) berencana melunasi sisa utang valuta asing yang jatuh tempo 2014 sebesar US$4,28 juta. Keterbukaan informasi, Senin, (6/10/2014),menyebut proyeksi pembayaran utang luar negeri tersebut bertenggat waktu Desember 2014. Adapun, pada 2015 utang valas yang mesti dibayar emiten sewa menara tersebut Rp22,24 juta. Utang valas yang jatuh tempo 2016 sebesar Rp26,51 juta dan utang valas jatuh tempo lebih dari 2016 sebesar Rp105,19 juta. Baru-baru ini, SUPR meraih pinjaman sindikasi perbankan senilai Rp5,6 triliun dari konsorsium bank luar negeri. Dana tersebut digunakan untuk membeli 3.500 menara PT XL Axiata Tbk. (EXCL) Berdasarkan laporan keuangan SUPR per Juni 2014, jumlah liabilitas jangka pendek sebesar Rp1,06 triliun dan jumlah liabilitas jangka panjang Rp3,28 triliun. Dengan total liabilitas Rp4,34 triliun dan total ekuitas Rp2,33 triliun, maka debt-to-equity ratio (DER) perseroan capai 1,86 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141006/192/262787/supr-akan-lunasi-utang-valas-us428-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-23 23:16:00", "title": "SUPR Turunkan Jumlah Penerbitan Saham Baru", "content": " Bisnis.com , JAKARTA – PT Solusi Tunas Pratama Tbk. menurunkan jumlah penerbitan saham baru menjadi 30,2% dari awalnya 32,4%. Dalam penawaran umum terbatas (PUT) II dalam rangka penerbitan hak memesan efek terlebih dahulu (HMETD), emiten sewa menara berkode saham SUPR itu akan mengeluarkan maksimal 343,18 juta saham biasa atas nama. Jumlah saham baru tersebut setara dengan 30,2% dari modal ditempatkan dan disetor penuh setelah PUT II. Harga pelaksanaan Rp7.000 per saham. \"Nilai PUT II sebanyak-banyaknya Rp2,4 triliun,\" tulis prospektus SUPR yang terbit, Selasa, (23/12/2014). Ukuran rights issue ini berubah dari rencana awal. Medio November lalu, SUPR berencana menerbitkan maksimal 381,29 juta saham baru dengan nilai nominal Rp100 per saham, mewakili 32,4% dari modal ditempatkan dan disetor penuh setelah PUT II. Harga pelaksanaan rights issue itu Rp7.000 per saham. SUPR targetkan Rp2,67 triliun dari aksi tersebut. Direktur SUPR Juliawati Gunawan mengatakan dana hasil rights issue akan digunakan untuk melunasi  bridging loan  yang akan ditarik untuk membayar pembelian 3.500 menara XL Axiata.“ Bridging loan  itu mencakup nilai akuisisi Rp5,6 triliun,” ucap Juliawati kepada Bisnis, Selasa, (18/11/2014). Hari ini proses penjualan 3.500 menara telekomunikasi senilai Rp5,6 triliun antara PT XL Axiata Tbk. (EXCL) dan SUPR rampung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141223/192/385530/supr-turunkan-jumlah-penerbitan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-31 00:46:00", "title": "SUPR Sesuaikan Harga Waran Seri I Jadi Rp3.367", "content": " Bisnis.com,  JAKARTA- PT Solusi Tunas Pratama Tbk. menyesuaikan jumlah penerbitan Waran Seri I serta harga pelaksanaannya. Emiten sewa menara berkode saham SUPR itu menyusun formula penyesuaian berdasarkan informasi dalam prospektus Penawaran Umum Terbatas (PUT) I Perseroan. Lewat keterbukaan informasi Selasa, (30/12/2014), manajemen SUPR menyebut harga pelaksanaan Waran Seri I setelah penyesuaian yakni Rp3.367. Jumlah waran 52.061 dan rasio penyesuaian 1:1,42558. Tiap pemegang satu Waran Seri I sebelum penyesuaian akan memperoleh 1,42558 Waran Seri I baru. Bila terdapat hasil pecahan atas penyesuaian Waran Seri I tersebut, maka akan dilakukan pembulatan ke bawah (rounding down). Sebelumnya, dalam formula lama, harga pelaksanaan Waran Seri I sebesar Rp4.800. Jumlah awal 36.519 menggunakan Daftar Pemegang WS I. Harga saham rata-rata penutupan 25 hari bursa berturut-turut sebelum pengumuman RUPS PUT II sebesar Rp9.500. Formula tersebut juga mencakup harga pembelian satu saham berdasarkan hak memesan efek terlebih dahulu sebesar Rp100. Jumlah saham yang diperlukan untuk memesan tambahan satu saham dengan hak memesan efek terlebih dahulu 125:54. Para pemegang waran tidak boleh melakukan exercise atau pelaksanaan waran seri I yang lama di harga Rp4.800 sejak 30 Desember 2014 hingga 5 Januari 2015. Waran dengan harga pelaksanaan baru, yakni Rp3.367 per waran, dapat dilaksanakan pada 6 Januari 2015. (Bisnis.com) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141231/192/386870/supr-sesuaikan-harga-waran-seri-i-jadi-rp3.367?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-01-09 10:34:00", "title": "SOLUSI TUNAS PRATAMA (SUPR) Habiskan Seluruh Dana Rights Issue", "content": " Bisnis.com ,JAKARTA —  Penyedia menara telekomunikasi PT Solusi Tunas Pratama Tbk. (SUPR) telah menggunakan seluruh dana perolehan penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Berdasarkan data yang dipublikasikan dalam keterbukaan informasi, Jumat (9/1/2015), perseroan menyebutkan telah menggunakan dana sebesar Rp644,09 miliar hingga akhir tahun lalu. Seperti diketahui, saat menggelar  rights issue  pada 8 Agustus 2012, perseroan mendapat dana Rp648 miliar. Setelah dipotong biaya penawaran umum Rp3,91 miliar, maka hasil bersih perseroan tercatat Rp644,09 miliar. Dalam laporan tersebut, sebanyak 39,2% atau Rp252,69 miliar digunakan untuk pembelian menara telekomunikasi. Selanjutnya, sekitar 50% atau Rp322,05 miliar digunakan untuk ekspansi usaha terkait penambahan menara atau sites telekomunikasi. Sisanya sebanyak 10,8% atau Rp69,35 miliar dipakai untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150109/192/389288/solusi-tunas-pratama-supr-habiskan-seluruh-dana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-06 18:00:00", "title": "SOLUSI TUNAS PRATAMA (SUPR) Punya Utang Bank Asing Rp6,9 Triliun", "content": " Bisnis.com , JAKARTA - Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) memiliki utang di bank asing senilai US$553,4 juta setara dengan Rp6,9 triliun yang akan jatuh tempo pada tahun ini. Juliawati Gunawan, Direktur dan Sekretaris Korporasi SUPR, mengatakan hingga Januari 2015, perseroan masih memiliki utang dalam valuta asing yakni berdenominasi dolar Amerika Serikat. \"Total utang pinjaman bank luar negeri dalam valuta asing mencapai US$553,4 juta,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (6/2/2015). Pinjaman tersebut akan jatuh tempo pada Juni 2015 mendatang. Perseroan tercatat tidak memiliki pinjaman lain maupun utang obligasi baik di dalam maupun luar negeri. Saat ini, manajemen SUPR tengah menggelar  book building  emisi surat utang global di Hong Kong, Singapura, dan London. Ditargetkan,  global bond  yang akan diterbitkan itu mencapai US$650 juta. Rapat umum pemegang saham luar biasa (RUPSLB) SUPR yang digelar 19 Desember 2014 menyetujui rencana manajemen untuk menerbitkan obligasi global senilai US$650 juta. Bunga obligasi ditawarkan maksimum 8% dengan tenor tujuh tahun. Surat utang dijamin oleh aset perseroan. Hasil penerbitan obligasi bakal dipakai untuk melunasi pinjaman jangka panjang, modal kerja, dan membiayai kebutuhan investasi. Pinjaman itu antara lain utang dari Standard Chartered Bank dan pembayaran ke PT XL Axiata Tbk. (EXCL) atas pembelian 3.500 menara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150206/192/399836/solusi-tunas-pratama-supr-punya-utang-bank-asing-rp69-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-16 14:12:00", "title": "SOLUSI TUNAS PRATAMA (SUPR) Jual Obligasi US$300 Juta", "content": " Bisnis.com,  JAKARTA -- PT Solusi Tunas Pratama Tbk. (SUPR) menjual obligasi US$300 juta kepada lima pihak, bank dan sekuritas. Lewat anak usahanya yang dimiliki penuh, yakni Pratama Agung Pte. Ltd., SUPR menjual surat utang senilai US$300 juta dengan bunga 6,25% yang jatuh tempo pada 2020. Pihak penjual yakni Pratama Agung Pte. Ltd., SUPR, PT Sarana Inti Persada, PT Platinum Teknologi, PT Gema Dwimitra Persada, dan PT Bit Teknologi Nusantara. Sementara, pihak pembeli awal yakni BNP Paribas, The Hongkong and Shanghai Banking Limited, ING Bank N.V. cabang Singapura, J.P. Morgan (S.E.A) Limited, dan Standard Chartered Bank. \"Perjanjian pembelian pada intinya memuat ketentuan di mana Pratama berjanji untuk menjual kepada pembeli awal dan pembeli awal berjanji untuk membeli atau menyebabkan dibeli dari Pratama,\" tulis Juliawati Gunawan, Corporate Secretary SUPR, dalam keterbukaan informasi, Senin, (16/2/2015). Rencananya, surat utang diterbitkan pada 24 Februari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150216/192/403120/solusi-tunas-pratama-supr-jual-obligasi-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-18 15:40:00", "title": "KINERJA SUPR 2014: Pendapatan Solusi Tunas Melonjak, Rugi Membengkak", "content": " Bisnis.com , JAKARTA--PT Solusi Tunas Pratama Tbk. (SUPR) membukukan rugi bersih Rp379,93 miliar pada 2014, lebih buruk dari tahun sebelumnya yang masih meraup laba bersih Rp197,59 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Rabu (18/3/2015), disebutkan rugi bersih per saham dasar pada 2014 mencapai Rp478,29 dari setahun sebelumnya masih laba Rp256,59. Padahal, pendapatan yang dibukukan emiten berkode saham SUPR itu mengalami lonjakan 27,5% menjadi Rp1,07 triliun sepanjang periode 2014. Jumlah tersebut lebih baik dibandingkan dengan perolehan pendapatan pada tahun 2013 yang mencapai Rp840,09 miliar. Akan tetapi, beban pokok pendapatan SUPR juga melonjak menjadi Rp208,63 miliar dari sebelumnya Rp174,62 miliar. Namun, laba kotor yang dibukukan perseroan masih meningkat menjadi Rp863,29 miliar dari Rp665,46 miliar. Laba usaha yang dibukukan perseroan pada 2014 mencapai Rp760,3 miliar lebih tinggi dari setahun sebelumnya Rp581,68 miliar. Namun, lonjakan kenaikan nilai wajar atas properti investasi, beban keuangan, dan beban lain-lain membuat perseroan membukukan rugi sebelum pajak Rp507,73 miliar dari setahun sebelumnya masih laba Rp268,12 miliar. Hingga 31 Desember 2014, total aset Solusi Tunas Pratama melonjak tajam menjadi Rp12,89 triliun dari setahun sebelumnya Rp6,31 triliun. Liabilitas mencapai Rp11,03 triliun dari Rp4,01 triliun dan ekuitas Rp1,8 triliun dari Rp2,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413203/kinerja-supr-2014-pendapatan-solusi-tunas-melonjak-rugi-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-18 16:08:00", "title": "SOLUSI TUNAS (SUPR): Utang Bank Membengkak Jadi Rp5,89 Triliun", "content": " Bisnis.com , JAKARTA-- Emiten sewa menara telekomunikasi PT Solusi Tunas Pratama Tbk. (SUPR) membukukan lonjakan utang bank pada 2014 menjadi Rp5,89 triliun, membengkak 121,91% dibandingkan dengan setahun sebelumnya Rp2,65 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Rabu (18/3/2015), disebutkan utang bank jangka pendek bahkan berlipat menjadi Rp1,74 triliun pada 2014 dari tahun sebelumnya tidak memiliki utang bank jatuh tempo. Sementara itu, utang bank jangka panjang tercatat juga membengkak menjadi Rp4,15 triliun pada 2014 dari setahun sebelumnya Rp2,65 triliun. Secara keseluruhan, liablitas perseroan melonjak 174,58% menjadi Rp11,03 triliun pada tahun lalu dari Rp4,01 triliun. Adapun, sebaliknya ekuitas emiten berkode saham SUPR tersebut merosot menjadi Rp1,86 triliun pada tahun lalu dari Rp2,29 triliun. Total aset SUPR hingga 31 Desember 2014 melonjak tajam menjadi Rp12,89 triliun dari setahun sebelumnya Rp6,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413217/solusi-tunas-supr-utang-bank-membengkak-jadi-rp589-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-11 16:53:00", "title": "Solusi Tunas Pratama (SUPR) Batal Jual Saham Rp3,9 Triliun", "content": " Bisnis.com , JAKARTA--Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) batal menjual saham melaui  private placement  senilai Rp3,9 triliun akibat situasi pasar yang kurang mendukung. Juliawati Gunawan, Sekretaris Perusahaan Solusi Tunas Pratama, mengatakan dua pemegang saham perseroan, PT Kharisma Indah Ekaprima (KIE) dan Cahaya Anugerah Nusantara Holdings Limited (CANH) membatalkan rencana penawaran penjualan sebagian saham miliknya. \"Mengingat kondisi pasar saat ini yang kurang menguntungkan, KIE dan CANH telah memutuskan untuk tidak melanjutkan rencana penawaran tersebut,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (11/5/2015). Menurutnya, dua pemegang saham perseroan tersebut mengumumkan untuk menjual sebagian sahamnya pada 29 April 2015. Keduanya akan menjual 312,82 juta saham atau 27,5% saham melalui  private placement  pada harga Rp10.500-Rp12.500 per lembar. Awalnya, KIE dan CANH akan menawarkan masing-masing 63% dan 37% saham melalui  private placement . Saham tersebut ditawarkan kepada investor institusi di Indonesia dan Malaysia. Dalam transaksi ini, Deutche Bank dan J.P. Morgan ditunjuk sebagai koordinator global. Sedangkan, CIMB bertindak selaku  bookrunners  dan CLSA sebagai  co-lead manager . Emiten berkode saham SUPR ini baru saja menerima komitmen pinjaman senilai US$185 juta atau setara dengan Rp2,4 triliun. Pendanaan tersebut diperoleh dari Mizuho Bank sebesar US$40 juta, Siemens Financial sebesar US$37,5 juta, CTBC Bank senilai US$30 juta, Cathay United Bank sebesar US$25 juta, Sarana dan Ta Chong Bank US$25 juta, PT Bank Rakyat Indonesia (Persero) Tbk. senilai US$10 juta, Chang Hwa Bank US$8 juta, dan Hua Nan Bank US$4,5 juta. Pinjaman tersebut akan digunakan untuk melakukan pembiayaan kembali atau  refinancing . Tahun lalu, SUPR mengantongi pinjaman sindikasi senilai US$790 juta yang terdiri dari  term loan  US$650 juta dan  equity bridge  senilai US$140 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150511/192/432102/solusi-tunas-pratama-supr-batal-jual-saham-rp39-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 15:59:00", "title": "Solusi Tunas Pratama (SUPR) Raih Komitmen Utang Rp4,75 Triliun", "content": " Bisnis.com , JAKARTA -- Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) mengantongi komitmen pinjaman baru senilai total Rp4,75 triliun terdiri dari US$315 juta pembiayaan berjangka, US$15 juta dan Rp465 miliar pinjaman bergulir. Juliawati Gunawan, Sekretaris Perusahaan Solusi Tunas Pratama, mengatakan perseroan telah mengantongi dana US$185 juta yang menjadi bagian dari partisipasi bank-bank sehubungan dengan rencana pinjaman baru yang tengah diproses. \"Rencana pinjaman baru ini dipimpin oleh konsorsium bank yang sama dengan bank yang menyalurkan pinjaman  eksisting  sebesar US$790 juta,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (13/5/2015). Dia menuturkan, pinjaman tersebut berdasarkan perjanjian fasilitas pada 8 Desember 2014 berupa  bridge loan . Pinjaman tersebut sebagian telah dilunasi menggunakan dana yang diperoleh hasil  rights issue  (HMETD II) pada Januari 2015 dan penerbitan obligasi pada Februari 2015. Sisa pinjaman  bridge loan  tersebut, sambungnya, akan dilunasi dengan daba yang diperoleh dari rencana pinjaman baru pada Juni 2015 mendatang bersamaan dengan masa jatuh tempo  bridge loan . Total utang dari  bridge loan  yang tersisa sebesar US$350 juta dan akan jatuh tempo pada Juni 2015. Nantinya, perseroan akan menggunakan dana dari pendapatan operasional untuk melunasi fasilitas pinjaman baru yang akan dicairkan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150513/192/433029/solusi-tunas-pratama-supr-raih-komitmen-utang-rp475-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-24 21:10:00", "title": "Yan Heryana, Direktur Marketing Solusi Tunas Pratama Ini Mengundurkan Diri", "content": " Bisnis.com , JAKARTA Satu orang direktur perusahaan sewa menara, PT Solusi Tunas Pratama Tbk. (SUPR) mengundurkan diri dari jabatannya. Juliawati Gunawan, Sekretaris Perusahaan Solusi Tunas Pratama, mengatakan perseroan telah menerima surat pengunduran diri Yan Heryana, selaku direktur marketing pada 22 Juni 2015. \"Anggota direksi berhak mengundurkan diri dari jabatannya dengan memberiktahukan secara tertulis kepada perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (24/6/2015). Sehubungan dengan pengunduran diri tersebut, perseroan akan menggelar rapat umum pemegang saham (RUPS) paling lambat 90 hari setelah diterima surat pengunduran diri. Solusi Tunas Pratama sebelumnya mengantongi komitmen pinjaman baru senilai total Rp4,75 triliun terdiri dari US$315 juta pembiayaan berjangka, US$15 juta dan Rp465 miliar pinjaman bergulir. Perseroan telah mengantongi dana US$185 juta yang menjadi bagian dari partisipasi bank-bank sehubungan dengan rencana pinjaman baru yang tengah diproses. Rencana pinjaman baru ini dipimpin oleh konsorsium bank yang sama dengan bank yang menyalurkan pinjaman eksisting sebesar US$790 juta. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/192/446848/yan-heryana-direktur-marketing-solusi-tunas-pratama-ini-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-06 17:11:00", "title": "TOP GAINERS 6 Juli: Solusi Tunas dan Jaya Ancol Lawan Arus", "content": " Bisnis.com,  JAKARTA—Saham Solusi Tunas  rebound  tajam pada Senin (6/7/2015), diikuti oleh kenaikan tajam saham Jaya Ancol. Sebanyak 222 saham hari ini diperdagangkan menguat dari 514 saham yang terdaftar di Bursa Efek Indonesia. Hanya 60 saham yang menguat dan 232 saham lainnya stagnan. Saham perusahaan infrastruktur telekomunikasi PT Solusi Tunas Pratama Tbk (SUPR)  rebound  15,63% setelah merosot lebih dari 20% pada perdagangan pekan lalu. Perusahaan pengelola pusat wisata Taman Impian Jaya Ancol, PT Pembangunan Jaya Ancol Tbk (PJAA), juga menguat tajam dengan kenaikan 13,64%. IHSG hari ini ditutup tergelincir 1,33% ke level 4.916,74. Indeks terus tertekan pada kisaran 4.913,29—4.960,99 setelah dibuka turun 0,74% ke level 4.946,10. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) SUPR 9.250 +15,63% PJAA 2.500 +13,64% GOLD 250 +11,11% GSMF 100 +8,70% JKSW 88 +8,64% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150706/7/450662/top-gainers-6-juli-solusi-tunas-dan-jaya-ancol-lawan-arus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-07 22:32:00", "title": "Utang Valas SUPR US$3,15 Juta", "content": " Bisnis.com , JAKARTA - PT Solusi Tunas Pratama Tbk (SUPR) diketahui memiliki utang valuta asing jatuh tempo pada 2015 sebesar US$3,15 juta. Nilai utang tersebut terdiri dari utang bank sebesar US$624.000 dan utang bank luar negeri US$2,53 juta. Berdasarkan keterbukaan informasi pada Jumat (7/8/2015), utang itu disebutkan bakal dibayar pada Desember 2015. Hingga 31 Juli 2015, total pinjaman dalam valuta asing sebesar US$615 juta. Pinjaman itu terdiri dari utang bank sebesar U$62,4 juta, utang bank luar negeri US$252,6 juta, dan utang obligasi luar negeri US$300 juta. Utang jatuh tempo lebih dari 2015 sebesar US$611,85 juta. Utang bank luar negeri sebesar US$250,07 juta, utang obligasi luar negeri US$300 juta, dan utang obligasi luar negeri senilai US$300 juta. PT Solusi Tunas Pratama Tbk.(STP) didirikan pada 11 Oktober 2006 dengan fokus bisnis pada pemilikan dan pengoperasian menara telekomunikasi operator nirkabel. STP mengklaim sebagai perusahaan terbesar ketiga independen di Indonesia yang memiliki menara telekomunikasi untuk operator wireless. Perusahaan tersebut memiliki dan mengoperasikan 2.786 menara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150807/192/460441/utang-valas-supr-us315-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-20 13:49:00", "title": "RUPSLB SUPR: Dirut Solusi Tunas Isi Jabatan Direktur Pemasaran", "content": " Bisnis.com , JAKARTA- Direktur Utama PT Solusi Tunas Pratama Tbk. Nobel Tanihaha akan merangkap jabatan sebagai direktur pemasaran perseroan. Dalam rapat umum pemegang saham luar biasa yang digelar Kamis (20/8/2015), disetujui bahwa jabatan kosong tersebut akan diampu oleh pemimpin tertinggi perseroan. \"Posisi langsung diganti oleh CEO. Jadi, saat ini jumlah direksi hanya empat orang dari sebelumnya lima orang,\" kata Direktur Keuangan Solusi Tunas Pratama (SUPR) Juliawati Gunawan. Seperti diketahui, Direktur Pemasaran SUPR Yan Heryana telah mengajukan surat pengunduran diri sejak 22 Juni lalu. Pada kuartal I/2015, emiten sewa menara itu mengantongi pendapatan Rp438,54 miliar, naik 78,9% dibandingkan kuartal I/2014 sebesar Rp245,05 miliar. Lalu, laba yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2015 turun tipis 28,6% menjadi Rp30,54 miliar. Pada tahun ini, perseroan menargetkan dapat meningkatkan pendapatan hingga 70% dibandingkan 2014, setara dengan Rp1,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150820/192/464034/rupslb-supr-dirut-solusi-tunas-isi-jabatan-direktur-pemasaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-31 14:24:00", "title": "Laba Bersih SUPR Naik 15,12%", "content": " Bisnis.com , JAKARTA – Laba bersih emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) selama paruh pertama 2015 meningkat 15,12% dari periode sama tahun lalu. Laporan keuangan perseroan yang terbit Senin, (31/8/2015), menyebut laba bersih perseroan pada semester I/2015 sebesar Rp97,63 miliar, sedangkan pada semester I tahun lalu Rp84,81 miliar. Penaikan laba bersih salah satunya didorong oleh meningkatnya penghasilan bunga sebesar pada semester I/2015 sebesar 132,41% dari semester I tahun lalu ( year-on-year / yoy). Juga didukung bertumbuhnya kenaikan nilai wajar atas properti investasi  sebesar 34,27% yoy. Sementara itu, pendapatan SUPR pada paruh pertama tahun ini melonjak 72,13% yoy menjadi Rp879,56 miliar.  Penyumbang terbesar pendapatan pada semester I ini yakni PT XL Axiata Tbk. (EXCL) sebesar42,9% terhadap total pendapatan. Pendapatan dari  EXCL pada semester I tahun ini meroket 168,44% yoy. Naiknya sumbangan pendapatan dari XL disebabkan perjanjian sewa menara antara PT Axis Telecom  Indonesia kepada SUPR dialihkan ke XL setelah Axis bergabung dengan XL. Perjanjian sewa menara dari Axis yang dialihkan ke XL ini termasuk perjanjian sewa menara antara SUPR dengan PT Ericsson Indonesia dan antara Ericsson Indonesia dengan Axis. Pengalihan sewa menara kepada XL ini efektif sejak 1 April 2014. Selanjutnya, PT Hutchison 3 Indonesia berkontribusi 22,72% dan PT Telekomunikasi Seluler menyumbang 10,5% terhadap total pendapatan SUPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150831/192/467377/laba-bersih-supr-naik-1512?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-17 15:10:00", "title": "SUPR Suntik Investasi ke Platinum Teknologi", "content": " Bisnis.com,  JAKARTA--PT Solusi Tunas Pratama Tbk. (SUPR) telah melakukan investasi tambahan ke PT Platinum Teknologi. Lewat keterbukaan informasi, Juliawati Gunawan, Corporate Secretary PT Solusi Tunas Pratama Tbk., mengatakan investasi tambahan dilakukan lewat peningkatan modal dasar dan modal ditempatkan dalam PT Platinum Teknologi. Platinum dimiliki 99,9% sahamnya dimiliki Solusi Tunas Pratama. Berdasarkan laporan keuangan PT Solusi Tunas Pratama Tbk. per 30 September 2015, Platinum Teknologi memiliki total aset sebelum eliminasi sebesar Rp832,51 miliar. SUPR membeli 99,99% saham Platinum pada 16 Februari 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151217/192/502787/supr-suntik-investasi-ke-platinum-teknologi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2016-03-29 21:02:00", "title": "Solusi Tunas Pratama Dulang Laba Bersih Rp136,88 Miliar", "content": " Bisnis.com , JAKARTA – Setelah menderita rugi bersih pada 2014, emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) pada 2015 mengantongi laba bersih sebesar Rp136,88 miliar. Berdasarkan laporan keuangan yang terbit pada Selasa, (29/3/2016),  bottom line  beralih positif karena disokong beban lain-lain bersih yang membaik. Pada 2015 beban lain-lain bersih sebesar Rp88,6 miliar, sedangkan pada tahun sebelumnya Rp460,17 miliar. Membaiknya beban lain-lain bersih ini disebabkan rugi selisih kurs yang mengecil, tidak ada cadangan kerugian penurunan nilai, dan mengecilnya lain-lain. Membaiknya  bottom line  pada 2015 juga disebabkan penaikan nilai wajar properti investasi, sedangkan pada 2014 tercatat penurunan nilai wajar properti investasi sebesar Rp383,57 miliar. Penghasilan bunga pada 2015 yang meningkat 98,57% dari 2014 ( year-on-year / y-o-y) juga mendukung penaikan  bottom line . Di sisi lain, beban usaha pada 2015 naik 0,88% y-o-y dan beban pokok pendapatan meningkat 55,34%. Sementara, pendapatan pada 2015 meningkat 66% y-o-y menjadi Rp1,79 triliun. Penyumbang terbesar pendapatan yakni PT XL Axiata Tbk. (EXCL), sebesar Rp755,43 miliar atau 42,3% terhadap total pendapatan. Disusul PT Hutchison 3 Indonesia sebsar 2,32% dan PT Telekomunikasi Seluler sebesar 10,58%. Pendapatan dari XL pada 2015 melonjak 136,76% y-o-y disebabkan penggabungan usaha antara XL dengan PT Axis Telekom Indonesia. Sejak 1 April 2014 seluruh perjanjian sewa menara antara SUPR dengan Axis, termasuk perjanjian sewa menara antara SUPR dengan PT Ericsson Indonesia dan antara Ericsson dengan Axis, dialihkan kepada XL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/192/532539/solusi-tunas-pratama-dulang-laba-bersih-rp13688-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-04-19 18:31:00", "title": "Soluasi TUnas Bakal Private Placement Rp950,1 Miliar", "content": " Bisnis.com , JAKARTA --  Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) bakal menerbitkan saham baru tanpa penerbitan HMETD maksimal 10% dari modal disetor perseroan dengan taksiran nilai Rp950,1 miliar. Saham baru yang akan diterbitkan sebanyak 113,76 juta saham di harga pelaksanaan Rp8.352 per lembar saham. Hasil dana dari aksi private placement itu akan digunakan untuk pengembangan usaha, tambahan modal kerja, dan pelunasan lebih awal atas sebagian utang. Efek dilusi sebesar 9,09%. \"Pada tanggal keterbukaan informasi ini, pihak yang akan mengambil bagian atas saham-saham yang akan dikeluarkan dalam kerangka pelaksanaan rencana transaksi belum ditentukan,\" tulis manajemen perseroan lewat keterbukaan informasi di Bursa Efek Indonesia, Selasa, (19/4/2016). Setelah private placement, PT Kharisma Indah Ekaprima akan memiliki 39,27% dari sebelumnya43,20%, sedangkan Cahaya Anugerah Nusantara HLD LTD akan memiliki 23,19% dari sebelumnya 25,51% dan masyarakat bakal memiliki 28,41% dari sebelumnya 31,26%.  Untuk memuluskan rencana private placement, perseroan akan menggelar rapat umum pemegang saham tahunan dan luar biasa pada Jumat, 27 Mei 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539558/soluasi-tunas-bakal-private-placement-rp9501-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2016-05-27 19:46:00", "title": "EMITEN: Solusi Tunas Pratama Anggarkan Belanja Modal Rp800 M", "content": " Bisnis.com , JAKARTA - Emiten sewa menara PT Solusi Tunas Pratama Tbk. (SUPR) mengalokasikan belanja modal pada 2016 sebesar Rp700 miliar hingga Rp800 milair.  Anggaran belanja modal itu meningkat 17%-33% dari belanja modal 2015 sebesar Rp600 miliar. Juliawati Gunawan, Direktur PT Solusi Tunas Pratama Tbk., mengatakan anggaran belanja modal pada 2016 sepenuhnya bersumber dari kas internal perseroan.  \"Sedikit naik karena kami berencana memperkuat  backbone.  Sepanjang kuartal I tahun ini kami sudah merealisasikan belanja modal sebesar Rp100 miliar,\" katanya, Jumat, (27/5/2016).  Belanja modal juga akan digelontorkan untuk pengembangan bisnis serat optik. Bisnis ini yang dioperasikan oleh PT BIT Teknologi Nusantara lewat PT Platinum Teknologi. Per 31 Maret 2016, SUPR memiliki 100% saham dalam Platinum Teknologi. Menurut Juliawati, perseroan akan terus memanjangkan kabel optik ke daerah-daerah yang berpotensi besar diekspansi oleh operator telekomunikasi yang lagi fokus membangun jaringan 4G. Saat ini, jaringan serat optik yang dimiliki sepanjang 2.563 kilometer (km), menjalar di Jabodetabek sepanjang 1.500 km, Bandung 259 km, Medan 102 km, Surabaya 68 km, dan sebagian lain di Bogor. Juliawati mengatakan tahun ini SUPR tidak akan menyuntik modal lagi ke Platinum Teknologi karena modal yang disuntik pada tahun lalu masih cukup. Sebelumnya, pada Desember 2015, SUPR menyuntik sekitar Rp780 miliar untuk Platinum Teknologi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/552130/emiten-solusi-tunas-pratama-anggarkan-belanja-modal-rp800-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-29 00:27:00", "title": "SUPR Bidik Pendapatan Rp1,9 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten sewa menara PT Solusi Tunas Pratama Tbk. membidik pendapatan pada 2016 sebesar Rp1,93 triliun, naik 8% dari tahun lalu. Juliawati Gunawan, Direktur PT Solusi Tunas Pratama Tbk., mengatakan pertumbuhan pendapatan tahun ini sejalan dengan proyeksi pertumbuhan bisnis sewa menara tahun ini yang sebesar high single digit. Ekspektasinya, sekitar 40%-50% dari pendapatan pada 2016 disumbang oleh penyewaan menara konvensional, sisanya sebesar 50%-60% berasal dari penyewaan non-konvensional seperti penyewaan micro cell dan serat optik. Selama tiga bulan pertama tahun ini emiten berkode saham SUPR itu sudah membukukan pendapatan Rp465,9 miliar, naik 6,24% dari kuartal I/2015. Pendapatan selama kuartal pertama 2016 setara dengan 24% dari total pendapatan tahun ini sebesar Rp1,93 triliun. Nobel Tanihaha, Direktur Utama PT Solusi Tunas Pratama Tbk., menambahkan tahun ini perseroan berencana menambah sekitar 400 menara hingga 500 menara secara organik.  \"Sementara, anorganik belum ada rencana karena kami belum dengar ada deal lagi,\" ucapnya, Jumat, (27/5/2016). Per akhir Maret 2016, menara makro SUPR berjumlah 6.279, sedangkan jumlah microcell poles sebanyak 464 dan jaringan fiber sepanjang 2.563 kilometer (km). Rasio penyewaan menara per akhir Maret 2016 sebesar 1,69 kali, meningkat dari akhir 2015 sebesar 1,59 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160529/192/552221/supr-bidik-pendapatan-rp19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2016-10-07 15:06:00", "title": "RIGHTS ISSUE SUPR: Solusi Tunas Pratama Telah Gunakan Seluruh Dana PUT II", "content": " Bisnis.com,  JAKARTA – PT Solusi Tunas Pratama Tbk. (SUPR) telah menggunakan seluruh dana hasi penawaran umum perdagangan dengan hak memesan efek terlebih dahulu atau  rights issue. Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan dalam keterangannya melalui keterbukaan informasi BEI, Jumat (7/10/2016), menyebutkan seluruh dana PUT II tersebut telah digunakan hingga 30 September 2016. Seperti diketahui, pada 19 Desember 2014, perseroan mendapat dana segar sebesar Rp2,4 triliun rupiah dari aksi korporasinya. Setelah dikurangi biaya emisi senilai Rp8,64 miliar, maka hasil bersih yang didapat perseroan adalah Rp2,39 triliun. Sebagian besar dana  rights issue  yakni Rp1,71 triliun atau sekitar 71,4% digunakan untuk pembayaran lebih awal terhada fasilitas sindikasi baru, khususnya fasilitas  Equity Bridge . Selanjutnya, sekitar 19,63% atau Rp482,5 miliar digunakan untuk pembayaran utang pokok perseroan kepada PT Kharisma Indah Ekaprima. “Sisanya sekitar 9,3% atau Rp223,02 miliar digunakan untuk modal kerja perseroan,” papar Juliawati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161007/192/590445/rights-issue-supr-solusi-tunas-pratama-telah-gunakan-seluruh-dana-put-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-17 13:12:00", "title": "SUPR Rilis Notes US$400 Juta", "content": " Bisnis.com, JAKARTA-PT Solusi Tunas Pratama Tbk., melalui anak usahanya Pratama Agung Pte. Ltd., berencana menerbitkan  notes  senilai US$400 juta atau setara dengan Rp5,35 triliun sebagai bagian dari rencana peningkatan likuiditas. Berdasarkan pengumuman yang dibuat oleh manajemen perusahaan dalam laman Bursa Efek Indonesia pada Senin (17/4/2017), nilai dari rencana transaksi itu lebih besar 50% dari ekuitas emiten berkode saham SUPR itu sebesar Rp4,68 triliun. Manajemen menjelaskan, apabila notes yang diterbitkan itu diserap seluruhnya, setelah dikurangi biaya, komisi dan pengeluaran lain terkait transasi, dananya akan digunakan untuk investasi oleh Pratama Agung dalam bentuk pemberian pinjaman atau penyertaan modal kepada perusahaan investasi Kharisma Agung Pte. Ltd. “Selanjutnya, Kharisma akan memberikan fasilitas pinjaman antar perusahaan kepada perseroan yang rencananya akan digunakan untuk pembiayaan kembali pinjaman, menambah modal kerja perseroan dan menunjang kebutuhan pendanaan perseroan secara umum,” tulis manajemen. Dengan kata lain, rencana transaksi itu dilakukan untuk meningkatkan likuiditas Solusi Tunas Pratama untuk menunjang kebutuhan operasi, pertumbuhan aset serta pendanaan secara umum. “Termasuk efisiensi dengan pembiayaan kembali pinjaman dengan kondisi, persyaratan dan waktu yang lebih baik yang diharapkan akan mampu meningkatkan pertumbuhan laba secara optimal dan akan meningkatkan nilai perseroan,” papar manajemen. Manfaat penerbitan  notes  itu bagi Solusi Tunas Pratama antara lain perseroan akan mampu menambah likuiditas, melaksanakan rencana yang sejalan dengan strategi bisnis, diversifikasi sumber pendanaan dan  memperoleh pendanaan dengan jangka waktu pengembalian pokok yang relatif lebih panjang dan bunga tetap dibandingkan dengan pendanaan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170417/192/645640/supr-rilis-notes-us400-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 19:43:00", "title": "TARGET KINERJA: SUPR Incar Pertumbuhan Pendapatan 10%", "content": " JAKARTA -- Perusahaan pengelolaan dan penyewaan menara telekomunikasi, PT Solusi Tunas Pratama Tbk., mengincar pertumbuhan pendapatan 8%-10% pada 2017 dibandingkan dengan Rp1,82 triliun pada 2016. Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan mengatakan, perusahaan memperkirakan dapat membukukan pendapatan Rp1,9 triliun-Rp2 triliun pada 2017. “Margin EBITDA kami targetkan 85%-86% pada 2017,” katanya, Rabu (23/5). Sebagian besar atau sekitar 88% pendapatan perusahaan saat ini dikontribusikan dari empat operator telekomunikasi besar di Indonesia yaitu PT Telkom (Persero) Tbk., PT Indosat Tbk., PT XL Axiata Tbk., dan PT Hutchison Tri Indonesia. Sebagai gambaran, pendapatan emiten berkode saham SUPR itu terus meningkat sejak 2010 sampai 2016. Peningkatan itu juga diikuti oleh peningkatan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2015 hingga 2016. Pada 2016, Solusi Tunas Pratama membukukan laba bersih Rp237,12 miliar atau meningkat dibandingkan dengan Rp136,87 miliar pada 2015. Kendati membukukan keuntungan, perusahaan tidak membagikan dividen kepada pemegang saham. Untuk mendukung kegiatan usaha pada 2017, Solusi Tunas Pratama menganggarkan belanja modal senilai Rp700 miliar-Rp800 miliar atau meningkat tipis dibandingkan dengan realisasi Rp600 miliar-Rp700 miliar pada 2016. Juliawati mengatakan, belanja modal itu sebagian akan digunakan untuk bisnis konvensional perusahaan. Secara lebih rinci, belanja modal itu akan digunakan untuk pembangunan menara sebanyak 300 unit dan tenant sebanyak 600. Pada saat ini, perusahaan memiliki 6.349 menara dan 549  microcell poles  yang sebagian besar terletak di Jawa dan Sumatra serta 2.712 km jaringan serat optik. “Capex itu juga akan kami gunakan untuk  strengthening  [memperkuat] bisnis fiber kami,” katanya. Menurutnya, sumber dana capex tersebut akan berasal dari kas internal perusahaan. Sampai 31 Maret 2017, kas dan setara kas perusahaan mencapai Rp793,46 miliar atau meningkat signifikan dibandingkan dengan Rp184,99 miliar pada 31 Maret 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656405/target-kinerja-supr-incar-pertumbuhan-pendapatan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:56:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170524/442/656448/kinerja-2017-supr-incar-pendapatan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:56:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170822/441/682899/aksi-korporasi-tlkm-tak-berniat-beli-supr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-25 18:10:00", "title": "2018, Solusi Tunas Pratama (SUPR) Bangun 500 Menara", "content": " SUPR Bangun 500 Menara di 2018 Bisnis.com , JAKARTA – Emiten menara telekomunikasi PT Solusi Tunas Pratama Tbk. menargetkan dapat membangun 500— 600 menara jaringan sepanjang tahun ini, atau naik 10% dari total menara yang dimiliki perseroan saat ini sekitar 6.600 tower. Direktur Operasional PT Solusi Tunas Pratama Tbk. Eko Abdurrahman Saleh menyampaikan perseroan siap membangun menara sesuai dengan arah ekspansi perusahaan telekomunikasi nasional. “Sepanjang tahun ini kami siapkan belanja modal untuk membangun 500—600 menara tapi kami siap jika ada permintaan lebih dari itu. Kami menunggu ekspansi dari perusahaan operator, tidak hanya untuk bangun menara tapi infrastruktur lain seperti fiber optik dan mikrosel,” ujar Eko saat ditemui di gedung Bursa Efek Indonesia, Kamis (25/1/2018). Eko menyampaikan saat ini sebagian besar dari lebih dari 6.000 menara milik perseroan dikerjasamakan dengan PT XL Axiata Tbk, disusul oleh Tri Indonesia dan Telkom Group. Adapun, PT XL Axiata berkontribusi hingga 40% dari total bisnis sewa menara Solusi Tunas Pratama. Untuk dapat membangun sebuah menara telekomunikasi, perusahaan menyiapkan dana bervariasi mulai dari Rp700 juta hingga Rp1 miliar. Menurut Eko, dana yang dibelanjakan perusahaan untuk membangun sebuah menara tergantung pada jenis menara dan wilayah di mana menara itu dibangun. Sayangnya, dia enggan membeberkan berapa jumlah total belanja modal ( capital expenditure /capex) yang digelontorkan emiten dengan kode saham SUPR tersebut pada tahun ini, meski sejumlah kontrak pembangunan menara sudah ditandatangani. “Posisi menaranya ada di seluruh Indonesia, kami optimis bisa 500—600 terbangun tahun ini. Jenis menaranya ada macam-macam. Sejauh ini yang sudah kontrak, paling banyak [pesanan] dari Telkomsel,” ungkap Eko. Adapun, Eko menyebut perusahaan juga membuka peluang untuk melakukan ekspansi anorganik, namun menolak memberikan informasi peluang apa yang sedang dijajaki perseroan. Sebagaimana diketahui, belum lama ini beredar informasi bahwa emiten menara milik Grup Djarum, PT Sarana Menara Nusantara Tbk sedang menjajaki peluang akuisisi SUPR. Sebagai catatan, SUPR mengaloaiskan capex Rp600 miliar—Rp700 miliar pada 2016, dan sekitar Rp700 miliar – Rp800 miliar pada 2017 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/192/730587/2018-solusi-tunas-pratama-supr-bangun-500-menara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:56:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180126/442/730757/prospek-2018-meneropong-emiten-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-16 16:40:00", "title": "Private Placement, Solusi Tunas Pratama (SUPR) Incar Rp773,5 Miliar", "content": " Bisnis.com , JAKARTA – Emiten layanan jasa telekomunikasi, PT Solusi Tunas Pratama Tbk. berencana melepas sebanyak-banyaknya 113,75 juta saham baru dengan melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau private  placement. Seluruh saham baru yang akan diterbitkan perseroan tersebut merupakan 8,79% dari modal ditempatkan dan disetor perseroan. Adapun, perseroan belum menentukan investor strategis yang akan mengesekusi rencana private placement tersebut. “Pada tanggal keterbukaan informasi ini, pihak yang akan mengambil bagian atas saham yang akan dikeluarkan dalam erangka pelaksanaan rencana transaksi belum ditentukan, sehingga belum diketahui apakah rencan atransaksi ini merupakan suatu transaksi afiliasi atau suatu transaksi benturan kepentingan,” ungkap manajemen Solusi Tunas Pratama melalui keterbukaan informasi, Senin (16/4). Manajemen menyampaikan  private placement  tersebut dilaksanakan untuk memperkuat struktur permodalan emiten dengan kode saham SUPR tersebut. Selain itu, perseroan juga akan menggunakan dana untuk pengembangan usaha, dan pelunasan sebagian utang. Eksekusi  private placement  akan dilakukan setelah perseroan mengantogi persetujuan dari RUPSLB yang rencananya akan dilaksanakan Rabu, 23 Mei 2018. Adapun, berdasarkan harga rata-rata dari harga penutupan saham perseroan dalam periode 25 hari bursa, harga pelaksanaan PMTHMETD Solusi Tunas Pratama adalah sekurang-kurangnya Rp6.800 per saham. Dengan nilai tersebut, maka perusahaan berpeluang mendapat dana segar sebesar Rp773,55 miliar. Tahun ini, SUPR menargetkan dapat membangun 500—600 menara jaringan sepanjang tahun ini, atau naik 10% dari total menara yang dimiliki perseroan saat ini sekitar 6.600 tower. Sebagian besar dari lebih dari 6.000 menara milik perseroan dikerjasamakan dengan PT XL Axiata Tbk, disusul oleh Tri Indonesia dan Telkom Group. Adapun, PT XL Axiata berkontribusi hingga 40% dari total bisnis sewa menara Solusi Tunas Pratama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784794/private-placement-solusi-tunas-pratama-supr-incar-rp7735-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-26 16:18:00", "title": "Rencana Private Placement, SUPR Belum Dapat Investor Strategis", "content": " Bisnis.com,  JAKARTA – Manajemen emiten menara telekomunikasi, PT Solusi Tunas Pratama Tbk. menyebut belum mendapatkan investor strategis yang akan mengeksekusi rencana perseroan untuk menghimpun dana melalui Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement. Dalam keterbukaan informasi yang dipublikasikan perseroan pada situs resmi Bursa Efek Perseroan (BEI), Sekretaris Perusahaan Solusi Tunas Pratama, Juliawati Gunawan mengungkapkan rencana  private placement  tersebut akan membutuhan persetujuan Rapat Umum Pemegang Saham (RUPS). “Perseroan belum memiliki investor strategis yang akan mengambil bagian saham yang dikeluarkan melalui PMTHMETD karena akan meminta persetujuan RUPS yang akan dilaksanakan pada 23 Mei 2018. Selanjutnya, pelaksanakaan PMTHMETD tersebut akan dilakukan dalam waktu 2 tahun sejak persetujuan,” ungkap Juliawati, Kamis (26/4/2018). Selain itu, emiten dengan kode saham SUPR tersebut juga belum memiliki rencana detil terkait penggunaan dana hasil private placement. Entitas memiliki sejumlah opsi seperti pengembangan usaha dan pelunasan utang. Manajemen SUPR sebelumnya menyampaikan rencana melepas sebanyak-banyaknya 113.757.970 saham baru untuk melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau private placement. Seluruh saham baru yang akan diterbitkan perseroan tersebut merupakan 8,79% dari modal ditempatkan dan disetor perseroan. Adapun, perseroan belum menentukan investor strategis yang akan mengesekusi rencana private placement tersebut. Adapun, dari aksi private placement tersebut, perusahaan berpeluang mendapat dana segar sekitar Rp770 miliar. Tahun ini, SUPR menargetkan dapat membangun 500—600 menara jaringan sepanjang tahun ini, atau naik 10% dari total menara yang dimiliki perseroan saat ini sekitar 6.600 tower. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180426/192/789024/rencana-private-placement-supr-belum-dapat-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 14:32:00", "title": "Solusi Tunas Pratama (SUPR) Kantongi Restu Private Placement", "content": " Bisnis.com , JAKARTA – Emiten penyedia infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk. mengantongi restu pemegang saham untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement. Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan mengungkapkan dari hasil Rapat Umum Pemegang Saham yang dilaksanakan perseroan Rabu (23/5) siang, pemegang saham menyetujui pelepasan saham baru sebanya-banyaknya 10% dari modal ditempatkan perseroan. “Kebutuhan dana tersebut bisa kami gunakan untuk modal kerja, ekspansi, atau pelunasan utang kami. Penerbitannya sudah disetujui sebanyak-banyaknya 10% dan dalam jangka watu maksimal 2 tahun setelah persetujuan,” ungkap Juliawati dalam paparan publik di Jakarta, Rabu (23/5). Juliawati mengungkapkan sejauh ini perseroan belum memiliki rencana untuk segera mengeksekusi rencana private placement tersebut dalam waktu dekat. Perseroan bahkan mengalokasikan belanja modal sebesar Rp600 miliar yang seluruhnya berasal dari kas internal. Emiten menara telekomunikasi dengan kode saham SUPR tersebut sebelumnya menyampaikan berencana melepas sebanyak-banyaknya 113.757.970 saham baru untuk private placement, atau sebesar 8,79% dari modal dan ditempatkan perseroan. Dengan rencana pelepasan saham sebesar 8,79% dan harga rata-rata penutupan saham perseroan dalam periode 25 hari bursa untuk pelaksanaan PMTHMETD sekurang-kurangnya Rp6.800, perseroan berpotensi meraup hingga Rp773,55 miliar. Kendati demikian, jika melepas hingga 10% saham, maka jumlah dana yang diperoleh perseroan dapat menyentuh Rp880,04 miliar. Direktur Utama Solusi Tunas Pratama Nobel Tanihaha mengungkapkan perseroan menempuh private placement karena skema penghimpunan dana tersebut dinilai merupakan yang paling mudah dan cepat untuk dilakukan perseroan jika suatu saat memiliki keperluan tertentu. “Memang itu yang paling cepat [proses private placement] dibandingkan mengajukan pinjaman bank atau yang lain. Kami ingin lebih fleksibel, kalau ada ekspansi yang kita tiba-tiba harus lakukan, kita punya opsi ini,” ungkap Nobel. Dia menyebut saat ini belum memiliki kesepakatan dengan perusahaan menara lain untuk mengeksekusi private placement tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798748/solusi-tunas-pratama-supr-kantongi-restu-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 22:04:00", "title": "Solusi Tunas Pratama (SUPR) Bidik Pendapatan Rp2 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten menara telekomunikasi PT Solusi Tunas Pratama Tbk. menargetkan pendapatan sepanjang tahun ini dapat mencapai Rp2 triliun atau meningkat pada kisaran 7%—8% dari pendapatan perseroan selama 2017 yang sebesar Rp1,9 triliun. Direktur Utama Solusi Tunas Pratama Tbk. Nobel Tanihaha mengungkapkan untuk bisnis menara, emiten dengan kode saham SUPR tersebut belum berencana melakukan ekspansi anorganik dan akan membangun menara secara selektif. “Tahun ini kami menyiapkan belanja modal sebesar Rp600 miliar untuk penambahan menara secara selektif dan perluasan fiber optik, namun perusahaan tidak bisa merincikan kebutuhan masing-masing. Strategi utama ami tetap akan menambah kolokasi di tower-tower yang sudah ada,” ungkap Nobel dalam paparan publik di Jakarta, Rabu (23/5/2018). Nobel mengungkapkan pada kuartal I/2018 perseroan berhasil membukukan kenaikan pendapatan sebesar 2,4%, namun laba perseroan melonjak 179,56%. Kenaikan laba tersebut dipicu oleh kenaikan rasio kolokasi perseroan. Selain itu, dalam lima tahun terakhir perseroan mengembangkan lini bisnis fiber optik yang pada tahun lalu panjangnya telah mencapai 2.847 kilometer. Pada 2017, lini bisnis ini telah menyumbang pendapatan sebesar 10%. Nobel mengungkapkan perseroan akan mengembangkan lini bisnis fiber optik terutama dengan menggandeng perusahaan penyedia layanan televisi berbayar. Saat ini, SUPR telah memiliki tiga pelanggan yaitu XL Axiata, First Media, dan MyRepublic. “Dalam 5 tahun ke depan, kami ingin porsi pendapatan dari fiber optik ini dapat mencapai 30% dari saat ini 10%,” ungkap Nobel. Adapun, Direktur Keuangan Solusi Tunas Pratama Juliawati Gunawan mengungkapkan pada tahun ini peseroan memutuskan untuk kembali tidak membagian dividen tunai karena laba bersih akan digunakan untuk investasi perusahaan. Pada Februari 2018, perusahaan baru saja mengantongi perjanjian fasilitas pinjaman yang berupa fasilitas  term loan  sebesar US$297 juta dan fasilitas  term loan-revolving loan  sebesar Rp3,85 triliun. Dana tersebut digunakan untuk refinancing perusahaan yaitu fasilitas termloan sebesar US$208 juta dan fasilitas  term loan-evolving loan  sebesar Rp970 miliar. Selain itu, pinjaman tersebut juga akan digunakan untuk  refinancing  obligasi sebesar US$300 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/799057/solusi-tunas-pratama-supr-bidik-pendapatan-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:56:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/442/799042/emiten-menara-telekomunikasi-supr-bidik-pendapatan-naik-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-16 18:04:00", "title": "BALI dan SUPR Perluas Bisnis Serat Optik", "content": " Bisnis.com,  JAKARTA – Dua emiten infrastruktur telekomunikasi domestik, PT Solusi Tunas Pratama Tbk. dan PT Bali Towerindo Sentra Tbk. kian memperluas bisnis serat optik yang diharapkan dapat mendukung pendapatan bisnis utama perseroan. Keduanya memiliki bisnis utama sebagai penyedia menara telekomunikasi. Kendati demikian, pertumbuhan industri telekomunikasi nasional dan penetrasi yang masih rendah mendorong perseroan untuk terus memperluas jaringan serat optik. Direktur Utama solusi Tunas Pratama, Nobel Tanihaha mengungkapkan keputusan perusahaan untuk masuk ke bisnis serat optik merupakan strategi untuk membuat perusahaan lebih kompetitif dibandingkan emiten sejenis. “Dulunya kami hanya menyediakan menara, namun sudah lima tahun terakhir masuk ke bisnis serat optik karena produk ini sangat penting. Ke depan, pembangunan infrastruktur akan menyesuaikan dengan yang diperlukan pasar,” ungkap Nobel pada Bisnis belum lama ini. Pada tahun ini, Nobel menyampaikan perusahaan akan memaksimalkan monetisasi dari infrastruktur serat optik perseroan yang telah ada. Seperti bisnis menara, perseroan membidik sejumlah klien untuk menggunakan serat optik perseroan. Nobel menyampaikan perseroan akan menggiatkan penawaran pada klien-klien potensial seperti operator telekomunikasi, perusahaan penyedia layanan wholesale broadband, dan perusahaan penyedia layanan TV kabel. Berdasarkan dokumen resmi yang dipublikasikan perseroan, emiten dengan kode saham SUPR tersebut telah memiliki 2.874 kilometer jaringan serat optik. Segmen bisnis tersebut berkontribusi kecil pada perseroan, di mana 89% pendapatan masih disumbangkan oleh bisnis menara telekomunikasi. Solusi Tunas Pratama membukukan pendapatan sebesar Rp1,91 triliun selama 2017 atau meningkat 4,6% dbandingkan tahun sebelumnya. Adapun, Ebitda perseroan pada tahun lalu mencapai Rp1,65 triliun, naik 5,9% dibandingkan 2016. Kendati mayoritas pendapatan perseroan disumbangkan bisnis menara, sumber pendapatan SUPR dari bisnis serat optik dan microcell poles tumbuh 10,2% dalam dua tahun terakhir. “Tahun ini kami perluas pertubuhan bisnis fiber melalui fiberisasi perumahan. Kami telah mengantongi kontrak dengan XL Axiata, First Media, dan My Republic,” jelas Nobel. Pada 2017, perseroan menyelesaikan pilot project untuk fiberisasi 3.000 rumah. Sementara itu, Bali Towerindo Sentra mencicipi bisnis serat optik melalui FTTx, yaitu medium pengiriman serat optik hingga ke titik pengguna akhir. Direktur Bali Towerindo Sentra Robby Hermanto mengungkapkan pada tahun ini perseroan akan meganggarkan belanja modal (capital expenditure) sebesar Rp550 miliar khusus untuk perluasan jaringan FTTx. Capex tersebut merupakan yang terbesar dibandingkan yang digelontorkan emiten dengan kode saham BALI tersebut untuk bisnisnya yang lain yaitu segmen menara sebesar Rp250 miliar, sedangkan capex ddata center sebesar Rp60 miliar. “Perseroan akan menjadi penyedia akses jaringan FTTx di mana kami memiliki pasar dari penyedia layanan internet dan TV berbayar. Tahun ini, perseroan membidik pembangunan FTTx untuk 85.000—100.000 homepassed,” ungkap Robby. Menurutnya, saat ini 40.000 FTTx sedag dalam tahap produksi. Adapun, per akhir 2017, perseroan telah memiliki 14.619 homepassed FTTx. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180716/192/817105/bali-dan-supr-perluas-bisnis-serat-optik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 17:04:00", "title": "10 Saham Top Gainers, Rabu 16 Februari 2022, SUPR Kongsi Grup Djarum Melejit", "content": " Bisnis.com , JAKARTA – Sejumlah saham menikmati kenaikan sampai dua digit pada perdagangan Rabu (16/2/2022). Saham PT Solusi Tunas Pratama Tbk (SUPR) dan PT Indo Pureco Pratama (IPPE) kembali masuk dalam jajaran  top gainers  hari ini. Saham PT Mitra Angkasa Sejahtera (BAUT) melesat 34,75 persen dengan kenaikan bersih 49 poin ke level Rp190. Saham PT Limas Indonesia Makmur Tbk (LMAS) berada di peringkat kedua dengan kenaikan 25,93 persen dari harga sebelumnya menuju Rp68. Saham PT Red Planet Indonesia Tbk (PSKT) naik 24,24 persen menjadi Rp123. Sementara itu, SUPR mendulang kenaikan 19,96 persen atau naik 5.600 poin menjadi Rp34.250. Saham PT MNC Studios International Tbk (MSIN) menyusul dengan kenaikan 18,95 persen menjadi Rp5.900. Sementara itu, saham PT Toba Pulp Lestari Tbk (INRU) naik 16,54 persen menjadi Rp740 dan IPPE naik 16,16 persen atau 72 poin menjadi Rp460. IHSG tercatat bertahan di zona hijau dengan penguatan sebesar 0,63 persen atau naik 42,70 poin ke level 6.850,19. Sepanjang sesi,  IHSG  sempat menyentuh level tertinggi 6.857,65. Sebanyak 329 saham menguat, 195 saham melemah, dan 155 saham bergerak di tempat. Investor asing tercatat membukukan  aksi net foreign buy  Rp967,50 miliar. 10 Saham  Top Gainers , 16 Februari 2022 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan BAUT 190 49 34,75% LMAS 68 14 25,93% PSKT 123 24 24,24% SUPR 34.250 5.700 19,96% MSIN 5.900 940 18,95% INRU 740 105 16,54% IPPE 460 64 16,16% UANG 805 110 15,83% CINT 238 32 15,53% IMJS 438 58 15,26% ZYRX 580 70 13,73% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220216/7/1501214/10-saham-top-gainers-rabu-16-februari-2022-supr-kongsi-grup-djarum-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-19 08:17:00", "title": "10 Saham Paling Melonjak saat IHSG ke Rekor Tertinggi, Grup Djarum SUPR Juara", "content": " Bisnis.com , JAKARTA – Sejumlah saham menikmati kenaikan, bahkan ada yang sampai tiga digit, dalam sepekan perdagangan 14-18 Februari 2022. Saham PT Solusi Tunas Pratama Tbk (SUPR) dan PT Perintis Triniti Properti Tbk (TRIN) masuk jajaran teratas top gainers  pekan ini. Di posisi teratas, saham entitas Grup Djarum milik orang terkaya RI keluarga Hartono, PT Solusi Tunas Pratama Tbk. (SUPR) melesat 146,36 persen dalam sepekan ke 49.300. Selanjutnya, disusul saham PT Perintis Triniti Properti Tbk. (TRIN) yang melambung 51,74 persen ke 610. Selanjutnya, saham PT Dafam Property Indonesia Tbk. (DFAM) terkerek 49,31 persen ke 430. Dilanjutkan oleh PT Indo Pureco Pratama Tbk. (IPPE) yang melambung 48,15 persen ke 400. Adapun, saham PT MNC Kapital Indonesia Tbk. (BCAP) naik 42,99 persen, PT Inti bangun Sejahtera Tbk. (IBST) naik 27,78 persen, PT Mitra Angkasa Sejahtera Tbk. (BAUT) naik 27,50 persen. Sisanya, MSIN, PANI, dan MSKY naik masing-masing 26,03 persen, 25,56 persen, dan 24,50 persen. IHSG  dalam sepekan tercatat bertahan di zona hijau dengan penguatan sebesar 1,13 ke level 6.892,81. IHSG sempat menyentuh level tertinggi  intraday  6.899,41 pada Jumat. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono mengatakan  IHSG  mencapai rekor penutupan tertinggi sepanjang masa, yaitu di posisi 6.892,818 pada Jumat (18/2/2022). \"Kapitalisasi pasar Bursa juga turut mencapai rekor tertingginya, yaitu senilai Rp8.695,697 triliun, meningkat 1,26 persen dari Rp8.587,775 triliun pada pekan lalu,\" paparnya dalam siaran pers. Berikut daftar 10 saham  top gainers  sepekan. 10 Saham Top Gainers Sepekan, 14-18 Februari 2022 Kode Emiten Harga Penutupan Pekan Lalu Harga Penutupan Pekan Ini Perubahan SUPR 19.850 49.300 148,36% TRIN 402 610 51,74% DFAM 288 430 49,31% IPPE 270 400 48,15% BCAP 214 306 42,99% IBST 5.400 6.900 27,78% BAUT 160 204 27,50% MSIN 4.840 6.100 26,03% PANI 1.800 2.260 25,56% MSKY 302 376 24,50% -- Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220219/7/1502300/10-saham-paling-melonjak-saat-ihsg-ke-rekor-tertinggi-grup-djarum-supr-juara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-21 08:29:00", "title": "Hari Ini Saham Solusi Tunas (SUPR) Kena Suspensi BEI", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) mengenakan suspensi terhadap saham PT Solusi Tunas Pratama Tbk. (SUPR). BEI mengenakan suspense sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham SUPR. Maka itu, dalam rangka  cooling down , BEI memandang perlu untuk melakukan penghentian sementara perdagangan atau supensi pada 21 Februari 2022. “Penghentian sementara perdagangan saham SUPR tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,” tegas BEI dikutip Senin (21/2/2022). Sebelumnya, SUPR tercatat masuk ke radar pengawasan Bursa karena  unusual market activity  (UMA). Pasalnya, pada 14 Februari 2022, harga saham SUPR ditutup meningkat sebesar Rp3.950 atau 19,9 persen dari harga penutupan sebelumnya pada Rp19.850 menjadi Rp23.800. Corporate Secretary Solusi Tunas Pratama A. Ardityo Budi Susetiatmo mengatakan, perseroan tidak mengetahui adanya informasi atau fakta material yang memperngaruhi nilai efek perusahaan atau keputusan investasi pemodal. \"Tidak ada informasi atau fakta atau kejadian penting lainnya yang material dan dapat mempengaruhi harga efek perseroan, serta kelangsungan hidup perseroan yang belum diungkapkan ke publik,\" ujar Ardityo dalam keterbukaan informasi Bursa Efek Indonesia (BEI), dikutip Jumat (18/2/2022). Lebih lanjut, mengenai pemenuhan ketentuan free float perseroan, Ardityo menuturkan SUPR tidak memiliki rencana melakukan tindakan korporasi dalam waktu dekat. Hal tersebut termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di bursa. Adapun hingga penutupan sesi I hari ini, Jumat (18/2/2022), saham SUPR tercatat masih melaju kencang naik 19,95 persen atau 8.200 poin ke level Rp49.300 per saham. Naiknya harga saham SUPR ini santer dikaitkan dengan rumor go private perseroan. PT Profesional Telekomunikasi Indonesia (Protelindo) saat ini tercatat sebagai pemegang pengendali SUPR dengan kepemilikan 99,96 persen setelah akuisisi. Sisanya sebesar 0,04 persen dimiliki masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220221/7/1502724/hari-ini-saham-solusi-tunas-supr-kena-suspensi-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:56:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220302/442/1506033/belanja-modal-supr-siapkan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-03 14:03:00", "title": "Anak Usaha Emiten Grup Djarum (TOWR) Raih Pinjaman Rp862 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha PT  Sarana Menara Nusantara  Tbk. ( TOWR ), PT Profesional Telekomunikasi Indonesia (Protelindo) meraih fasilitas pinjaman bergulir dari Bank of China (Hong Kong) Limited (BOCHK). Pinjaman tersebut senilai US$60 juta atau Rp862 miliar (kurs Jisdor 2 Maret 2022 Rp14.373 per dolar AS). Sekretaris Perusahaan TOWR Irfan Ghazali mengatakan, Protelindo bersama PT Iforte Solusi Infotek (Iforte) dan PT Solusi Tunas Pratama Tbk. (SUPR) menandatangani perjanjian fasilitas dengan BOCHK pada 28 Februari 2022. \"Jumlah pinjaman senilai US$60 juta. Pinjaman ini bertujuan untuk mendukung kebutuhan umum Protelindo,\" kata Irfan, Kamis (3/3/2022). Dia melanjutkan, transaksi afiliasi ini adalah transaksi pemberian jaminan perusahaan oleh Iforte dan SUPR berdasarkan Perjanjian Penanggungan Perusahaan dan ditandatangani antara BOCHK dengan Iforte dan SUPR. Dengan perjanjian tersebut, maka Iforte dan SUPR akan menjamin kewajiban dari Protelindo sehubungan dengan perjanjian fasilitas dan penanggungan perusahaan diatur dan tunduk pada hukum negara Republik Indonesia dan hukum Inggris. \"Struktur pemberian pinjaman dengan konsep pemberian pertanggungan oleh Iforte dan SUPR akan memungkinkan Protelindo memperoleh pembiayaan dengan syarat dan kondisi yang lebih baik,\" ucapnya. Irfan menjelaskan, perjanjian ini tidak akan dapat dicapai apabila Iforte dan SUPR bukan merupakan pihak yang terafiliasi. Pemberian fasilitas pinjaman ini diharapkan dapat menunjang kegiatan usaha Protelindo yang mana secara konsolidasi juga akan berdampak positif bagi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220303/192/1506498/anak-usaha-emiten-grup-djarum-towr-raih-pinjaman-rp862-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:56:40", "title": "SUPR Siapkan Belanja Modal Sekitar Rp800 Miliar Pada 2022 Untuk Menambah Tower SUPR Siapkan Belanja Modal Sekitar Rp800 Miliar Pada 2022 Untuk Menambah Tower", "content": " Bisnis.com,  JAKARTA - Emiten penyewaan menara telekomunikasi Grup Djarum, PT Solusi Tunas Pratama Tbk. (SUPR) menyiapkan belanja modal sekitar Rp700 miliar-Rp800 miliar pada 2022 untuk menambah tower. ", "link": "https://foto.bisnis.com/view/20220306/1507203/supr-siapkan-belanja-modal-sekitar-rp800-miliar-pada-2022-untuk-menambah-tower?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-18 21:58:00", "title": "22 Emiten Dipantau Khusus BEI, Ada Solusi Tunas Pratama (SUPR) ", "content": " Bisnis.com , JAKARTA –  Bursa Efek Indonesia  (BEI) memperbarui kembali daftar saham-saham yang masuk dalam kategori pemantauan khusus. Kali ini, saham PT Solusi Tunas Pratama Tbk. (SUPR) menjadi anggota baru dalam daftar tersebut. Menunjuk Peraturan Nomor II-S tentang Perdagangan Efek Bersifat Ekuitas Dalam Pemantauan Khusus dan dalam rangka memberikan perlindungan kepada investor terkait informasi fundamental dan likuiditas emiten, dengan ini Bursa menetapkan daftar efek bersifat ekuitas dalam pemantauan khusus berlaku efektif pada Jumat, 18 Maret 2022.  SUPR masuk dalam kriteria 10, yakni saham yang dikenakan penghentian sementara perdagangan efek lebih dari 1 hari Bursa yang disebabkan oleh aktivitas perdagangan.  Sebelumnya, saham SUPR terkena suspensi Bursa pada 21 Februari 2022 lantaran terjadi peningkatan harga kumulatif yang signifikan. Ini merupakan pertama kalinya saham SUPR terkena suspensi sejak perseroan melantai di  BEI  pada 11 Oktober 2011. Pada saat terkena suspensi, saham SUPR bertengger di harga Rp49.300 per saham yang menunjukkan kapitalisasi pasar sebesar Rp56,08 triliun. Kenaikan signifikan sempat terjadi pada 11 Februari 2022. Adapun mulai hari ini, Jumat (18/3/2022), suspensi saham SUPR sudah dibuka kembali oleh BEI. Terpantau saham SUPR langsung masuk zona merah begitu suspensi dibuka. Saham emiten menara telekomunikasi yang kini dikendalikan oleh grup Djarum tersebut ambles 6,97 persen ke Rp66.025 dengan kapitalisasi pasar Rp80,74 triliun.  Sebelumnya Direktur Utama Solusi Tunas Pratama Juliawati Gunawan Halim mengatakan, setelah diakuisisi oleh PT Profesional Telekomunikasi Indonesia (Protelindo), SUPR akan tetap fokus pada bisnis utamanya. \"Kami menargetkan pertumbuhan pendapatan di kisaran 5-6 persen tahun ini,\" ujar Juliawati dalam public expose insidentil SUPR, Selasa (1/3/2022). Dia melanjutkan, pihaknya juga menargetkan penambahan menara bisa tumbuh di kisaran 400 menara, dengan pertumbuhan tenant di angka 600-700  tenancy  secara gross tahun ini. Adapun berikut daftar 22 saham yang masuk pemantauan khusus  BEI  per 18 Maret 2022 Nomor Kode Efek Nama Perusahaan Tercatat Kriteria Efek dalam Pemantauan Khusus Keterangan 1 SUPR PT Solusi Tunas Pratama Tbk. 10 Baru 2 BCAP PT MNC Kapital Indonesia Tbk. 10 Tetap 3 CMPP PT AirAsia Indonesia Tbk. 10 Tetap 4 ENVY PT Envy Technologies Indonesia Tbk. 3 Tetap 5 GIAA PT Garuda Indonesia (Persero) Tbk. 2;8 Tetap 6 GMFI PT Garuda Maintenance Facility Aero Asia Tbk. 2 Tetap 7 GOLL PT Golden Plantation Tbk. 9 Tetap 8 GTBO PT Garda Tujuh Buana Tbk. 3 Tetap 9 IBFN PT Intan Baruprana Finance Tbk. 2 Tetap 10 INTA PT Intraco Penta Tbk. 2 Tetap 11 KAYU PT Darmi Bersaudara Tbk. 3 Tetap 12 KBRI PT Kertas Basuki Rachmat Indonesia Tbk. 3 Tetap 13 LAPD PT Leyand International Tbk. 2 Tetap 14 MABA PT Marga Abhinaya Abadi Tbk. 2 Tetap 15 MGNA PT Magna Investama Mandiri Tbk. 3 Tetap 16 MTRA PT Mitra Pemuda Tbk. 8 Tetap 17 MYRX PT Hanson International Tbk. 8 Tetap 18 OCAP PT Onix Capital Tbk. 3 Tetap 19 PICO PT Pelangi Indah Canindo Tbk. 8 Tetap 20 SDMU PT Sidomulyo Selaras Tbk. 8 Tetap 21 SHID PT Hotel Sahid Jaya International Tbk. 10 Tetap 22 TDPM PT Tridomain Performance Materials Tbk. 8 Tetap Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220318/7/1512527/22-emiten-dipantau-khusus-bei-ada-solusi-tunas-pratama-supr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 16:52:00", "title": "10 Saham Top Losers Hari Ini, Rabu 13 April 2022, SUPR Terjun Terus", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Rabu (13/4/2022) dengan menguat. Di tengah penguatan indeks, saham SUPR, RDTX, dan ESTA berada dalam jajaran tiga teratas  top losers  hari ini. Berdasarkan data  Bloomberg ,  IHSG  tercatat menguat 0,67 persen atau 47,996 poin ke level 7.262,78 pada hari ini. Sepanjang hari indeks bergerak pada rentang 7.212,64 - 7.266,40. Hingga akhir perdagangan, 282 saham ditutup menguat, sementara 260 saham ditutup melemah, dan 238 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp17,06 triliun. Sementara itu, investor asing tercatat melakukan aksi beli bersih atau  net buy  sebesar Rp1,18 triliun dengan sasaran beli terhadap saham TLKM sebanyak Rp417,3 miliar, ITMG sebanyak Rp110,0 miliar, dan UNTR sebanyak Rp81,8 miliar. Di tengah penguatan indeks, saham PT Solusi Tunas Pratama Tbk. (SUPR) tercatat memimpin jajaran  top losers  hari ini dengan melemah 6,99 persen atau 2.475 poin dan membawanya parkir ke level 32.950. Menyusul, saham PT Roda Vivatex Tbk. (RDTX) yang turun sebesar 6,99 persen atau 650 poin ke posisi 8.650. Urutan selanjutnya, diduduki oleh saham PT Esta Multi Usaha Tbk. (ESTA) yang turun 6,90 persen atau 28 poin membawanya ke level 375. Juga terdapat saham TRUE, GZCO dan PTSP yang masing-masing turun sebanyak 6,70 persen, 6,67 persen, dan 6,62 persen pada perdagangan hari ini. Dari 10 jajaran  top losers  hari ini, tujuh saham merupakan saham ratusan perak. Berikut daftar 10 saham  top losers , Rabu (13/4/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) SUPR 35.425 32.950 -6,99 RDTX 9.300 8.650 -6,99 ESTA 406 378 -6,90 TRUE 102 95 -6,86 GZCO 208 194 -6,73 PTSP 5.600 5.225 -6,70 SEMA 300 280 -6,67 PANR 272 254 -6,62 WIFI 454 424 -6,61 JSKY 76 71 -6,58 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/7/1522715/10-saham-top-losers-hari-ini-rabu-13-april-2022-supr-terjun-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 11:06:00", "title": "Emiten Grup Djarum, Solusi Tunas (SUPR) Proyeksi Laba Bersih Rp900 Miliar Akhir 2022", "content": " Bisnis.com , JAKARTA - Emiten menara Grup Djarum  PT Solusi Tunas Pratama Tbk.  (SUPR) memproyeksikan dapat meraih laba bersih hingga Rp900 miliar pada akhir 2022. Manajemen SUPR dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) menuturkan untuk tahun 2022, SUPR memproyeksikan kenaikan pendapatan di kisaran 4 persen. \"Untuk laba bersih perseroan per September 2022 adalah sekitar Rp700 miliar dan laba bersih pada akhir tahun 2022 diproyeksikan di kisaran Rp900 miliar,\" ujar manajemen, dikutip Rabu (14/12/2022). Akan tetapi, SUPR menyampaikan belum dapat memberikan proyeksi pendapatan dan laba bersih untuk tahun depan. Menurut manajemen, hingga saat ini SUPR masih melakukan finalisasi budget 2023. Manajemen melanjutkan, untuk tahun 2022 SUPR menargetkan penambahan  menara  baru sekitar 300-400 menara, dan penambahan penyewaan baru sekitar 500-600 penyewaan. Adapun untuk belanja modal atau  capital expenditure  (capex), SUPR mengalokasikan belanja modal sekitar Rp500 miliar tahun ini. \"Capex terutama untuk penambahan menara dan penyewaan baru, serta untuk perpanjangan sewa lahan,\" ujar manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608425/emiten-grup-djarum-solusi-tunas-supr-proyeksi-laba-bersih-rp900-miliar-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 12:45:00", "title": "Emiten Menara Grup Djarum SUPR Targetkan Laba Bersih Rp900 Miliar 2024", "content": " Bisnis.com, JAKARTA -- Emiten menara  Grup Djarum  PT  Solusi Tunas Pratama  Tbk. (SUPR) menargetkan laba bersih di tahun 2024 dapat mencapai Rp900 miliar. Direktur Utama SUPR Juliawati Gunawan Halim menjelaskan SUPR menargetkan  laba bersih  sebesar Rp900 miliar di tahun 2024, dengan pendapatan sebesar Rp1,8 triliun hingga Rp1,9 triliun. \"Strategi perusahaan ke depan, kami akan melanjutkan strategi bisnis usaha kami. Kami akan fokus pada kolokasi dan built to suit, kami akan membangun  menara  yang selektif,\" ujar Juliawati dalam paparan publik SUPR, Rabu (26/6/2024). Dia melanjutkan SUPR juga menargetkan penambahan menara baru di kisaran 50 hingga 100 unit di tahun ini. Penambahan menara baru ini salah satunya untuk melakukan relokasi menara PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison (IOH). Di sisi lain, SUPR menargetkan tenancy perseroan di tahun ini bisa mencapai 13.000 tenancy di akhir tahun. Adapun untuk mendukung target ini, SUPR menganggarkan belanja modal atau capital expenditure ( capex ) di kisaran Rp500-Rp600 miliar. Capex ini sebagian besar akan digunakan untuk membangun menara baru untuk merelokasi IOH dan penambahan kolokasi. \"Kami melakukan relokasi menara IOH dan ada penambahan kolokasi juga. Untuk akuisisi, kami belum ada rencana. Lebih banyak pertumbuhan organik,\" ujar Juliawati. Sebagai informasi, di akhir tahun 2023 SUPR mencatatkan pendapatan senilai Rp1,89 triliun, dengan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1,12 triliun. Sementara itu, hingga akhir kuartal I/2024, SUPR mencetak pendapatan sebesar Rp461 miliar, dengan laba bersih sebesar Rp217,7 miliar. Pendapatan di kuartal I/2024 ini sebagian besar dikontribusikan dari PT  XL Axiata  Tbk. (EXCL) sebesar 37%, lalu ISAT sebesar 33%, Telkom Group sebesar 19%, dan pendapatan dari operator selular lainnya sebesar 11%. SUPR memiliki sebanyak 6.854 menara hingga kuartal I/2024, dengan 12.971 penyewaan. Sebagian besar portofolio menara SUPR ini berada di Pulau Jawa, yaitu sebesar 64%. Lalu sisanya sebesar 24% berada di Pulau Sumatera, dan 12% berada di lokasi-lokasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777156/emiten-menara-grup-djarum-supr-targetkan-laba-bersih-rp900-miliar-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]