[
{"datex": "2024-11-08 22:26:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 22:26:23", "title": "Aksi Korporasi MNC Group di Iflix Aksi Korporasi MNC Group di Iflix", "content": " ", "link": "https://foto.bisnis.com/view/20190625/937623/aksi-korporasi-mnc-group-di-iflix?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-10 18:24:00", "title": "10 Saham Paling Diincar Investor Asing, 10 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT MNC Investama Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (10/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BHIT tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 230,57 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Global Mediacom Tbk. (BMTR) dengan total pembelian saham mencapai sekitar 62,99 juta lembar saham ( lihat tabel ). Masing-masing harga saham BHIT dan BMTR hari ini berakhir di level Rp66 dan Rp356 per lembar saham. Sementara itu, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup naik tipis 0,01 persen atau 0,45 poin di level 6.274,94. Lima dari sembilan sektor berakhir di wilayah positif, dipimpin tambang (+1,54 persen) dan perdagangan (+0,54 persen). Empat sektor lainnya berakhir di wilayah negatif, dipimpin industri dasar (-0,70 persen). Adapun dari 673 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 197 saham menguat, 188 saham melemah, dan 288 saham stagnan. Saham PT United Tractors Tbk. (UNTR) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 4,34 persen dan 0,51 persen menjadi pendorong utama IHSG. Aksi beli bersih (net buy) oleh investor asing pun berlanjut senilai sekitar Rp96,16 miliar pada perdagangan hari ini, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,24 triliun dengan volume perdagangan tercatat sekitar 11,72 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BHIT 230.572.100 BMTR 62.999.500 BBRI 45.754.800 TLKM 16.857.900 DMAS 11.901.400 BUMI 10.943.700 ANTM 10.008.800 UCID 9.554.100 ACES 5.906.200 SCMA 5.151.000 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200110/7/1189009/10-saham-paling-diincar-investor-asing-10-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-31 18:52:00", "title": "Ini 10 Saham Paling Dicari Investor Asing pada 31 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT MNC Investama Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada hari ini, Jumat (31/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BHIT tersebut memimpin daftar saham teraktif yang paling diincar investor asing dengan total pembelian mencapai sekitar 44,32 juta lembar saham. Saham berikutnya yang paling diminati investor asing adalah saham PT Merdeka Copper Gold Tbk. (MDKA) dengan total pembelian sekitar 16,32juta lembar saham (lihat tabel). Masing-masing harga saham BHIT dan MDKA hari ini berakhir di level Rp65 dan Rp1.170 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir merosot nyaris 2 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg,  IHSG  ditutup melemah 1,94 persen atau 117,54 poin ke level 5.940,05 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (30/1/2020), IHSG menutup pergerakannya di level 6.057,60 juga dengan koreksi cukup tajam sebesar 0,91 persen atau 55,45 poin. Sebelum terguling dari level 6.000, indeks sempat rebound ke zona hijau dengan dibuka naik 0,31 persen atau 18,86 poin di posisi 6.076,46 pada Jumat (31/1) pagi. Sepanjang hari ini, IHSG bergerak pada kisaran 5.937,02-6.078,93. Seluruh sembilan sektor menetap di wilayah negatif pada akhir perdagangan, dipimpin sektor aneka industri (-3,32 persen), disusul sektor finansial (-2,35 persen) dan barang konsumsi (2,1 persen). Sebanyak 114 saham menguat, 306 saham melemah, dan 256 saham stagnan dari 676 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,86 persen dan 2,62 persen menjadi penekan utama pelemahan IHSG pada perdagangan hari ini. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BHIT 44.319.900 MDKA 16.322.100 FUJI 14.000.000 BRPT 11.024.400 BUMI 10.623.200 NICK 10.000.000 BJTM 9.163.700 BMTR 6.791.100 UCID 4.729.700 LPPF 4.119.800 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200131/7/1196048/ini-10-saham-paling-dicari-investor-asing-pada-31-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-15 17:48:00", "title": "Ini 10 Saham Paling Diminati Investor Asing pada 15 Juni 2020", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Investama Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BHIT tersebut memimpin daftar saham paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 532,94 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT MNC Land Tbk. (KPIG) dengan total pembelian saham mencapai sekitar 21,21 juta lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) semakin dalam tergelincir di zona merah pada akhir perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup melemah 1,31 atau 64,02 poin ke level 4.816,34 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (12/6/2020),  IHSG  mampu rebound dan berakhir di level 4.880,36 dengan kenaikan 0,53 persen atau 25,6 poin, setelah tertekan di zona merah tiga hari berturut-turut sebelumnya. Sebelum berbalik turun, indeks sempat melanjutkan penguatannya pada Senin dimulai dengan naik hanya 0,04 persen atau 1,86 poin ke level 4.882,22 pukul 9.00 WIB. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.809,62-4.918,06. Sebanyak 8 dari 10 sektor menetap di zona merah, didorong sektor finansial yang melemah 2,77 persen dan pertaniancyang turun 2,01 persen. Sementara itu, sektor barang konsumsi dan infrastruktur menguat 0,23 persen dan 0,33 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 158 saham menguat, 288 saham melemah, dan 247 saham stagnan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BHIT 532.943.500 KPIC 21.206.500 WOOD 9.522.800 REAL 8.550.000 BMRI 8.427.300 PWON 8.338.400 RALS 8.305.500 INDF 6.623.500 TOWR 5.693.200 HOKI 5.586.500 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200615/7/1252990/ini-10-saham-paling-diminati-investor-asing-pada-15-juni-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 00:06:00", "title": "Lo Kheng Hong Borong BMTR, Ini Langkah Grup MNC Sebagai Pengendali", "content": " Bisnis.com , JAKARTA – Kenaikan harga saham grup MNC akibat Lo Kheng Hong efek juga dimanfaatkan oleh pengendali untuk meraih untung. Berdasarkan data  PT Kustodian Sentral Efek Indonesia  (KSEI) yang diterbitkan Senin (24/8/2020), entitas grup MNC sebagai pemegang saham utama PT Global Mediacom Tbk. (BMTR) dan PT Media Nusantara Citra Tbk. (MNCN) melepas sebagian kepemilikannya. Data KSEI menunjukkan  PT MNC Investama T bk. (BHIT) sebagai pemegang saham pengendali BMTR menjual 2,27 juta lembar saham yang dimiliki. BHIT sendiri tercatat menguasai 6,071 miliar lembar saham BMTR. Dengan penjualan ini maka kepemilikan cangkang investasi taipan Hary Tanoesoedibjo itu turun menjadi 6,069 miliar lembar atau menjadi 39,58 persen. Sementara itu, investor kawakan pasar modal Indonesia, Lo Kheng Hong masih mempertahankan kepemilikannya di BMTR sebanyak  942,18  juta lembar atau setara 6,14 persen. Jika mengacu pada harga penutupan hari BMTR senilai Rp322 per lembar , maka BHIT yang meraup dana segar Rp753,64 juta. Langkah menjual sebagian saham juga dilakukan grup MNC atas saham MNCN. Pada tanggal yang sama dengan,  PT Global Mediacom T bk. (BMTR) sebagai pemegang saham pengendali MNCN juga melepas sebagian kepemilikannya. BMTR tercatat menjual saham MNCN sebanyak 600 juta lembar saham. Dengan aksi ini, maka BMTR mengurangi kepemilikan di pengelola stasiun TV RCTI itu dari 42,05 persen menjadi 37,85 persen. Persentase ini setara dengan 5,4 miliar lembar saham. Pada saat penjualan saham oleh BMTR, harga MNCN ditutup Rp910 per lembar. Sehingga BMTR diperkirakan mendapatkan uang tunai Rp546 miliar. Sebelumnya, berdasarkan data  Bloomberg , saham emiten berkode saham BMTR tersebut menguat 11,03 persen atau 32 poin ke level Rp322 pada perdagangan Rabu (19/8/2020). Kinerja tersebut melanjutkan penguatan 25 persen pada perdagangan hari sebelumnya. Walhasil, selama seminggu terakhir, saham BMTR sudah menguat 38,79 persen.  Dikutip dari data Bursa Efek Indonesia, saham BMTR termasuk dalam daftar saham dengan persentase kenaikan paling signifikan selama perdagangan pekan ini. Posisinya tepat berada di bawah emiten PT Tridomain Performance Materials Tbk. (TDPM) yang harga sahamnya menguat 41,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1282604/lo-kheng-hong-borong-bmtr-ini-langkah-grup-mnc-sebagai-pengendali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-06 05:15:00", "title": "Emiten Milik Hary Tanoe Tawarkan Penukaran Obligasi Setara Rp3,3 Triliun", "content": " Bisnis.com , JAKARTA - Entitas Grup MNC milik taipan Hary Tanoesoedibjo,  PT MNC Investama Tbk. (BHIT)  telah mengadakan rapat untuk mentabulasi dan mengumumkan hasil pemungutan suara sehubungan dengan rencana konversi obligasi yang bersifat senior senilai US$231 juta pada Kamis (5/11/2020). \"Pemegang Obligasi telah menyetujui  exchange offer  yang diusulkan oleh perseroan,\" papar Darma Putra, Direktur Utama  MNC Investama , dalam keterangan resmi, Kamis (5/11/2020). Pemegang Obligasi memiliki dua opsi untuk menukarkan obligasi global itu.  Pertama , menukar dengan saham baru BHIT dengan nilai tukar 8.267.052 saham per US$100.000 dari jumlah pokok obligasi. Harga itu setara dengan harga konversi Rp173 per saham dengan menggunakan nilai tukar Rp14.302. Dengan nilai tukar tersebut, maka obligasi senilai US$213 juta setara dengan Rp3,3 triliun. Opsi  kedua , menukar  senior notes  dengan obligasi baru yang diterbitkan BHIT dengan nilai tukar US$100.000 untuk setiap US$100.000 jumlah pokok Obligasi. Obligasi baru menawarkan kupon tetap 1 persen per tahun, ditambah dengan kupon variabel dari dividen tunai yang diterima BHIT dari PT Global Mediacom Tbk. dan PT MNC Kapital Indonesia Tbk. Obligasi baru ini memiliki jangka waktu lima tahun. \"Perseroan akan mengajukan permohonan pengesahan kepada pengadilan Singapura pada tanggal 10 November 2020 dan diharapkan akan disetujui oleh pengadilan Singapura dan akan menjadi efektif pada pertengahan Desember 2020,\" papar Darma Putra. Setelah efektif, pemegang obligasi diminta memilih salah satu dari skema diatas. Perseroan telah mendapatkan konfirmasi bahwa setidaknya 65 persen pemegang obligasi akan mengkonversi obligasi menjadi saham. Hal ini akan mengurangi utang induk  BHIT  dari US$231 juta menjadi US$81 juta atau turun 64.5 persen. Sementara ekuitas induk meningkat dari Rp11,6 triliun menjadi Rp13,8 triliun, kenaikan sebesar 18,1 persen. ” Exchange offer  ini akan berdampak positif terhadap kinerja keuangan Perseroan. Konversi utang menjadi saham akan menurunkan sisa utang Perseroan dan meringankan beban keuangan, sedangkan obligasi baru dengan tingkat kupon rendah akan secara drastis mengurangi beban keuangan yang ditanggung Perseroan. Kedua opsi ini akan memperkuat neraca, struktur permodalan dan laba rugi secara keseluruhan, yang pada akhirnya menguntungkan pemegang saham,” kata Darma Putra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201106/192/1314240/emiten-milik-hary-tanoe-tawarkan-penukaran-obligasi-setara-rp33-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 22:40:00", "title": "Aksi Lo Kheng Hong atas Saham BMTR Saat MNC Investama (BHIT) Terus Kurangi Kepemilikan", "content": "", "link": "https://market.bisnis.com/read/20201116/189/1318487/aksi-lo-kheng-hong-atas-saham-bmtr-saat-mnc-investama-bhit-terus-kurangi-kepemilikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-23 17:16:00", "title": "Kuasai Audience Share Prime Time Akhir Pekan, Saham Grup MNC Kompak Menguat", "content": " Bisnis.com,  JAKARTA - Sejumlah saham emiten di bawah naungan  Grup MNC  berhasil menutup perdagangan di zona hijau menyusul performa 4 saluran TV di bawah bendera PT Media Nusantara Citra Tbk. (MNCN) menguasai 45,7 persen  audience share  saat  prime time  Minggu (22/11/2020). Berdasarkan data  Bloomberg,  pada penutupan perdagangan Senin (23/11/2020) saham MNCN naik 7,07 persen ke posisi Rp985, diikuti saham PT Global Mediacom Tbk. (BMTR) yang menguat 4,84 persen ke Rp260, dan saham PT MNC Investama Tbk. (BHIT) yang naik 2,78 persen ke level Rp74. Sementara itu, saham PT MNC Vision Network Tbk. (IPTV) parkir di level Rp304, posisi yang sama seperti perdagangan sebelumnya. Padahal, pada pertengahan perdagangan IPTV sempat ikut menguat hingga ke posisi Rp308. Kendati demikian, saham PT MNC Studios International Tbk. (MSIN) tampak tidak memanfaatkan momentum dan melemah 0,67 persen ke posisi Rp296. Adapun, berdasarkan data Nielsen pada Minggu, 22 November 2020, sebanyak 4 channel televisi di bawah naungan MNCN berhasil mencetak reli rekor  rating prime time  cukup tinggi, yaitu yaitu 45,2 persen. Lebih rinci, saluran televisi RCTI mencatatkan audience share 31,9 persen, melampaui lebih dari 2 kali lipat pencapaian saluran tv saingan milik PT Surya Citra Media Tbk. (SCMA) yaitu SCTV yang pada posisi kedua dengan  audience share  13,6 persen. Selanjutnya, saluran tv lainnya MNCTV, GTV dan iNews secara berturut-turut mencetak capaian  prime time , yaitu 8,1 persen, 3,9 persen, dan 1,3 persen. Program yang berkontribusi terhadap rekor tersebut, yaitu sinetron Ikatan Cinta, besutan MNC Pictures entitas usaha MSIN, yang tayang di RCTI dan mendobrak dengan rekor terbarunya pada Minggu, 22 November 2020 dengan rating 10,1 dan  audience share  35,9 persen. Program akhir pekan Masterchef Indonesia juga mencetak rekor dengan rating 5 dan  audience share  25,8 persen. Wakil Direktur Utama MNC Pictures sekaligus Direktur MNC Studios International Titan Hermawan mengatakan bahwa pihaknya bersyukur tayangan produksi MNC Pictures mendapatkan tempat yang sangat baik di hati pemirsa. \"Ini merupakan kerja keras, kekompakan MNC Pictures, tim RCTI dan MNCTV yang membuahkan hasil yang baik. Perolehan  rating  dan  audience share  yang sangat signifikan adalah buktinya. Ke depan, kami masih menyiapkan beberapa karya sinetron yang menarik bagi pemirsa,” ujar Titan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/7/1321399/kuasai-audience-share-prime-time-akhir-pekan-saham-grup-mnc-kompak-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 06:47:00", "title": "Pakai Harga Premium, Emiten Milik Hary Tanoe Siap Lepas Saham Rp599,8 Miliar", "content": " Bisnis.com , JAKARTA - Entitas Grup MNC milik konglomerat Hary Tanoesoedibjo,  PT MNC Investama Tbk. (BHIT)  siap melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Dalam keterangannya di Bursa Efek Indonesia dikutip Rabu (2/12/2020), setelah persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 18 Agustus 2020,  MNC Investama  akan melakukan  private placement. Perseroan menerbitkan sebanyak-banyaknya 5.998.697.900 saham atau 5,99 miliar saham dengan nilai nominal Rp100. Harga pelaksanaan pun Rp100, sehingga MNC Investama dapat meraup dana Rp599,87 miliar setelah  private placement. Pelaksanaan PMTHMETD tersebut pada 8 Desember 2020, sedangkan pemberitahuan hasil pelaksanaan PMTHMETD pada 10 Desember 2020. Di Bursa Efek Indonesia,  saham BHIT  turun 4,35 persen atau 4 poin menjadi Rp66 pada perdagangan Selasa (1/12/2020). Namun, sepanjang tahun berjalan harga masih naik 3,13 persen. Sepanjang 2020, harga saham BHIT bergerak di rentang Rp50-Rp85. Artinya, harga pelaksaan PMTHMETD di level Rp100 merupakan harga premium di atas harga pasar. Sebelumnya, manajemen MNC Investama juga menyampaikan rencana restrukturisasi obligasi berdenominasi dolar Amerika Serikat senilai US$231 juta. Direktur Utama  MNC Investama  Darma Putra mengatakan sejauh ini mereka telah beberapa kali menggelar dialog dengan para pemegang obligasi tersebut dan menurutnya hampir 70 persen telah menyetujui. “Kita sudah bicara dengan pemegang obligasi, hampir US$150 sudah disepakati [untuk konversi] berarti itu sekitar 70 persenan. Semua kelihatannya hampir mendekat,” ujarnya saat paparan publik, Selasa (18/8/2020). Darma menargetkan untuk mendapat persetujuan sekitar 5 persen lagi dari total obligasi. Dia meyakini kesepakatan dengan para pemegang obligasi akan segera tercapai dalam waktu dekat. “Nanti tinggal menentukan harga sahamnya aja. Sekarang harga saham BHIT kan Rp50, book value kita 200, kita cari harga yang paling bisa diterima,” imbuh Darma Menurutnya, dengan konversi obligasi menjadi saham tersebut, kewajiban utang perseroan akan menyusut secara signifikan. Dia mengharapkan hal ini juga dapat mengerek harga saham perseroan yang saat ini berada di level Rp50 per saham. Darma menilai posisi utang yang terbilang besar menjadi salah satu faktor yang membuat persepsi pasar terhadap perseroan kurang baik sehingga harga saham BHIT terpaksa “nyangkut” di level Rp50 per saham. “Padahal book value kita per 31 Desember 2019 itu sekitar 200, tapi mungkin orang masih lihat utang MNC Group di level sangat tinggi.[…] Kita juga nggak tahu kenapa diasumsikan tinggi padahal debt to equity ratio kita rendah di 0,53x,” tutur Darma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325153/pakai-harga-premium-emiten-milik-hary-tanoe-siap-lepas-saham-rp5998-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-06 12:30:00", "title": "Historia Bisnis : Setelah Soros, Hary Tanoe Gaet Northern Trust", "content": "", "link": "https://market.bisnis.com/read/20210106/192/1339309/historia-bisnis-setelah-soros-hary-tanoe-gaet-northern-trust?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-01 05:30:00", "title": "Pengadilan Singapura Setujui Emiten Hary Tanoe (BHIT) Konversi Utang ke Saham", "content": " Bisnis.com , JAKARTA -  PT MNC Investama Tbk , perusahaan induk yang menaungi bisnis Grup MNC memperkirakan utang perseroan bakal menyusut 65 persen seiring dengan pelaksanaan konversi utang obligasi ke saham senilai US$150 juta. Pengurangan tersebut sejalan dengan konversi utang obligasi ke saham. Berdasarkan keterangan resmi MNC Investama, Pengadilan Tinggi Singapura pada 29 Januari 2021 telah menyetujui exchange offer perseroan kepada pemegang obligasi senilai US$231 juta. Ada dua opsi yang ditawarkan, yaitu konversi menjadi saham baru atau obligasi baru.  Pemegang Obligasi dapat memilih saham baru dalam waktu dua bulan sejak tanggal efektif skema, sedangkan untuk pilihan obligasi baru diberikan waktu hingga enam bulan dari tanggal efektif skema. MNC Investama  yang merupakan emiten milik taipa Hary Tanoesoedibjo mendapatkan konfirmasi bahwa sedikitnya 65 persen Pemegang Obligasi akan mengkonversi Obligasi menjadi saham. Saham baru akan diterbitkan oleh emiten bersandi BHIT itu dalam waktu 12 bulan dari tanggal efektif. Pemegang obligasi bisa menukar kepemilikan obligasi dengan saham baru BHIT dengan nilai Tukar 8.26 juta per US$100.000 dari jumlah pokok Obligasi (setara dengan harga konversi Rp173 per saham dengan menggunakan Kurs Rp14.302). Konversi utang menjadi saham akan menurunkan sisa utang induk Perseroan, dari US$ 231 juta menjadi US$ 81 juta maksimal atau turun sekitar 65 persen. Sementara ekuitas induk akan meningkat dari Rp12,2 triliun menjadi tidak kurang dari Rp14,5 triliun, naik 18,1 persen , sehingga Book value per share Rp196. Direktur Utama MNC Investama Darma Putra mengatakan perseroan akan mendapat keuntungan dari pengurangan utang, yaitu pengurangan biaya keuangan. Sebaliknya, setelah dikonversi menjadi saham, permodalan BHIT akan lebih solid. “Sehingga BHIT dapat tumbuh lebih cepat dan bergerak maju dengan rencana digitalisasi di semua unit bisnis. Ini pada akhirnya akan menguntungkan semua pemangku kepentingan,” ujarnya melalui keterangan resmi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210201/192/1350408/pengadilan-singapura-setujui-emiten-hary-tanoe-bhit-konversi-utang-ke-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-30 19:57:00", "title": "Hary Tanoe Tambah Kepemilikan Saham di MNC (BHIT)", "content": " Bisnis.com , JAKARTA - Taipan media Hary Tanoesoedibjo menambah kepemilikan sahamnya di PT MNC Investama Tbk. (BHIT). Direktur Utama MNC Investama itu membeli 145.619.000 lembar saham dengan harga Rp350 per saham. Total pembelian Rp50,97 miliar. Dengan begitu, per 21 Januari 2014 total kepemilikan sahamnya sebanyak 2.385.545.000 lembar saham atau setara 6,64% dari seluruh saham beredar. \"Tujuan transaksi adalah investasi,\" tulis Darma Putra, Direktur MNC Investama, dalam keterbukaan informasi, Rabu, (30/1/2014). Per 30 September 2013, saham Hary Tanoesoedibjo di BHIT sebanyak 2.206.504.500 atau 6,26% kepemilikan saham. UOB Kay Hian (Hongkong) Ltd. mengantongi kepemilikan terbesar, yakni 17,93%. Berikutnya, UBs AG Singapore sebanyaak 17,47% dan PT Bhakti Panjiwira 14,42%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140130/192/200295/hary-tanoe-tambah-kepemilikan-saham-di-mnc-bhit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-13 22:41:00", "title": "HT Investment Development Ltd Miliki 33,92% Saham BHIT", "content": " Bisnis.com , JAKARTA — HT Investment Development Ltd terus menambah kepemilikan sahamnya di PT MNC Investama Tbk. (BHIT) hingga per 19 Desember 2013 mencapai 12,17 miliar saham setara 33,92%. Hal itu terungkap dalam laporan perubahan kepemilikan saham pada BHIT yang disampaikan oleh Direktur MNC Investama Wandhy Wira Riady dalam keterbukaan informasi, Kamis (13/2/2014). HT Investment Development Ltd sebelumnya bernama Flaming Luck Investments Limited. Entitas yang diduga berupa  Special Purpose Vehicle  (SPV) ini berdomisili di Palm Grove House, Po Box 438, Road Town, Tortola, British Virgin Islands. HT Investment diketahui melakukan beberapa kali transaksi pembelian saham BHIT sepanjang tahun lalu. Terakhir pada 19 Desember 2013, HT Investment membeli 1,46 miliar saham dengan harga rata-rata Rp268 per saham, sehingga totalnya mencapai Rp391,8 miliar. Dengan demikian, total kepemilikan saham BHIT miliknya kini mencapai 12,17 miliar saham setara 33,92%. Namun berdasarkan laporan keuangan BHIT per 30 September 2013, nama HT Investment belum muncul sebagai pemegang saham. Hary Tanoesoedibjo selaku CEO MNC Grup saja hanya memegang saham BHIT sebanyak 6,26%. Dari empat pemegang saham BHIT terbesar, tiga di antaranya merupakan institusi asing. Mereka adalah UOB Kay Hian (Hongkong) Ltd 17,93%, UBS AG Singapore 17,47%, dan ABN Amro Nominess Singapore Pte Ltd 10,53%. Selanjutnya, sebanyak 14,42% saham BHIT dimiliki oleh PT Bhakti Panjiwira. Sedangkan, pemegang saham publik (di bawah 5%) hanya 32,67%. Berdasarkan catatan  Bisnis , nama Flaming Luck Investments Limited sendiri sebenarnya sudah tidak asing. Tahun lalu, Flaming Luck diketahui membeli saham Bumi Plc sebanyak 3 juta saham. Bumi Plc yang kini bernama Asia Resource Minerals Plc, merupakan induk usaha PT Berau Coal Energy Tbk. (BRAU) yang tercatat di bursa efek London. Adapun Flaming Luck dulu membeli saham Bumi Plc dari PT Recapital Advisors dan PT Bukit Mutiara (Grup Recapital). Flaming Luck melakukan transaksi itu hanya 3 hari menjelang digelarnya RUPS Bumi Plc yaitu pada 18 Februari 2013. Secara total, Grup Recapital menjual 24,2 juta sahamnya di Bumi Plc atau setara 13,4% hak suara kepada 3 pihak. Selain Flaming Luck, Avenue Luxembourg S.A.R.L juga diketahui membeli sebanyak 13,67 juta saham dan Argyle Street Management Limited membeli sebanyak 7,53 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140213/192/203193/ht-investment-development-ltd-miliki-3392-saham-bhit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-25 20:57:00", "title": "Hary Tanoe Tambah Kepemilikan Saham di MNC (BHIT) Jadi 6,7%", "content": " Bisnis.com , JAKARTA - Taipan media Hary Tanoesoedibjo meningkatkan kepemilikan sahamnya di perusahaan investasi PT MNC Investama Tbk. (BHIT) menjadi 6,7%. Per 24 Maret 2014, total kepemilikan saham atas namanya menjadi 2.406.012.000 saham setara 6,7% dari seluruh saham beredar MNC Investama. Per September 2013 Hary mengantongi 2.206.504.500 saham atau 6,26% dari seluruh saham beredar. Pemegang saham terbesar, sebanyak 17,93%, yakni UOB Kay Hian (Hongkong) Ltd. Sepanjang empat kali transaksi pembelian yang berlangsung pada 5, 17, 18, dan 19 Maret 2014, Direktur Utama MNC Investama itu membeli 20.467.000 saham. Rerata harga pembelian Rp331 per saham. Maka, total pembelian dari empat kali transaksi tersebut Rp677,46 juta. \"Tujuan transaksi adalah investasi strategis,\" tulis Wandhy Wira Riady, Direktur MNC Investasi, dalam keterbukaan informasi, Selasa, (25/3/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140325/192/213834/-hary-tanoe-tambah-kepemilikan-saham-di-mnc-bhit-jadi-67?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 12:54:00", "title": "Bhakti divestasi 20% saham MNC Vision", "content": " JAKARTA: PT Bhakti Investama Tbk berkomitmen melepas sebagian dari 20% kepemilikan saham di PT MNC Sky Vision atau setara nilainya dengan US$64 juta guna mengambil keuntungan dari transaksi tersebut. Langkah divestasi tersebut akan ditempuh perseroan jika MNC Sky Vision, perusahaan televisi satellit berbayar itu akan melepas saham perdana (initial public offering/IPO) yang diharapkan terealisasi pada semester II/2011.Direktur Utama Bhakti Investama Hary Tanoesoedibjo mengatakakan keputusan divestasi tersebut sudah mendapat persetujuan dari rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB).Izin divestasi MNC Sky jika perusahaan ini go public, ini sudah disetujui dalam waktu dekat ini, mudah-mudahan bisa semester kedua tahun ini. Kami [Bhakti Investama] punya 20% di perusahaan ini, katanya dalam konferensi pers di Jakarta, malam ini.Saat ini, saham MNC Sky digengang oleh Bhakti Investama sebesar 20%, sementara 75% dimiliki oleh anak usaha Bhakti Investama di bidang media yakni PT Global Mediacom Tbk.Global Mediacom membawahi anak usaha media yakni PT Media Nusantara Citra Tbk, MNC Sky Vision, dan PT Infokom Elektrindo. Namun Hary menegaskan perseroan tidak akan melepas kepemilikan 75% saham MNC Sky melalui Global Mediacom mengingat porsi tersebut begitu strategis dan berkontribusi kepada perusahaan. Secara langsung kami lepas sebagian dari 20% kami tidak bisa bilang sebagian ini 10% belum tentu. Nah yang kepemilikan tidak langsung 75% itu tidak akan kami lepas, katanya.Dalam kesempatan tersebut perseroan membagikan dividen sebesar Rp2 per lembar saham atau setara dengan Rp59,7 miliar dari laba bersih yang diperoleh pada akhir tahun lalu sebesar Rp258 miliar.Laba bersih tahun lalu meningkat signifikan sebesar 638% dibandingkan dengan tahun sebelumnya di mana perusahaan membukukan kerugian sebesar Rp48 miliar. Namun Hary belum dapat menungkapkan jadwal pembagian dividen tersebut mengingat masih dalam proses selanjutnya.Dalam kesempatan tersebut, anak usaha Bhakti Investama yakni PT Bhakti Capital Indonesia Tbk juga menggelar RUPST dan RUPLB. Direktur Bhakti Capital Purnadi Hardjono mengatakan rapat juga menyetujui penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) setinggi-tingginya 10% dari modal disetor masing-masing dengan nominal Rp100.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/31968/bhakti-divestasi-20-percent-saham-mnc-vision?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-10 16:27:00", "title": "MNC Life mulai bermain di segmen unit-linked", "content": " JAKARTA: PT MNC Life Assurance, perusahaan asuransi jiwa milik MNC Grup, merilis produk asuransi berbasis investasi untuk pertama kali.Anak usaha PT Bhakti Investama Tbk ini beroperasi sejak awal tahun ini dan telah memasarkan produk asuransi tradisional. Perseroan pun melirik lini bisnis unit-linked seiring dengan tren yang berlangsung di pasar asuransi jiwa dalam negeri.Direktur Utama MNC Life Patricia Rolla Bawata mengatakan perseroan produk unit-linked yang bernama Hario Link ini ditawarkan dengan premi minimal Rp200.000 per bulan hingga Rp2.000.000 per tahun.Sebagaimana produk unit-linked pada umumnya, MNC Life menggunakan jalur distribusi keagenan dalam memasarkan unit-linked. Rolla menyampaikan pihaknya sedang menjajaki peluang kerja sama dengan beberapa bank guna mengembangkan jalur distribusi bancassurance.“Kami menargetkan produk unit-linked meraih premi sebesar Rp100 miliar pada tahun depan,” katanya, hari ini.Unsur investasi pada unit linked yang dikeluarkan oleh MNC Life dialokasikan pada instrumen pasar uang, pendapatan tetap, saham, dan pasar uang berbasis syariah.Per Oktober 2011, Rolla mengklaim pendapatan premi telah memenuhi 80% dari target atau sekitar Rp40 miliar. Pendapatan premi bersumber dari produk asuransi kesehatan dan asuransi kecelakaan diri. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111110/186/52870/mnc-life-mulai-bermain-di-segmen-unit-linked?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-23 18:02:00", "title": "Global Mediacom perbesar kepemilikan di MNC", "content": " JAKARTA: Anak usaha Grup Bhakti Investama, PT Global Mediacom Tbk memperbesar kepemilikan saham di PT Media Nusantara Citra Tbk (MNC) dengan membeli 500 juta saham dengan total nilai sebesar Rp490 miliar.Direktur Global Mediacom M Rudi Rustanto mengatakan penambahan kepemilikan saham di anak usaha tersebut ditempuh sebagai salah satu langkah kepemilikan strategis. Harga pembelian tersebut ditetapkan sebesar Rp980 per saham.“Tanggal transaksi dilakukan pada 16 November 2011 dengan harga Rp980 per saham, tujuan transaksi adalah pemilikan strategis,” katanya dalam keterbukaan informasi di Bursa Efek Indonsia, malam ini.Per September 2011, saham MNC dimiliki oleh Global Mediacom sebanyak 9.887.327.798 atau 71,40% saham, sisanya Mediacorp Investment Pte Ltd 6,80%, PT Infokom Elektrindo, 0,00, dan public 21,78%.Kini dengan penambahan saham Global Mediacom menjadi 10,38 miliar lembar saham. Namun belum diketahui pemegang saham mana yang melepas. “Maaf saya lagi rapat, nanti ya kami sampaikan,” kata Rudi ketika dihubungi tadi malam.Global Mediacom yang sebelumnya bernama PT Bimantara Citra adalah salah satu dari tiga lini bisnis Bhakti Investama yang dikendalikan penguasaha Hary Tanoesoedibjo. Hary di Global Mediacom menjabat sebagai direktur utama. Global membawahi MNC, MNC Sky Vision, PT Infokom Elektrindo, dan Sky Vision Network.Adapun dua lini bisnis Bhakti Investama adalah melalui PT Bhakti Capital Indonesia dan PT Global Transport Services. Bhakti Capital adalah induk usaha dari anak usaha lini keuangan yakni MNC Finance, MNC Asset Management, MNC Securities, dan MNC Life Assurance. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111123/190/54198/global-mediacom-perbesar-kepemilikan-di-mnc?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-05 14:16:00", "title": "ASURANSI BARU: Bhakti Capital resmikan MNC Insurance", "content": " JAKARTA: PT Bhakti Capital Indonesia Tbk, anak usaha PT Bhakti Investama Tbk yang bergerak di bidang investasi, meresmikan anak usaha baru PT MNC Asuransi Indonesia (MNC Insurance) yang bergerak di bidang asuransi umum (kerugian).Pada tahun pertama operasional, perusahaan menargetkan perolehan premi Rp75 miliar.Purnadi Harjono, Direktur Bhakti Capital sekaligus Komisaris Utama MNC Insurance, mengatakan untuk tahap awal pihaknya akan menyasar segmen pasar captive. Baru setelah itu, lanjutnya, pihaknya akan mengincar pasar asuransi umum non captive baik untuk segmen ritel maupun korporasi.Untuk segmen korporasi, ujarnya, pihaknya telah menyiapkan produk asuransi properti, kargo, alat berat, konstruksi, dan aneka.Adapun untuk segmen ritel, pihaknya telah menyiapkan produk asuransi motor, mobil, dan asuransi kebakaran (rumah).\"Gedung, peralatan kerja, kendaraan bermotor, sudah menjadi captive market untuk MNC Insurance. Untuk pengenalan ke luar grup, bisa melalui MNC media,\" katanya, hari ini.Pada Desember tahun lalu, Bhakti Capital mengakuisisi 99,9% saham  PT Jamindo General Insurance.\"Selain untuk melengkapi pelayanan keuangan atau one stop financial service di Bhakti Capital, akuisisi perusahaan asuransi umum ini juga memberi sinergi positif di antara group,\" ujarnya.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120705/186/84611/asuransi-baru-bhakti-capital-resmikan-mnc-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-09 14:13:00", "title": "BHAKTI INVESTAMA: masuki bisnis perbankan", "content": " JAKARTA: Rencana PT Bhakti Investama Tbk, lini investasi milik Grup MNC, memasuki bisnis perbankan semakin jelas.  CEO Grup MNC Hary Tanoesoedibjo  menyebut perseroan sedang melakukan pembicaraan serius dengan dua bank. \"Kami sedang lakukan penjajakan dengan dua bank. Satu bank berstatus terbuka, yang lainnya tidak terdaftar di bursa efek,\" jelasnya selepas pencatatan saham perdana MNC Skyvision di Jakarta, Senin (9/7). Hary menambahkan salah satu syarat yang ditetapkan Bhakti Investama adalah bank yang akan diakuisisi harus merupakan bank devisa. Menurutnya, hal tersebut membuat ruang gerak bank menjadi lebih luas. Bank devisa merupakan bank yang memeroleh surat penunjukkan dari Bank Indonesia untuk melakukan kegiatan usaha perbankan dengan mata uang asing.Dengan demikian, bank devisa dapat menawarkan jasa-jasa semisal transfer antar negara, jual-beli valuta asing, transaksi ekspor-impor, dan lainnya. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120709/192/85150/bhakti-investama-masuki-bisnis-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-09 14:35:00", "title": "BHAKTI INVESTAMA Masuki Bisnis Perbankan", "content": " JAKARTA: Rencana PT Bhakti Investama Tbk, lini investasi milik Grup MNC, memasuki bisnis perbankan semakin jelas. CEO Grup MNC Hary Tanoesoedibjo menyebut perseroan sedang melakukan pembicaraan serius dengan dua bank. \"Kami sedang lakukan penjajakan dengan dua bank. Satu bank berstatus  terbuka, yang lainnya tidak terdaftar di bursa efek,\" jelasnya selepas  pencatatan saham perdana MNC Skyvision di Jakarta, Senin (9/7). Hary menambahkan salah satu syarat yang ditetapkan Bhakti Investama adalah bank yang akan diakuisisi harus merupakan bank devisa. Menurutnya, hal tersebut membuat ruang gerak bank menjadi lebih luas. Bank devisa merupakan bank yang memeroleh surat penunjukan dari Bank Indonesia untuk melakukan kegiatan usaha perbankan dengan mata uang asing. Dengan demikian, bank devisa  dapat menawarkan jasa-jasa semisal transfer antar negara, jual-beli  valuta asing, transaksi ekspor-impor, dan lainnya. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120709/550/974601/bhakti-investama-masuki-bisnis-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-17 06:45:00", "title": "RIGHTS ISSUE: Global Mediacom & MNC Kapital Bidik Rp3,25 triliun, Bagaimana Saham Publik?", "content": " BISNIS.COM, JAKARTA - Dua anak usaha PT Bhakti Investama Tbk (BHIT) milik Hary Tanoesoedibjo, yakni PT Global Mediacom Tbk (BMTR) dan PT MNC Kapital Indonesia Tbk (BCAP) akan merilis saham baru (rights issue) dengan target Rp3,25 triliun. Operator televisi Global Mediacom menargetkan dana hak memesan efek terlebih dahulu (HMETD) atau private placement senilai Rp2,97 triliun. Sementara manajer investasi MNC Kapital, berdasarkan perhitungan Bisnis, akan meraih dana Rp275,98 miliar dari hasil penerbitan saham barunya. \"Dana hasil rights issue tersebut akan dipakai untuk membiayai ekspansi dan aksi korporasi kedua perusahaan, baik yang lini media maupun yanbg jasa keuangan,\" ujar Sekretaris Perusahaan Global Mediacom Arya Mahendra Sinulingga ketika dihubungi Selasa (16/4). Dia mengatakan Global Mediacom berencana menerbitkan saham baru sebanyak 9,01% dari total saham perseroan setara 1,26 miliar saham. Nantinya, saham perseroan akan bertambah dari 13,97 menjadi 15,23 saham. Harga jualnya ditetapkan minimum Rp2.360 per saham. Nilai tersebut didasarkan rerata harga penutupan saham selama 25 hari bursa berturut-turut di pasar reguler sebelum rencana rapat umum pemegang saham luar biasa (RUPSLB) diumumkan. Arya mengatakan dana hasil penerbitan saham baru akan digunakan untuk menambah kepemilikan saham pada anak usaha perseroan, yakni operator layanan televisi berbayar PT MNC Sky Vision Tbk (MSKY). Menurut dia, dengan private placement ini perseroan akan mendapatkan modal tanpa membebani pemegang saham saat ini. Selain bisa meningkatkan struktur permodalan dan keuangan perseroan, penerbitan saham baru akan meningkatkan likuiditas perdagangan saham. Setelah right issue, porsi kepemilikan saham masing-masing pihak akan terdilusi. Kepemilikan PT Bhakti Investama Tbk terhadap Global Mediacom akan berkurang dari 51,54% menjadi 47,29%, UOB Kay Hian (Hongkong) Ltd dari menjadi 6,59% dari semula 7,19% (lihat tabel). Tahun lalu, Global Mediacom mencetak laba bersih 66,8% menjadi Rp1,30 triliun, dengan kenaikan  pendapatan 24,7% menjadi Rp8,93 triliun. Asetnya naik 32,30% jadi Rp19,99 triliun, kewajibannya tumbuh 32,56% menjadi Rp5,70 triliun, sehingga ekuitasnya naik 32,16% menjadi Rp14,30 triliun. \"Nantinya, total ekuitas akan bertambah 20,76% dari Rp14,30 triliun menjadi Rp17,27 triliun dengan rasio utang terhadap ekuitas yang menurun dari semula 0,24 kali menjadi 0,20 kali,\" demikian tertulis dalam pengumuman perseroan. DILUSI SAHAM Di sisi lain, MNC Kapital akan menerbitkan saham baru sebanyak 149,99 juta lembar saham atau 10% dari total saham dengan nilai nominal Rp100. Jumlah saham bertambah dari 1,35 miliar menjadi 1,50 miliar saham, sehingga modal bertambah dari Rp134,99 miliar menjadi Rp149,99 miliar. Berdasarkan perhitungan Bisnis, apabila mengacu pada rerata harga penutupan selama 25 hari bursa sejak pengumuman rencana rights issue yakni minimal Rp1.840, maka perseroan akan memperoleh dana sekitar Rp275,98 miliar. Sekretaris Perusahaan MNC Kapital Robert Satrya menyebutkan dana hasil penerbitan saham baru akan digunakan untuk meningkatkan struktur permodalan dan keuangan perseroan. \"Kami juga akan mengundang investor strategis untuk memberi nilai tambah,\" ungkapnya. Setelah rights issue tersebut, kepemilikan PT Bhakti Investama Tbk terhadap saham MNC Kapital akan terdilusi dari 89,44% menjadi 80,50% setelah rights issue dilakukan. Di sisi lain, kepemilikan masyarakat akan bertambah dari 10,56% menjadi 19,50%. Analis saham PT Indosurya Asset Management Fridian Warda berpendapat, likuiditas seluruh entitas usaha Bhakti Investama pada dasarnya cukup kuat. Aksi korporasi itu kemungkinan dilakukan karena perusahaan butuh dana besar untuk tumbuh secara anorganik, seperti akuisisi perusahaan tertentu. \"Kemungkinan ada ekspansi besar makanya berupaya mencari pendanaan, ini bagian dari diversifikasi pencarian dana juga. kalau dilihat utang Global Mediacom atau MNC Kapital tidak besar, jadi masih sehat,\" katanya. Adapun untuk pengembangan usaha MNC Sky, sambungnya, akan cukup efektif karena perusahaan televisi berbayar tersebut akan menghasilkan pendapatan berulang yang signifikan. \"MNC Sky perlu terus dikembangkan agar mempertahankan pangsa pasar, karena pesaing mulai banyak,\" tuturnya. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130417/190/9089/rights-issue-global-mediacom-mnc-kapital-bidik-rp325-triliun-bagaimana-saham-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-03 03:04:00", "title": "MNC INVESTAMA Cari Partner Garap Blok Migas Papua", "content": " BISNIS.COM, JAKARTA—PT MNC Investama Tbk (BHIT), dahulunya bernama PT Bhakti Investama Tbk (BHIT) grup bisnis milik taipan Hary Tanoesoedibjo, sedang mencari partner untuk bersama-sama mengelola blok migas Semai III di Papua. Direktur MNC Investama Darma Putra mengatakan perseroan sedang menjajaki kerja sama dengan beberapa perusahaan migas terkemuka seperti Chevron, Exxon Mobil, Genting Oil, dan CNOOC. “Kami lagi  fam out  mencari partner yang khusus bermain di migas untuk bersama-sama mengembangkan Blok Semai III. Semua partner kami lagi jajaki semua,” ujarnya di sela-sela acara paparan publik di kantornya, Kamis (2/5/2013). Dua tahun lalu, perseroan membeli saham PT Suma Sarana yang memenangkan tender Blok Semai III pada 2008 lalu. Menyadari bahwa MNC tidak ada pengalaman mengelola blok migas, perseroan ingin menggandeng partner untuk bersama-sama mengelola blok itu. “Blok migas kami ngga ada intensi mengelola sendiri karena kami sadar migas itu sudah ada  player  lain yang lebih besar,” ujarnya. Menurut Darma, perseroan sudah melakukan beberapa kali eksplorasi di Blok Semai III dan sudah ada potensi migas yang bagus di sana. Namun belum dapat diketahui pasti kapan kira-kira blok tersebut mulai berproduksi. Selain merambah bisnis migas, perseroan juga serius menggeluti bisnis sumber daya alam lainnya yaitu batu bara. MNC menargetkan produksi batu bara meningkat dari sekitar 1,56 juta ton menjadi 3,5 juta ton tahun ini. Saat ini total produksi batu bara perseroan baru 130.000 ton per bulan atau sekitar 1,56 juta ton per tahun. Menurutnya, untuk mencapai target itu, perseroan tidak memerlukan banyak belanja modal ( capex ). “Untuk tambang, misalnya yang di Kaltim, kami ngga butuh terlalu banyak  capex  karena produksi sudah hampir 130.000 ton per bulan dan kami pakai kontraktor semua. Untuk pelabuhannya, kami masih pakai yang punya orang lain alias sewa,” ujarnya. Darma enggan merinci berapa jumlah belanja modal yang disiapkan khusus untuk pengembangan batu bara tahun ini. Yang jelas, belanja modal hanya digunakan untuk mengakuisisi tanah dan eksplorasi saja. “Kami kira  capex  dibandingkan dengan pendapatan perusahaan relatif kecil,” ujarnya. Seperti diketahui, selain menggarap bisnis media yang masih menjadi penopang utama pendapatan perseroan, MNC juga menggarap tambang. Saat ini perseroan memiliki aset tambang batu bara di Kalimantan Timur dan Sumatra Selatan, masing-masing dikelola oleh PT Nuansacipta Coal Investment dan PT Bhakti Coal Resources. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130503/192/12021/mnc-investama-cari-partner-garap-blok-migas-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 11:36:00", "title": "BHIT Ganti Nama Menjadi PT MNC Investama Tbk", "content": " Bisnis.com,  JAKARTA--PT Bhakti Investama Tbk resmi berganti nama menjadi PT MNC Investama Tbk hari ini, Rabu (28/8/2013). Peresmian tersebut diumumkan di sela-sela acara peluncuran Indeks MNC36 di Bursa Efek Indonesia (BEI) yang dimotori oleh MNC Group dan BEI di gedung BEI. Keputusan perubahan nama tersebut sesuai dengan persetujuan dari Kementerian Hukum dan Hak Asasi Manusia tertanggal 23 Agustus 2013.  Penggantian itu juga telah mendapat persetujuan dari pemegang saham melalui Rapat Umum Pemegang Saham PT Bhakti Investama Tbk pada 2 Mei 2013. Adapun pergantian tersebut tak mengubah kode saham PT Bhaksti Investama Tbk di bursa, yaitu tetap dengan kode BHIT. Dalam acara tersebut turut hadir Kepala Eksekutif Pengawas Pasar Modal Nurhaida, Direktur Utama BEI Ito Warsito, dan Group President & CEO PT MNC Investama Tbk, Hary Tanoesoedibjo, (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159281/bhit-ganti-nama-menjadi-pt-mnc-investama-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-25 06:00:00", "title": "Bhakti Investama Beli Saham MNC Land Rp699 Miliar", "content": " Bisnis.com , JAKARTA-Pemegang saham PT MNC Land Tbk yang berbasis di Uni Emirat Arab, PT Bhakti Investama International Ltd meningkatkan kepemilikannya dengan membeli saham senilai Rp669,9 miliar. Sekretaris Perusahaan MNC Land Budi Rustanto menyebutkan Bhakti Investama telah membeli sebanyak 446,6 juta saham MNC Land dengan harga Rp1.500 per lembar. Tujuan pembelian saham ialah untuk berinvestasi. “Jumlah itu tercatat mencapai 8,95% dari total saham perseroan,” jelasnya dalam informasi yang dirilis Kamis (24/10/2013). Berdasarkan laporan keuangan semester I/2013, Bhakti Investama memiliki 28,085 saham MNC Land, UBS AG Singapore 16,55%, ABN AMRO Nominess Singapore Pte Ltd 13,56%, dan UOB Kay Hian Private Limited 10,14%. Investor perorangan terbesar ialah Hary Tanoesoedibjo dengan kepemilikan senilai 8,35%, sedangkan sisanya milik publik 23,18%. Dalam perkembangannya, MNC Land telah mengakuisisi perusahaan properti PT Bali Nirwana Resort yang diklaim memiliki nilai pasar sebesar Rp2,84 triliun. Sampai pertengahan tahun, perseroan telah menyerap belanja modal senilai Rp510 miliar dari Rp650 miliar dana anggaran. Adapun, total kas internal perseroan tercatat Rp2,2 triliun dan dana hasil penawaran umum terbatas sebesar Rp2,2 triliun, sehingga total cadangan menjadi Rp4,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131025/192/182849/bhakti-investama-beli-saham-mnc-land-rp699-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-30 17:39:00", "title": "MNC Investama Bagi Dividen Rp3 per Saham", "content": " Bisnis.com , JAKARTA--PT MNC Investama Tbk. (BHIT) membagi dividen senilai Rp3 per saham. Rapat umum pemegang saham tahunan (RUPST) MNC Investama yang diadakan Rabu, (30/4/2014), menyetujui pembagian dividen senilai total Rp107 miliar. Dana dividen berasal dari laba bersih yang diperoleh anak-anak usaha Grup MNC yang jadi tempat BHIT berinvestasi. Dana dividen tidak diambil dari kas laba bersih karena BHIT mendulang rugi bersih sepanjang 2013 senilai Rp343,7 miliar. Adapun, pada 2012 perusahaan investasi Grup MNC itu meraih laba bersih Rp695 miliar. Rugi bersih didulang karena perseroan terbebani rugi kurs mata uang asing sebesar Rp1,55 triliun. Pendapatan bersih BHIT pada 2013 sebesar Rp11,53 triliun, naik 17,77% dari pendapatan bersih pada 2012 sebesar Rp9,79 triliun. Pada tahun lalu media berbasis konten dan iklan menjadi penyumbang terbesar pendapatan yakni Rp6,8 triliun atau 58,98%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140430/192/223687/mnc-investama-bagi-dividen-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-15 00:45:00", "title": "MNC Investama (BHIT) Kantongi Rp1,08 Triliun dari Private Placement", "content": " Bisnis.com , JAKARTA – PT MNC Investama Tbk. meraup Rp1,08 triliun dari aksi penambahan modal tanpa hak memesan efek terlebih dahulu (non-HMETD). Induk perusahaan investasi Grup MNC berkode saham BHIT itu baru saja menggelar aksi private placement dengan jumlah saham yang diterbitkan sebanyak 2,71 miliar di nilai nominal saham Rp100. Harga pelaksanaan penambahan modal tanpa HMETD sebesar Rp400 per saham. Dengan begitu, BHIT mengantongi Rp1,08 triliun.  Direktur MNC Investama Tien mengatakan seluruh dana hasil private placement dipakai untuk berpartisipasi dalam rights issue yang digelar anak usaha, PT MNC Kapital Indonesia Tbk. (BCAP). BCAP sudah menggelar rights issue yang efektif 20 Juni 2014 dengan perolehan dana Rp2,35 triliun. BCAP melepas 2,62 miliar saham baru atau 65,6% dari modal ditempatkan dan disetor penuh setelah penawaran umum terbatas (PUT) I di harga Rp900 per saham. “Kami gunakan seluruhnya untuk ikut rights issue BCAP. Dengan begitu, kami tetap menjadi pemegang saham pengendali BCAP,” tutur Tien kepada Bisnis, Minggu, (14/9/2014). Per akhir Agustus 2014, jumlah saham BHIT dalam BCAP sebanyak 73,22% atau sebanyak 1,2 miliar. Keterbukaan informasi dari BHIT, Jumat, (12/9), menyebut setelah pelaksanaan penambahan modal tanpa HMETD jumlah saham biasa perseroan sebanyak 38,7 miliar. Sebelum pelaksanaan penambahan modal tanpa HMETD jumlah saham biasa perseroan sebanyak 35,99 miliar. “Perkiraan jadwal penerbitan saham baru 22 September 2014,” tulis Direktur Utama MNC Investama Darma Putra via keterbukaan informasi, Jumat, (12/9). Pemborong 2,71 miliar saham itu yakni Charlton Group Holdings Ltd. yang dikuasai Doncaster Holdings Group Limited dan Marco Prince Corp. yang dikuasai Express Cyber Ltd. Nantinya, Charlton Group Holdings dan Marco Prince masing-masing tidak termasuk dalam pemegang saham MNC Investama (BHIT) dalam kepemilikan saham 5% atau lebih. Dari aksi tersebut, pemegang saham lama berpotensi terdilusi maksimal sekitar 10%. Sebelumnya, Charlton Group Holdings dan Marco Prince pernah memborong saham PT Bhakti Investama, nama lama MNC Investama, pada 2012 lewat mekanisme non-HMETD. Saat itu, Charlton dan Marco membeli 2,18 miliar atau setara 6,1% saham BHIT di harga Rp490 per saham. Total nilai transaksi Rp1,07 triliun. Penambahan modal tanpa HMETD itu efektif pada 16 Oktober 2012. Dengan adanya transaksi tersebut, jumlah saham BHIT menjadi 35,68 miliar dari sebelumnya 33,49 miliar. Saat perseroan menerbitkan saham baru, BHIT juga melakukan investasi di sektor tambang batu bara dan akuisisi bank komersial. MNC Kapital Indonesia peningkatan modal disetor dan modal ditempatkan perseoran melalui penawaran umum terbatas I (PUT I) dalam rangka penerbitan HMETD dengan jumlah sebanyak-banyaknya 2,62 miliar saham biasa atas nama atau sebesar 65,6% dari modal ditempatkan dan disetor penuh perseroan setelah PUT I dengan nilai nominal Rp100 tiap saham yang ditawarkan dengan harga Rp900. tiap saham. Total Rp2,35 triliun. Pernyataan pendaftaran efektif dari OJK dikantongi pada 27 Juni 2014. MNC Kapital Indonesia merupakan salah satu pemegang saham pengendali perseran dan Hary Tanoesoedibjo sebagai pemegang saham pengendali terakhir (ultimate shareholder) di PT Bank ICB Bumiputera Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140915/192/257261/mnc-investama-bhit-kantongi-rp108-triliun-dari-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-30 18:03:00", "title": "MNC Investama (BHIT) Incar Pendapatan Rp15 Triliun", "content": " Bisnis.com , JAKARTA – PT MNC Investama Tbk. (BHIT), perusahaan investasi Grup MNC, menargetkan pendapatan pada 2014 lebih dari Rp15 triliun atau bertumbuh sekitar 30,1% dari pendapatan 2013 sebesar Rp11,53 triliun. Dari sisi laba bersih, perseroan menargetkan pertumbuhan sebesar Rp1 triliun pada tahun ini. Pada 2013 BHIT mengantongi rugi bersih sebesar Rp343,7 miliar. Darma Putra, Wakil Direktur Utama MNC Investama, mengatakan perseroan akan menggenjot investasi di bisnis media, keuangan, dan properti untuk mengejar target pendapatan dan laba bersih. Adapun, investasi di bisnis tambang tidak jadi prioritas. “Tambang masih kami nomor duakan karena harga belum begitu bagus. Investasi kami di tambang menunggu waktu yang tepat saja. Kalau kami kerjakan tambang sekarang, marjin yang didapat kecil,” tutur Darma usai paparan publik BHIT, Rabu, (30/4/2014). Untuk sektor tambang, perseroan telah menyiapkan investasi sebesar US$25 juta. Dana yang sudah didapat pada dua bulan silam itu berasal dari perbankan asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140430/192/223695/mnc-investama-bhit-incar-pendapatan-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-29 01:30:00", "title": "Untuk Apa Perusahaan Hary Tanoe Gaet Indosat?", "content": " Bisnis.com , JAKARTA-- Perusahaan milik pengusaha Hary Tanoesoedibjo, PT MNC Investama Tbk. (BHIT) menggaet PT Indosat Tbk. (ISAT) untuk bekerja sama bersama anak-anak usaha. Robert Satrya, SVP Group Head Investor Relations BHIT, mengatakan perseroan dan Indosat telah menandatangani nota kesepahaman ( memorandum of understanding /MoU) untuk bekerja sama saling menguntungkan. Kerja sama yang dilandasi itikad baik itu dimaksudkan melalui sinergi dalam mendukung kegiatan operasional dari masing-masing pihak dan anak perusahaan. \"Dengan menyediakan layanan satu sama lain antara MNC dan Indosat dalam bentuk produk jasa bersama, pemasaran produk jasa bersama dan atau bentuk kerjasama lainnya,\" ungkapnya dalam keterangan resmi, Rabu (28/1/2015). MoU ini, sambungnya, akan berlaku untuk kerjasama antara Indosat dan unit anak usaha MNC Investama yang terdiri dari MNC Bank, MNC Life dan MNC Shop. Anak-anak usaha BHIT itu, akan memberi layanan dalam bentuk produk jasa perbankan, jasa asuransi jiwa, dan produk jasa MNC Shop. Sedangkan Indosat akan memberikan produk layanan jasa dalam bentuk Dompetku, Closed User Group, dan produk lainnya. PT MNC Investama Tbk. adalah salah satu dari perusahaan investasi besar di Tanah Air dengan berbagai aktivitas usaha yang dikelompokkan menjadi media, jasa keuangan, sumber daya alam serta portofolio investasi. PT Global Mediacom Tbk. merupakan perusahaan yang memimpin aktivitas di bidang Media milik MNC Group yang terdiri PT Media Nusantara Citra Tb., dan PT MNC Sky Vision Tbk. sebagai penyedia jasa televisi berbayar dengan nama produk Indovision. Jasa Keuangan dioperasikan melalui PT MNC Kapital Indonesia Tbk. dengan perseroan yang terdiri dari perusahaan pembiayaan PT MNC Finance, perusahaan sekuritas PT MNC Securities, perusahaan manajer investasi PT MNC Asset, perusahaan asuransi jiwa PT MNC Life Assurance, perusahaan asuransi umum PT MNC Asuransi Indonesia, PT Bank MNC Internasional Tbk., dan PT MNC Guna Usaha Indonesia. Selain perusahaan tersebut, BHIT juga mempunyai investasi pada perusahaan lain. Diantaranya adalah perusahaan properti PT MNC Land Tbk., pemilik proyek seperti hotel, theme park, pusat perbelanjaan, gedung perkantoran, high rise residential lainnya.  BACA JUGA: Menyaksikan Syuting Film “Filosofi Kopi” di Blok M Square Adhi Persada Properti Terbitkan Surat Utang Rp100 Miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150129/192/396350/untuk-apa-perusahaan-hary-tanoe-gaet-indosat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:26:59", "title": "Indosat Gandeng MNC Investama Pacu Pemasaran", "content": "", "link": "https://teknologi.bisnis.com/read/20150130/105/396996/indosat-gandeng-mnc-investama-pacu-pemasaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-04-07 14:31:00", "title": "Langkah Agresif Bikin Perusahaan Milik Taipan Hary Tanoe Tokcer", "content": " Bisnis.com , JAKARTA - Perusahaan milik Taipan Hary Tanoesoedibjo PT MNC Investama Tbk. (BHIT) dan sejumlah anak usahanya banyak menggelar aksi korporasi sepanjang tahun lalu. Apa saja? Hary Tanoesoedibjo, Group President & CEO Bhakti Investama, mengatakan kinerja perseroan sepanjang tahun lalu sangat memuaskan. Bhakti Investama mampu membukukan laba bersih Rp195 miliar pada 2014 dari sebelumnya rugi Rp343,69 miliar. \"Prestasi luar biasa BHIT pada pendapatan dan pertumbuhan EBITDA pada 2014 adalah refleksi dari kemampuan perseroan untuk menahan gejolak eksternal yang terjadi selama 2014,\" ungkapnya dalam keterangan resmi yang diterima, Selasa (7/4/2015). Selain itu, sambungnya, peningkatan kinerja juga akibat eksekusi strategi yang tepat didukung oleh fundamental yang kuat ditindaklanjuti komitmen dan kerja keras yang dilakukan oleh seluruh karyawan perusahaan. Pada tahun lalu, pendapatan bersih Bhakti Investama meningkat 7,8% menjadi Rp12,43 triliun dari sebelumnya Rp11,53 triliun. EBITDA meningkat 5,7% menjadi Rp4,35 triliun dari Rp4,11 triliun. Pendapatan dari lembaga keuangan milik BHIT melonjak tajam 33,2% menjadi Rp996,16 miliar dari Rp748,02 miliar. Kontributor terbesar masih dari sektor media mencapai 82,4% senilai Rp10,24 triliun, naik 7,8% dari Rp9,49 triliun. Dia mengatakan, pada 2014 lalu, merupakan tahun kinerja yang sangat menarik dari salah satu investasi strategis BHIT yakni PT MNC Kapital Indonesia Tbk. (BCAP). Pendorong pendapatan BCAP telah meluas dan tumbuh pesat melalui aksi emiten tersebut. MNC Kapital telah menyelesaikan  right issue  pada Agustus 2014 dengan dana yang dihimpun Rp2,35 trilun. Setelah  right issue , ekuitas MNC Kapital menjadi Rp3,95 triliun dengan jumlah saham yang beredar menjadi 3,98 miliar lembar. Kemudian, pada 22 Juli 2014, Otoritas Jasa Keuangan (OJK) menyatakan BCAP lolos  fit and proper test  dan menyetujui perseroan sebagai pemegang saham pengendali di MNC Bank. Pada 15 Oktober 2014, OJK juga telah menyetujui perubahan nama PT Bank ICB Bumiputera Tbk. menjadi PT Bank MNC Internasional Tbk. (BABP) dengan merek MNC Bank. MNC Bank juga telah menyelesaikan right issue pada Agustus 2014 dengan dana yang dihimpun Rp804 miliar. Selanjutnya, pada 4 Desember 2014, BCAP mengakuisisi saham PT Indo Finance Perkasa. Sehari berikutnya, BCAP menerima persetujuan untuk mengganti nama perusahaan yang telah diakuisisi menjadi PT MNC Guna Usaha Indonesia dengan merek MNC Leasing. Dari aksi korporasi tersebut, saat ini BCAP memiliki dan mengelola tujuh unit usaha yang terdiri dari MNC Securities, MNC Asset Management, MNC Finance, MNC Life, MNC Insurance, MNC Bank, dan MNC Leasing. Pada tahun lalu, investasi strategis Bhakti Investama pada PT MNC Land Tbk. (KPIG) juga berhasil melakukan penawaran umum ketiga kepada masyarakat sebesar Rp2,2 triliun. Hasil tersebut digunakan oleh KPIG untuk mengambil alih mayoritas portofolio Bali Nirwana Resort (BNR) dalam meningkatkan nilai tambah bagi para pemegang saham untuk jangka panjang. Hary Tanoe tercatat sebagai orang terkaya ke-15 di Indonesia versi majalah  Forbes . Posisinya melesat dari tahun lalu yang menempati posisi ke-24 daftar orang terkaya di Tanah Air. Bahkan, posisi Hary Tanoe juga melesat menjadi urutan 1.324 miliarder dunia pada 2015 dari tahun sebelumnya pada peringkat 1372. Hingga 7 April 2015, kekayaan Hary Tanoe diperkirakan mencapai US$1,42 miliar setara dengan Rp18,46 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150407/192/420071/langkah-agresif-bikin-perusahaan-milik-taipan-hary-tanoe-tokcer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-03 14:36:00", "title": "MNC Investama (BHIT) Cetak Rugi Bersih Rp207,8 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan investasi milik Hary Tanoesoedibjo, PT MNC Investama Tbk., pada triwulan I/2015 membukukan rugi bersih Rp207,8 miliar, berkebalikan dari laba bersih triwulan I tahun lalu, Rp385,43 miliar. Bottom line  MNC Investama (BHIT) tertekan karena perseroan mendulang rugi kurs mata uang asing bersih sebesar Rp572,62 miliar pada triwulan I/2015, sedangkan pada periode sama 2014 perseroan mengantongi laba kurs mata uang asing Rp484,75 miliar. Tertekannya  bottom line  juga diakibatkan meningkatnya beban umum dan administrasi sebesar 25,78% pada triwulan I/2015 year-on-year/ yoy dan naiknya beban keuangan sebesar 29,48%. Adapun, jumlah pendapatan bersih BHIT sepanjang Januari hingga Maret 2015 mencapai Rp3,2 triliun, tumbuh 14,15% yoy. Media menyumbang pendapatan terbesar, yakni Rp2,59 triliun atau 80,86% terhadap jumlah pendapatan bersih. Lembaga keuangan menyumbang Rp326,52 miliar atau 10,8% terhadap jumlah pendapatan bersih dan sisanya disumbang lainnya Rp287,01 miliar. Dari lini bisnis media, media berbasis iklan dan konten menyumbang pendapatan paling besar yakni Rp1,45 triliun atau 56,12% terhadap pendapatan media Rp2,59 triliun. Pendapatan media berbasis iklan dan konten pada triwulan I/2015 lalu turun 0,34% yoy, sedangkan pendapatan media berbasis online pada triwulan I tahun ini melonjak 180,62% yoy. Sementara dari lini bisnis lembaga keuangan, pendapatan dari pembiayaan, efek dan asuransi pada triwulan I tahun ini naik 9,56% yoy menjadi Rp239,07 miliar. Adapun, lembaga keuangan bank menghasilkan pendapatan sebesar Rp87,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150503/192/429074/mnc-investama-bhit-cetak-rugi-bersih-rp2078-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-17 18:24:00", "title": "Gejolak Pasar, Hary Tanoe Buyback Saham 3 Emiten Rp6,4 Triliun", "content": " Bisnis.com , JAKARTA--Taipan Hary Tanoesoedibjo, pemilik Grup MNC, berencana membeli kembali saham tiga emiten miliknya, PT MNC Investama Tbk., PT Media Nusantara Citra Tbk., dan PT Global Mediacom Tbk., senilai total Rp6,4 triliun. Keterbukaan informasi yang dirilis masing-masing emiten Grup MNC di PT Bursa Efek Indonesia, Rabu (17/6/2015), disebutkan  buyback  akan dilakukan oleh BHIT, MNCN, dan BMTR, masing-masing 10%. MNC Investama (BHIT) akan membeli kembali saham 10% dengan dana yang disiapkan Rp1 triliun. Hary Tanoesoedibjo selaku Group President & CEO perseroan mengatakan harga saham perseroan saat ini jauh di bawah nilai wajar mengingat kuatnya fundamental bisnis BHIT. \"Gejolak pasat saham saat ini memberi kami kesempatan untuk berinvestasi dalam saham perseroan karena mencerminkan prospek investasi jangka pendek yang terbaik,\" katanya. Sementara itu, Media Nusantara Citra (MNCN) akan membeli kembali saham sebesar 10% dari modal disetor perseroan atau setara dengan 1,25 miliar lembar. Nilai  buyback  maksimum Rp3,2 triliun dengan asumsi harga rerata Rp2.500 per lembar. Adapun, Global Mediacom (BMTR) bakal membeli kembali saham sebesar 10% dari modal disetor perseroan setara dengan 1,27 miliar lembar. Nilai  buyback  maksimum Rp2,2 triliun dengan asumsi harga rerata Rp1.700 per lembar. Ketiga aksi korproasi itu akan dilakukan dalam kurun waktu 18 bulan setelah perseroan mendapatkan restu dari rapat umum pemegang saham luar biasa (RUPSLB) masing-masing. Dijadwalkan, RUPSLB masing-masing emiten akan digelar pada 28 Juli 2015. Aksi  buyback  ditujukan sebagai salah satu bentuk usaha perseroan untuk meningkatkan kinerja saham perseroan. Masing-masing emiten tersebut akan menyimpan saham  buyback  sebagai  treasury stock  dan dapat dijual kembali sewaktu-waktu. Dikutip dari  Bloomberg , pada perdagangan Rabu (17/6/2015), saham BHIT melemah 1% ke level Rp199 per lembar. Kemudian saham MNCN menguat 3,4% ke level Rp1.975 per lembar dan saham BMTR ditutup menguat 1,32% ke level Rp1.150 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150617/192/444438/gejolak-pasar-hary-tanoe-buyback-saham-3-emiten-rp64-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-23 19:06:00", "title": "Gejolak Pasar, Hary Tanoe Beli Kembali Saham BHIT Rp1,42 T", "content": " Bisnis.com , JAKARTA - Grup MNC milik taipan Hary Tanoesoedibjo bakal melakukan pembelian kembali saham PT MNC Investama Tbk. (BHIT) senilai maksimum Rp1,42 triliun akibat adanya gejolak pasar modal. Keterangan resmi yang dirilis perseroan pada Kamis (23/7/2015) di PT Bursa Efek Indonesia menyebutkan MNC Investama  buyback  saham maksimum 10% dari modal disetor atau mencapai 3,78 miliar lembar. Nilai  buyback  maksimum Rp1,42 triliun dengan asumsi harga rata-rata Rp375 per lembar saham. Seluruh nilai  buyback  tersebut sudah memperhitungkan biaya perantara pedagang efek dan biaya lainnya. Manajemen BHIT akan membeli kembali saham selama 18 bulan terhitung setelah mendapat restu dari rapat umum pemegang saham luar biasa (RUPSLB), pada 28 Juli 2015 hingga 28 Januari 2017. Emiten entitas Grup MNC tersebut telah menunjuk PT MNC Securities sebagai perantara efek. Pelaksanaan  buyback  disebutkan sebagai salah satu bentuk usaha untuk meningkatkan kinerja saham BHIT. Perseroan berniat untuk menyimpan saham yang telah dibeli kembali sebagai  treasury stock. Perseroan dapat menjual kembali saham tersebut setelah kondisi pasar membaik dengan harga terbaik. Selain itu, perseroan juga dapat menggunakan saham  treasury  untuk pembiayaan dalam bentuk utang yang bersifat ekuitas seperti obligasi tukar, dan alat tukar investasi perseroan di masa yang akan datang. Berdasarkan data  Bloomberg , pada perdagangan Kamis (23/7/2015), saham BHIT ditutup naik 3,64% ke level Rp285 per lembar. Saham BHIT dibuka pada level Rp274 per lembar dengan pergerakan harga sepanjang hari Rp271-286 per lembar. Selama setahun terakhir, saham BHIT memberikan kerugian 14,13% bagi pemegang saham. Namun, sejak awal tahun, saham BHIT membukukan return positif 0,04% dengan kapitalisasi pasar Rp11,08 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150723/192/455905/gejolak-pasar-hary-tanoe-beli-kembali-saham-bhit-rp142-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-02 12:52:00", "title": "Kena Rugi Kurs, MNC Investama (BHIT) Bukukan Rugi Bersih Rp1,04 Triliun Kuartal III/2015", "content": " Bisnis.com,  JAKARTA -- Perusahaan investasi Grup MNC, PT MNC Investama Tbk., pada sepanjang sembilan bulan pertama 2015 membukukan rugi bersih Rp1,04 triliun, anjlok dari laba bersih Rp218,92 miliar pada periode sama tahun lalu. Bottom line emiten berkode saham BHIT itu merosot tajam karena membesarnya rugi kurs mata uang asing bersih. Sejak awal tahun hingga akhir September 2015 BHIT membukukan rugi kurs mata uang asing bersih sebesar Rp2,09 triliun, jauh lebih tinggi dari periode sama tahun lalu (year-on-year/ yoy) sebesar Rp36,7 miliar. Bottom line juga tertekan oleh naiknya beban keuangan sebesar 28,81% serta meningkatnya beban umum dan administrasi sebesar 15,56%. MNC Investama mendulang pendapatan bersih sebesar Rp9,53 triliun selama sembilan bulan pertama tahun ini atau naik 3,81% yoy. Kontribusi terbesar pendapatan sepanjang tahun berjalan ini berasal dari media sebesar Rp7,95 triliun atau 83,4% dari total pendapatan bersih. Pendapatan dari media ini meningkat 2,73% yoy. Adapun, pendapatan dari lembaga keuangan naik 45,57% yoy dan pendapatan lainnya turut 10,68% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151102/192/488011/kena-rugi-kurs-mnc-investama-bhit-bukukan-rugi-bersih-rp104-triliun-kuartal-iii2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-04 20:38:00", "title": "MNC Investama akan Gelar 2 Aksi Korporasi", "content": " Bisnis.com , JAKARTA – Induk investasi Grup MNC, PT MNC Investama Tbk. (BHIT), akan menggelar dua aksi korporasi.  Dua aksi korporasi itu yakni penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) dan peningkatan modal disetor dan modal ditempatkan melalui penawaran umum terbatas dengan mekanisme HMETD. Rapat umum pemegang saham luar biasa (RUPSLB) pada Rabu, (4/5/2016), menyetujui penambahan modal non-HMETD maksimal 8% dari modal disetor dengan nilai nominal Rp100 per saham atau maksimal 3,11 miliar saham kepada investor termasuk pemegang saham perseroan. Rencana tersebut menyusul dibatalkannya rencana penambahan modal non-HMETD yang telah disetujui oleh RUPSLB pada 21 Mei 2015. Darma Putra, Direktur Utama PT MNC Investama Tbk., mengatakan penambahan modal non-HMETD dibatalkan karena harga pelaksanaan di atas harga pasar. Saat emiten berkode saham BHIT itu menawarkan dengan harga baru, investor jauh lebih menerimanya. “Dana hasil non-HMETD ini akan digunakan untuk mengakuisisi perusahaan, memperkuat modal anak usaha,” tutur Darma, Rabu, (4/5/2016). Aksi lain yang juga disetujui RUPSLB kemarin yakni peningkatan modal disetor dan modal ditempatkan perseroan melalui PUT V dalam rangka penambahan modal dengan mekanisme HMETD maksimal 8,55 miliar dengan nilai nominal Rp100. Sementara itu, RUPSLB menyetujui pelaksanaan MESOP baru termasuk penerbitan saham baru dalam perseroan maksimal 2% dari modal ditempatkan dan disetor penuh maksimal 778,04 juta dengan nilai nominal Rp100 kepada karyawan dan manajemen perseroan.  Pada perdagangan Rabu, (4/5/2016), BHIT ditutup turun 2,99% ke posisi Rp162. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160504/192/544727/mnc-investama-akan-gelar-2-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-11 03:45:00", "title": "2015, Kinerja MNC Investama (BHIT) Terpelanting", "content": " Bisnis.com, JAKARTA -- Dalam lima tahun terakhir, hanya pada 2015 pendapatan induk Grup MNC, yakni PT MNC Investama Tbk., turun. Berdasarkan laporan keuangan yang terbit pada Jumat, (8/4/2016), pendapatan emiten berkode saham BHIT itu pada 2015 turun 1,79% menjadi Rp12,21 triliun dari tahun sebelumnya (year-on-year/ y-o-y). Turunnya pendapatan bersih disokong oleh merosotnya pendapatan lainnya. Pendapatan lain dari pertambangan melorot 42,21% y-oy dan lainnya turun 68,26%. Sementara, pendapatan dari media naik 1,51% dan pendapatan dari lembaga keuangan meningkat 23,49%.  Sepanjang lima tahun ke belakang, turunnya pendapatan pada 2015 sebesar 1,79% y-o-y baru kali pertama terjadi. Bottom line pada 2015 pun anjlok paling dalam selama lima tahun terakhir, yakni menjadi rugi bersih Rp863,82 miliar dari tahun sebelumnya yang membukukan laba bersih Rp193,12 miliar.  Bottom line yang terpuruk ini disebabkan oleh rugi kurs mata uang bersih yang pada 2015 mencapai Rp1,4 triliun, melesat 313,1% dari tahun sebelumnya. Ditambah lagi, beban keuangan pada 2015 naik 29,24% y-o-y serta beban umum dan administrasi yang meningkat 16% y-o-y.  Perseroan menggunakan kurs per 31 Desember 2015 di posisi Rp13.975 per dolar AS, sedangkan kurs per 31 Desember 2014 di posisi Rp12.440 per dolar AS. Total aset perusahaan milik taipan Hary Tanoesoedibjo ini pada 2015 sebesar Rp53,18 triliun, naik 11,88% dari tahun sebelumnya. Liabilitas pada 2015 naik 21,86% dari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160411/192/536516/2015-kinerja-mnc-investama-bhit-terpelanting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-10 21:17:00", "title": "MNC Investama Bidik Rp1,58 Triliun dari Rights Issue", "content": " Bisnis.com , JAKARTA -- PT MNC Investama Tbk., induk investasi Grup MNC, membidik Rp1,58 triliun dari aksi rights issue. Emiten berkode saham BHIT itu akan menerbitkan maksimal 8,56 miliar saham biasa atas nama atau sebesar 16,67% dari modal ditempatkan dan disetor penuh perseroan setelah penawaran umum terbatas (PUT) V dengan nilai nominal Rp100 per saham. Berdasarkan prospektus yang terbit pada Selasa, (10/5/2016), harga pelaksanaan Rp185 per saham. Maka, total dana dari aksi rights issue maksimal Tia sebesar Rp1,58 triliun. Setiap pemegang lima saham yang namanya tercatat dalam daftar pemegang saham pada 13 Juli 2016 berhak atas satu hak memesan efek terlebih dahulu (HMETD). Setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli satu saham baru yang harus dibayar penuh saat mengajukan pemesanan pelaksanaan HMETD.  Dalam aksi ini, tidak terdapat pembeli siaga. Bila saham yang ditawarkan dalam PUT V tersebut tidak seluruhnya diambil bagian oleh pemegang HMETD, maka sisanya akan dialokasikan ke pemegang saham lain yang memesan lebih dari haknya. Jika masih terdapat sisa saham yang ditawarkan, maka sisa saham tersebut tidak akan dikeluarkan perseroan dari portepel dan dikembalikan ke dalam portepel perseroan.  Pemegang saham yang tidak melaksanakan haknya akan mengalami dilusi maksimal 16,67% setelah HMETD dilaksanakan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160510/192/545982/mnc-investama-bidik-rp158-triliun-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-28 20:28:00", "title": "Perusahaan Milik Hary Tanoe Cari Dana dari Bursa Rp1,43 Triliun", "content": " Bisnis.com , JAKARTA--Perusahaan milik Hary Tanoesoedibjo, PT MNC Investama Tbk. (BHIT) menerbitkan saham baru dengan target perolehan dana senilai Rp1,43 triliun. Prospektus ringkas yang dirilis Selasa (28/6/2016), disebutkan penawaran umum terbatas V (PUT) dilakukan dengan hak memesan efek terlebih dahulu (HMETD). Saham baru yang diterbitkan mencapai 7,78 miliar lembar atau setara dengan 16,67% dari modal ditempatkan dan disetor penuh. Nominal saham baru sebesar Rp100 per lembar dengan penawaran Rp185 setiap saham. Setiap pemegang 5 saham lama, berhak atas 1 HMETD. HMETD akan diperdagangkan mulai 15-28 Juli 2016. Tidak ada pembeli siaga dalam  rights issue  ini. Pemegang saham yang tidak mengeksekusi haknya dalam HMETD akan terdilusi sebesar 16,67%. Penggunaan dana hasil  rights issue  terdiri dari Rp558,04 miliar untuk melunasi utang kepada Smart Empire Group Ltd. Sisanya, sebesar Rp877,73 miliar akan digunakan untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160628/192/562178/perusahaan-milik-hary-tanoe-cari-dana-dari-bursa-rp143-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:27:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160726/441/569070/peringkat-bhit-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-09-05 22:28:00", "title": "Moody's Turunkan Peringkat Utang Perusahaan Milik Hary Tanoe", "content": " Bisnis.com , JAKARTA - Lembaga pemeringkat Moody Investors Service menurunkan peringkat korporasi milik konglomerat Hary Tanoesoedibjo, PT MNC Investama Tbk. (BHIT) menjadi Caa1 dari B3 dengan penelaahan lebih lanjut untuk kembali diturunkan. Vice President Moody's dan Senior Credit Officer Annalisa Di Chiara mengatakan tidak hanya peringkat korporasi BHIT, rating obligasi senior secured notes senilai US$365 juta yang dirilis anak usaha perseroan, yang sepenuhnya dimiliki Ottawa Holdings Pte. Ltd., dan dijamin oleh BHIT, juga direvisi turun menadi Caa2 dari Caa1. Melalui kepemilikan di PT Global Mediacom Tbk. (BMTR), BHIT menggenggam saham yang cukup besar di sejumlah media, seperti PT Media Nusantara Citra Tbk. (MNCN), dan PT MNC Sky Vision Tbk. (MSKY). \"Penurunan peringkat mencerminkan kurang jelasnya pengaturan pendanaan untuk membayar bunga perdana pada pinjaman jangka panjang MSKY senilai US$243 juta. Pada 30 Juni 2016, MSKY baru memiliki dana di dalam kas Rp53,9 miliar setara dengan US$3,9 juta,\" katanya dalam keterangan pers, Senin (5/9/2016). Perseroan memiliki tambahan Rp39,9 miliar sekitar US$2,9 juta dari efisiensi kas dalam cadangan bunga. Moody's meyakini 25% dari pokok terutang bakal jatuh tempo pada pertengahan September, dan sisanya 75% pada November 2016. Menurut dia, manajemen MSKY telah bernegosiasi dengan pemberi pinjaman untuk utang jatuh tempo. Namun, manajemen MSKY belum memberikan pengumuman resmi kepada publik terkait hasilnya. Ulasan Moody's bakal terus fokus pada opsi refinancing utang jatuh tempo MSKY. Kegagalan pembayaran 25% bunga yang jatuh tempo September, dan berencana refinancing, dapat menyebabkan penurunan peringkat beberapa notch. Risiko refinancing diperkirakan bertahan selama 18 bulan ke depan. Selain MSKY, MNCN juga memiliki pinjaman bank sebesar US$250 juta yang akan jatuh tempo pada 2017, dan senior secured notes BHIT yang jatuh tempo pada 2018. \"Review untuk menurunkan lebih lanjut mencerminkan risiko refinancing terkait pinjaman MNC Sky Vision,\" katanya. Review ini juga akan menilai risk appetite manajemen BHIT secara keseluruhan dan kebijakan keuangan berkaitan dengan strategi pendanaan grup. Terpenting, rencana refinancing pinjaman jatuh tempo dan alternatif pendanaan bagi bisnis medianya. Peringkat dapat diturunkan beberapa notch bila MKSY gagal bayar pokok atau bunga pinjaman bagi utang bank jatuh tempo senilai US$243 juta. Saat dimintai konfirmasi, manajemen MNC Investama tidak membalas pesan singkat dan panggilan telepon dari  Bisnis.com . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160905/192/581473/moodys-turunkan-peringkat-utang-perusahaan-milik-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-01 20:18:00", "title": "Anjloknya Pendapatan Tambang Picu Turun Pendapatan MNC Investama", "content": " Bisnis.com , JAKARTA -- Pendapatan tambang dan lainnya yang merosot membuat pendapatan bersih PT MNC Investama Tbk. (BHIT) sepanjang sembilan bulan pertama 2016 turun 0,4%. Sejak Januari hingga September 2016 jumlah pendapatan bersih induk usaha Grup MNC itu mencapai Rp9,49 triliun, merosot 0,4% dari periode sama tahun lalu ( year-on-year / y-o-y). Dari tiga lini bisnis perseroan, pertumbuhan pendapatan dari sektor lainnya termasuk tambang turun, sedangkan pendapatan dari media dan lembaga keuangan meningkat.  Rinciannya, pendapatan lain turun 55,38% y-o-y menjadi Rp26,05 miliar. Pendapatan lain ini mencakup pendapatan dari tambang yang merosot 53,65% y-o-y menjadi Rp179,71 miliar. Sementara itu, pendapatan dari media naik 1,87% menjadi Rp8,1 triliun, sedangkan pendapatan dari lembaga keuangan meningkat 17,95% menjadi Rp1,11 triliun.  Berdasarkan laporan keuangan perseroan yang terbit pada Selasa (1/11/2016), BHIT mengantongi laba bersih sepanjang sembilan bulan pertama 2016 sebesar Rp481,88 miliar, sedangkan pada periode sama tahun lalu mengantongi rugi Rp1,05 triliun. Membaiknya  bottom line  ini disebabkan perseroan mengantongi untung kurs mata uang asing bersih sebesar Rp781,67 miliar, sedangkan pada sembilan bulan pertama 2015 menggenggam rugi kurs Rp2,09 triliun.  Faktor lain yang membuat  bottom line  pulih yakni naiknya bagian laba bersih entitas asosiasi yang meningkat 179,35% y-o-y dan turunnya rugi lain-lain bersih sebesar 34,15% y-o-y. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161101/192/598071/anjloknya-pendapatan-tambang-picu-turun-pendapatan-mnc-investama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-24 01:10:00", "title": "MNC Investama Anggarkan Belanja Modal Rp1 Triliun", "content": " Bisnis.com , JAKARTA  - Induk perusahaan milik Hary Tanoesoedibjo, PT MNC Investama Tbk. (BHIT) menganggarkan belanja modal senilai Rp1 triliun pada tahun ini untuk ekspansi usaha. Direktur Utama MNC Investama Darma Putra mengatakan belanja modal (capital expenditure/capex) tersebut akan digunakan untuk perawatan dan keperluan modal kerja lainnya. \"Capex enggak sampai Rp1 triliun, sebagian besar untuk perawatan di Indovision dan MNC Play,\" katanya melalui siaran pers, Jumat (23/6/2017). Hal tersebut disampaikannya dalam acara paparan publik di Gedung MNC Tower, Jumat (23/6/2017). Alokasi belanja modal tersebut terbilang lebih kecil bila dibandingkan tahun sebelumnya. Sebab, pembangunan tiga gedung baru dengan 40 studio untuk anak usaha perseroan saat ini telah rampung. Kebutuhan belanja modal akan dipenuhi dari vendor financing. Anggaran Capex dibutuhkan untuk mengejar target pertumbuhan pendapatan yang dibidik sebesar 10%-20% hingga akhir tahun ini. Saat bersamaan, rapat umum pemegang saham tahunan (RUPST) memutuskan untuk tidak membagikan dividen. Seluruh keuntungan perseroan digunakan untuk laba ditahan. Pemegang saham juga mengangkat satu dewan komisaris baru, yakni Valencia Herliani Tanoesoedibjo. Sedangkan, seluruh dewan direksi didaulat untuk menjabat kembali. Adapun, RUPS Luar Biasa memutuskan untuk kembali menegaskan kembali pemberian wewenang kepada dewan komisaris dalam aksi korporasi penambahan modal. Emiten bersandi saham BHIT tersebut berencana melakukan penawaran umum terbatas (PUT) melalui mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu (Non-HMETD). Private placement ditargetkan maksimum 3,11 miliar lembar. Harga saham BHIT per 22 Juni 2017 senilai Rp118 per saham, maka perolehan dana diperkirakan mencapai Rp366,98 miliar. \"Menegaskan kembali pemberian wewenang kepada komisaris untuk menggelar Non-HMETD,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170624/7/665653/mnc-investama-anggarkan-belanja-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-27 09:36:00", "title": "MNC Investama Bakal Tambah Modal", "content": " Bisnis.com,  JAKARTA - PT MNC Investama Tbk. akan menambah modal untuk menjalankan bisnisnya. Rencananya, emiten bersandi BHIT itu akan meminta persetujuan penambahan modal itu dalam rapat umum pemegang saham luar biasa (RUPSLB) 9 Agustus mendatang. Dikutip dari keterbukaan informasi, Rabu (37/6/2018), perseroan akan menambah modal sebanyak-banyaknya 4,02 miliar saham melalui mekanisme penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau private placement. Perseroan juga akan melakukan konversi utang menjadi saham yang akan dilakukan melalui mekanisme penambahan modal tanpa memberikan hak memesan efek terlebih dahulu. Perseroan memberikan kewenangan penuh kepada direksi dengan persetujuan komisaris untuk menjalankan agenda tersebut sesuai dengan peraturan pasar modal yang berlaku. Selain itu, BHIT juga akan meminta persetujuan para pemegang saham terkait pembagian bonus yang berasal dari kapitalisasi agio saham perseroan. Adapun agenda lainnya adalah persetujuan perubahan ketentuan mengenai kewenangan direksi pada Pasal 15 Anggaran Dasar tentang Tugas, Tanggungjawab, dan Wewenang Direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180627/192/809943/mnc-investama-bakal-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-18 16:40:00", "title": "Tambah Modal, MNC Investama (BHIT) Rancang Private Placement", "content": " Bisnis.com,  JAKARTA - PT MNC Investama Tbk. akan menambah modal melalui mekanisme penambahan modal tanpa memberikan hak memesan efek terlebih dahulu alias  private placement . Dalam keterbukaan informasi, Rabu (18/7/2018), saham yang dilepas emiten berkode saham BHIT ini sebanyak-banyaknya 4,02 miliar saham. Perseroan memberi kewenangan penuh dengan persetujuan dewan komisaris untuk merealisasikan aksi ini. Rencananya, rencana ini akan disampaikan oleh manajemen BHIT dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 9 Agustus 2018. Selain soal  private placement , BHIT juga akan meminta persetujuan mengenai rencana untuk melakukan konversi utang menjadi saham melalui mekanisme penambahan modal tanpa memberikan hak memesan efek terlebih dahulu ( rights issue ), dengan memperhatikan ketentuan peraturan perundang-undangan yang berlaku. Agenda lain adalah meminta persetujuan pembagian saham bonus yang berasal dari kapitalisasi agio saham perseroan, persetujuan peningkatan modal dasar perseroan, dan perubahan ketentuan mengenai kewenangan dreksi pada Pasal 15 Anggaran Dasar Perseroan tentang Tugas, Tanggungjawab dan Wewenang Direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/192/817955/tambah-modal-mnc-investama-bhit-rancang-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 18:35:00", "title": "IHSG Reli, Saham MNC Investama alias BHIT Paling Moncer", "content": " Bisnis.com , JAKARTA – Saham PT MNC Investama Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Jumat (15/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BHIT tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 14,81% di level Rp93 per lembar saham. Mengekor penguatan BHIT adalah saham PT Bentoel Internasional Investama Tbk. (RMBA) yang menguat 10% dan ditutup di level Rp418 per lembar saham. Sementara itu, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,75% atau 47,92 poin di level 6.461,18 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (14/3), IHSG berakhir di level 6.413,27 dengan penguatan 0,56% atau 35,69 poin. IHSG mulai melanjutkan penguatannya dengan dibuka naik 0,11% atau 6,92 poin di level 6.420,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.419,64 – 6.489,19. Enam dari sembilan sektor berakhir di zona hijau, dipimpin sektor industri dasar dan finansial yang masing-masing naik 2,35% dan 1,29%. Tiga sektor lainnya berakhir di wilayah negatif, dipimpin sektor aneka industri yang turun 0,60%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 227 saham menguat, 176 saham melemah, dan 225 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BHIT 93 +14,81 RMBA 418 +10,00 BBYB 288 +9,92 BMTR 382 +9,14 INPP 780 +9,09 Sumber  : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/7/900268/ihsg-reli-saham-mnc-investama-alias-bhit-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-21 02:24:00", "title": "Restrukturisasi Utang Rp1,58 Triliun, BHIT Siap Rights Issue", "content": " Bisnis.com , JAKARTA— Entitas MNC Group milik taipan Hary Tanoesoedibjo, PT MNC Investama Tbk. (BHIT) berencana melakukan rights issue dengan melepas 17,58 miliar lembar saham baru. Setelah HMETD utang BHIT terpangkas Rp1,58 triliun. Dalam keterbukaan informasi Rabu (20/3/2019), manajemen BHIT menjelaskan rencana perseroan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Jumlah saham yang akan dilepas mencapai 17,57 miliar lembar saham. Untuk melakukan aksi korporasi tersebut, BHIT akan meminta persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 26 April 2019. “Sejalan dengan visi perseroan menjadi perusahaan investasi yang terkemuka, baik di dalam negeri maupun di luar negeri, khususnya di kawasan Asia Pasifik, perseroan terus berusaha untuk mengembangkan unit-unit usahanya yang berpilar pada 3 strategi bisnis utama yaitu di sektor media, jasa keuangan dan properti,” papar manajemen. Seluruh dana hasil rights issue akan digunakan sebagai penyelesaian hak tagih dari Carravaggio Holdings Limited dan New Ascend kepada perseroan masing-masing sejumlah Rp832,11 miliar dan Rp759,63 miliar. Dengan demikian, setelah HMETD utang BHIT terpangkas Rp1,58 triliun. Carravaggio dan New Ascend juga akan menjadi pembeli siaga HMETD BHIT, bila pemegang saham tidak melaksanakan haknya. Pemilik saham yang tidak melaksanakan haknya akan mengalami dilusi kepemilikan hingga 25%. Rencananya, distribusi HMETD dilakukan pada 4 Juli 2019, setelah mendapat pernyataan efektif dari OJK pada 21 Juni 2019. Akhir perdagangan HMETD pada 18 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902502/restrukturisasi-utang-rp158-triliun-bhit-siap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-10 11:03:00", "title": "Harga Melesat, BEI Gembok Saham Emiten Hary Tanoe (BHIT)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  menghentikan sementara perdagangan saham  PT MNC Investama Tbk . mulai Kamis (10/6/2021). Dalam keterangannya, Bursa Efek Indonesia (BEI) menjelaskan bahwa penghentian sementara atau suspensi saham berkode BHIT itu seiring dengan terjadinya peningkatan harga kumulatif signifikan terhadap saham itu. “Dalam rangka cooling down, Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham PT MNC Investama Tbk. (BHIT), pada perdagangan 10 Juni 2021,” tulis Bursa Efek Indonesia dikutip dari keterangan resminya, Kamis (10/6/2021). Suspensi saham BHIT dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi di saham BHIT. BEI mengatakan bahwa semua pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, saham emiten milik  Hary Tanoesoedibjo  tersebut parkir di level Rp143 per saham. Dalam satu bulan perdagangan terakhir, saham BHIT telah menguat 169,81 persen, sedangkan sepanjang tahun berjalan 2021 saham naik 116,67 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210610/7/1403656/harga-melesat-bei-gembok-saham-emiten-hary-tanoe-bhit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-13 10:38:00", "title": "Saham Grup MNC Paling Banyak Diperdagangkan Pekan Lalu, Ini Nilai Volumenya", "content": " Bisnis.com , JAKARTA - Saham grup  MNC  mendominasi volume transaksi tertinggi pada perdagangan saham pekan ke-2 Juli 2021 atau pada 7-11 Juni 2021. Setidaknya ada 4 saham grup MNC yang diperdagangkan paling banyak berdasarkan volume. Berdasarkan data Bursa Efek Indonesia (BEI) dikutip Minggu (13/6/2021), dari 10 besar saham yang diperdagangkan paling banyak secara volume, PT MNC Investama Tbk. (BHIT) menjadi yang terbanyak diperdagangkan dengan volume 18,29 triliun lembar saham dengan nilai Rp2,03 triliun dan frekuensi 328,087 kali. Selanjutnya, saham grup MNC lain, yakni MNC Land Tbk. (KPIG) diperdagangkan sebanyak 6,28 triliun lembar saham. Disusul, PT Bank MNC Internasional Tbk. (BABP) sebanyak 5,48 triliun lembar saham. Saham grup  MNC  keempat dan mengisi posisi keempat pula yakni PT MNC Kapital Indonesia Tbk. (BCAP) yang diperdagangkan dengan volume 5,05 triliun lembar. Selain itu, ada PT Kapuas Prima Coal Tbk. (ZINC), PT Bumi Resources Minerals Tbk. (BRMS), PT Bumi Resources Tbk. (BUMI), PT Putra Rajawali Kencana Tbk. (PURA), dan PT Metro Healthcare Indonesia Tbk. (CARE). Di sisi lain, indeks harga saham gabungan (IHSG) menguat 0,5 persen diiringi kinerja positif pada data perdagangan di pasar modal. IHSG selama sepekan mengalami peningkatan 0,50 persen pada level 6.095,497 dari posisi 6.065,166 sepekan sebelumnya. Peningkatan tertinggi terjadi pada rata-rata volume transaksi harian Bursa sebesar 23,44 persen menjadi 24,161 miliar saham dari 19,573 miliar saham pada pekan sebelumnya. Kemudian peningkatan juga terjadi pada rata-rata frekuensi harian sebesar 10,27 persen menjadi 1.254.635 transaksi dari pekan sebelumnya 1.137.733 transaksi. Kapitalisasi pasar bursa selama sepekan turut meningkat 0,46 persen menjadi Rp7.210,564 triliun dari Rp7.177,852 triliun pada pekan yang lalu. Penurunan hanya terjadi pada rata-rata nilai transaksi harian pasar modal sebesar 5,57 persen menjadi Rp12,238 triliun dari Rp12,960 triliun pada pekan sebelumnya. Investor asing sepanjang pekan mencatatkan nilai beli bersih sebesar Rp2,621 triliun, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp16,441 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210613/7/1404733/saham-grup-mnc-paling-banyak-diperdagangkan-pekan-lalu-ini-nilai-volumenya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:27:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210617/441/1406497/strategi-korporasi-aksi-tpia-bhit-pertebal-ekuitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-27 15:10:00", "title": "Hary Tanoe Sebut Amazon Jajaki Investasi Data Center di KEK Lido", "content": " Bisnis.com , JAKARTA -  MNC Group  disebutkan sedang menjajaki kerja sama dengan Amazon Web Services (AWS), sebuah anak perusahaan  Amazon.com, Inc.  untuk membangun  data center  di kawasan ekonomi khusus (KEK) Lido. Executive Chairman PT MNC Investama Tbk.  Hary Tanoesoedibjo  menyatakan hal tersebut dalam acara penandatangan kerja sama antar  PT Bank MNC Internasional Tbk. (BABP)  dengan AWS. Dalam kerja sama ini, AWS bertindak sebagai penyedia cloud perusahaan dalam upaya MNC Group untuk mendorong transformasi digital dan peningkatan pengalaman pengguna. \"Saya yakin kolaborasi ini akan semakin berkembang menjadi lebih besar dan strategis. Saya juga mendengar kami dalam diskusi terkait kemungkinan pembangunan  data center  di Lido, semoga bisa terealisasi dan kami siap menjadi partner dalam pengembangan usaha AWS,\" katanya Senin (27/9/2021). Adapun, melalui kolaborasi keduanya,  MNC Group  akan menggunakan Amazon Elastic Compute Cloud (Amazon EC2) yang menyediakan kapasitas komputasi  cloud  yang dapat disesuaikan agar beban kerja dapat diskalakan dan pemirsa mendapatkan tayangan yang stabil. Untuk meminimalisir latensi dan menghadirkan tayangan yang lebih mulus kepada penonton dalam jumlah besar, MNC menggunakan AWS CloudFront, layanan  content delivery network  (CDN) untuk menyiarkan video secara global dengan kecepatan transfer tinggi, serta layanan pemrosesan dan tayangan video secara langsung untuk menyiapkan dan melindungi kualitas video selama siaran lewat internet. BABP kini juga akan memanfaatkan penyedia  cloud  terkemuka global guna mempercepat peluncuran aplikasi perbankan digital karya  BABP  yang dinamakan MotionBanking. Dengan adanya kolaborasi dengan AWS, BABP akan menggunakan kapabilitas  cloud  AWS yang komprehensif, termasuk infrastruktur AWS Asia Pacific (Jakarta) Region yang segera hadir, untuk menjalankan  core banking  secara aman di  cloud , menskalakan mengikuti permintaan nasabah, dan berinovasi menghadirkan layanan keuangan secara cepat. Misalnya, BABP berencana membangun gudang data  cloud  memanfaatkan layanan analitik data AWS untuk menganalisis ratusan juta titik data konsumen secara bersamaan, seperti empat FTA TV MNC Media yang menguasai 54 persen pangsa pasar, 10 juta pelanggan DTH, televisi berbayar, dan  broadband , 286 juta  follower  media sosial, 100 juta  monthly active user  (MAU) dari layanan  streaming  OTT dan  super apps , 75 juta pembaca portal  online , 2,7 juta pengguna platform  e-commerce  MNC Group, dan lebih banyak lagi di seluruh unit usahanya. Analisis ini akan memberikan BABP wawasan mengenai nasabahnya, seperti pola dan tren perilaku, yang memungkinkan MotionBanking untuk menyediakan layanan dan produk keuangan yang disesuaikan, untuk meningkatkan keterlibatan dan pengalaman perbankan digital. Hary pun mengatakan dia sangat percaya diri bahwa MotionBanking hari ini dan ke depannya akan memberikan layanan yang dapat diandalkan dalam segala bentuk transaksi. \"Teknologi Motiobanking pun merupakan tulang kami dalam digitalisasi di sektor jasa keuangan, seperti aplikasi saham  online, insurtech , semua bisa dikolaborasikan dengan AWS,\" jelasnya. Dia juga menyebutkan Bank MNC menjadi perusahaan pertama yang akan dilayani AWS Asia Pacific Jakarta Region yang segera hadir pada Oktober. Hal ini dikarenakan adanya peraturan pemerintah yang mewajibkan seluruh layanan data finansial harus berada di Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210927/192/1447345/hary-tanoe-sebut-amazon-jajaki-investasi-data-center-di-kek-lido?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-26 18:10:00", "title": "Sengkarut Piutang Proyek, MNC Bank (BABP) Akan Gugat Balik Bangun Bumi Bersatu", "content": " Bisnis.com , JAKARTA -  PT Bank MNC Internasional Tbk. (BABP)  akan menggugat balik PT Bangun Bumi Bersatu yang sebelumnya lebih dulu mengajukan gugatan ke MNC Bank atas dugaan mengalihkan piutang proyek. Dalam gugatan bernomor 921/Pdt.G/2021/PN JKT.SEL, PT Bangun Bumi Bersatu (BBB) menggugat PT Bank MNC Internasional Tbk, PT Harbun Perkasa, PT MNC Investama Tbk, dan PT Sapta Prima Talenta senilai Rp233 miliar. Selain itu, PT BBB juga menggugat Hary Tanoesoedibyo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Dugaan itu menyebabkan kerugian materiil Rp133,07 miliar dan immateriil senilai Rp100 miliar. Kuasa hukum  MNC Bank , Hotman Paris Hutapea, mengatakan dalam kasus tersebut Hary Tanoesoedibjo tidak terlibat dan bos MNC itu bukan bagian dari direksi BABP. Selain itu, kata Hotman, PT BBB disebut sudah menerima pinjaman senilai Rp51 miliar. Namun, pokok pinjaman dan bunga belum dibayar hingga saat ini. Alhasil, utang dan bunga dinyatakan jatuh tempo dengan nilai Rp61 miliar. \"Tentunya kami akan melakukan pembelaan diri dan langkah selanjutnya kami akan menggugat kembali secara hukum. Kami punya argumen kuat,\" ujarnya dalam konferensi pers di Jakarta, Selasa (26/10/2021). Hotman menambahkan bahwa langkah hukum yang akan diambil adalah pembelaan secara perdata, mengguat dengan Penundaan Kewajiban Pembayaran Utang (PKPU), dan mengeksekusi agunan yang ada. Sementara itu, Special Asset Management (SAM) Group Head  MNC Bank , Yudhiarto, menyebutkan saat mengajukan pinjaman, PT BBB menginformasikan bahwa mereka bergerak di bidang konstruksi dan memiliki proyek PLTA yang pembangunannya sempat terbengkalai. Dia menuturkan fasilitas kredit dari MNC Bank International digunakan untuk melanjutkan pembangunan proyek PLTA di Cikotok dan Cibareno. Hal ini diketahui oleh Sujana Sulaeman sebagai CEO PT BBB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458583/sengkarut-piutang-proyek-mnc-bank-babp-akan-gugat-balik-bangun-bumi-bersatu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-26 21:24:00", "title": "MNC Bank vs PT BBB, Hotman Paris: Pengemplang Utang Kok Menggugat?", "content": " Bisnis.com , JAKARTA –  PT Bank MNC Internasional Tbk. (BABP)  bakal mengajukan permohonan pailit terhadap PT Bangun Bumi Bersatu atau BBB terkait dengan dugaan sengkarut pengalihan piutang proyek. PT BBB diketahui telah menggugat PT Bank MNC Internasional Tbk., PT Harbin Perkasa, PT MNC Investama Tbk., dan PT Sapta Prima Talenta senilai Rp233 miliar. Gugatan itu diajukan ke Pengadilan Negeri Jakarta Selatan bernomor 921/Pdt.G/2021/PN JKT.SEL. Selain itu, PT BBB juga menggugat Hary Tanoesoedibjo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Kuasa hukum  MNC Bank Hotman Paris Hutapea  mengatakan bahwa BABP merupakan pihak yang dirugikan dalam fasilitas pinjaman kepada PT BBB. “Jadi, justru MNC Bank yang berhak melakukan tindakan hukum karena pinjaman PT BBB belum dibayar. Kok malah dia yang duluan koar-koar dan menggugat,” ujar Hotman Paris dalam konferensi pers di Jakarta, Selasa (26/10/2021). Hotman menuturkan PT BBB disebut sudah menerima pinjaman senilai Rp51 miliar. Namun, pokok pinjaman dan bunga belum dibayar hingga saat ini. Alhasil, utang dan bunga dinyatakan jatuh tempo dengan nilai Rp61 miliar. Hotman menambahkan bahwa langkah hukum yang akan diambil adalah pembelaan secara perdata, menggugat dengan Penundaan Kewajiban Pembayaran Utang (PKPU), dan mengeksekusi agunan yang ada. “Kami punya bukti lengkap dokumen garansi sampai pencairan kredit. Dokumen garansinya ditandatangani Sujana Sulaeman sebagai penjamin sekaligus CEO PT BBB,” katanya. Selain pengajuan pailit, pihaknya juga akan melakukan eksekusi terhadap semua agunan PT BBB, termasuk jaminan pribadi Sujana Sulaeman yang masuk dalam perjanjian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458681/mnc-bank-vs-pt-bbb-hotman-paris-pengemplang-utang-kok-menggugat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-27 17:10:00", "title": "Gugat MNC Bank (BABP), Hotman Paris Ungkap Profil PT Bangun Bumi Bersatu (BBB)", "content": " Bisnis.com , JAKARTA – Polemik antara  PT Bank MNC Internasional Tbk. (BABP)  dan PT Bangun Bumi Bersatu berlanjut dengan aksi saling gugat antara keduanya. MNC Bank lantas menunjuk  Hotman Paris Hutapea  sebagai kuasa hukum. PT BBB diketahui telah menggugat PT Bank MNC Internasional Tbk., PT Harbin Perkasa, PT MNC Investama Tbk., dan PT Sapta Prima Talenta senilai Rp233 miliar. Gugatan itu diajukan ke Pengadilan Negeri Jakarta Selatan bernomor 921/Pdt.G/2021/PN JKT.SEL. Selain itu, PT BBB juga menggugat Hary Tanoesoedibjo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Hotman Paris menyatakan bahwa pihak  MNC Bank  akan menggugat balik PT BBB. Langkah hukum yang akan diambil adalah pembelaan secara perdata, menggugat PKPU, dan mengeksekusi agunan yang ada. Hotman menuturkan PT BBB merupakan perusahaan kontraktor di bidang  power plant.  Perusahaan ini mendapatkan kucuran kredit dari MNC Bank senilai Rp51 miliar pada 2015. Namun, hingga jatuh tempo, PT BBB belum melunasi pokok dan bunga bernilai Rp61 miliar. Dia menjelaskan pinjaman tahap pertama PT BBB ditujukan untuk membiayai pembangkit listrik tenaga air (PLTA) di Cibareno dan Cikotok, Lebak, Banten. Adapun, kredit tahap kedua senilai Rp25 miliar baru bisa cair jika proyek itu sudah beroperasi secara komersial. “Kami punya bukti lengkap dokumen garansi sampai pencairan kredit. Dokumen garansinya ditandatangani Sujana Sulaeman sebagai penjamin sekaligus CEO PT BBB,” ujar Hotman Paris dalam konferensi pers di Jakarta, Selasa (27/10/2021). Berdasarkan penelusuran  Bisnis,  tidak banyak informasi tentang PT BBB di internet, termasuk situs web resmi perusahaan. Satu-satunya informasi tentang perusahaan ini adalah lokasi kantor yang berada di Menara MTH, Tebet, Jakarta Selatan. Special Asset Management (SAM) Group Head MNC Bank Yudhiarto menyebutkan bahwa saat mengajukan pinjaman, PT BBB menginformasikan mereka bergerak di bidang konstruksi dan memiliki proyek PLTA yang pembangunannya sempat terbengkalai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211027/90/1458993/gugat-mnc-bank-babp-hotman-paris-ungkap-profil-pt-bangun-bumi-bersatu-bbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:28:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/442/1472825/aksi-korporasi-iata-caplok-bhakti-coal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-26 15:17:00", "title": "IHSG Ditutup Menguat, Saham Emiten Hary Tanoe Kompak Melesat", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan  (IHSG) menutup perdagangan hari ini, Rabu (26/1/2022) dengan menguat 0,50 persen atau 32,64 poin ke 6.600,81.  Sebanyak 267 saham menguat, 257 saham melemah dan 149 saham diperdagangkan stagnan pada sore ini. Investor asing membukukan aksi jual bersih Rp59,27 miliar saham.  Saham Grup MNC, yakni PT MNC Vision Networks Tbk. (IPTV) saham PT Indonesia Transport & Infrastructure Tbk. (IATA) dan saham PT MNC Investama Tbk. masuk ke jajaran  top gainers . Masing-masing menguat 28,17 persen, 15,25 persen dan 5,45 persen. Aksi jual bersih terutama terjadi pada saham PT Bank Jago Tbk. (ARTO) yang dilepas asing mencapai Rp162,3 miliar. Disusul PT Bank Central Asia Tbk. (BBCA) yang dilepas asing mencapai Rp123,4 miliar dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang dijual asing senilai Rp85,2 miliar. Di sisi lain, asing mencatatkan  net foreign buy  atau aksi beli bersih terutama pada saham PT Telkom Indonesia (Persero) Tbk. (TLKM) yang mencapai Rp160,1 miliar. Harga saham perseroan juga ikut naik 2,33 persen ke level Rp4.390. Selanjutnya, asing juga memborong saham PT Bank Negara Indonesia Tbk. (BBNI) mencapai Rp126,4 miliar dan saham PT MNC Studios International Tbk. (MSIN) mencapai Rp53,1 miliar. Di sisi lain, jajaran  top losers  di antaranya dipimpin oleh PT Bank Jago Tbk. (ARTO) yang turun 6,88 persen atau 1.175 poin ke harga Rp15.900 per saham. Selanjutnya ada saham ASLC dan LABA yang turun masing-masing 6,88 persen dan 6,79 persen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220126/7/1493650/ihsg-ditutup-menguat-saham-emiten-hary-tanoe-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-14 16:59:00", "title": "Suksesor Bisnis: ‘Gurita’ Valencia Tanoesoedibjo di BHIT, MSIN, dan MNCN", "content": "", "link": "https://market.bisnis.com/read/20220114/192/1489181/suksesor-bisnis-gurita-valencia-tanoesoedibjo-di-bhit-msin-dan-mncn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-27 21:30:00", "title": "Historia Bisnis : Global Mediacom (BMTR) Merapat ke Grup MNC", "content": "", "link": "https://market.bisnis.com/read/20220427/192/1528109/historia-bisnis-global-mediacom-bmtr-merapat-ke-grup-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 15:42:00", "title": "Sah! Pemegang Saham MNC Energy (IATA) Sepakati Rights Issue", "content": " Bisnis.com , JAKARTA – Para pemegang saham  PT MNC Energy Investments Tbk.  menyepakati rencana penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) alias  rights issue . Kesepakatan ini dicapai dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar hari ini, Rabu (18/5/2022). “Pada hari ini,  IATA  mengadakan RUPSLB untuk meminta persetujuan penerbitan HMETD sebanyak-banyaknya sejumlah 14.840.555.748 saham seri B, yang disertai dengan penerbitan sebanyak-banyaknya 2.968.111.149 waran seri I,” tulis manajemen IATA dalam keterangan resmi, Rabu (18/5/2022). Rights issue  ini dilakukan untuk menyelesaikan hak tagih PT MNC Investama Tbk. (BHIT) terhadap perseroan, berdasarkan surat sanggup yang diterbitkan oleh perseroan dalam rangka akuisisi PT Bhakti Coal Resources (BCR). Selain untuk penyelesaian pembelian BCR, dana dari hasil HMETD akan digunakan untuk modal kerja untuk peningkatan produksi batu bara dan ekspansi di sektor energi. Sebagaimana diketahui, IATA telah mengakuisisi 99,33 persen saham BCR. Bhakti Coal Resources merupakan perusahaan pemilik 9 Izin Usaha Pertambangan (IUP) perusahaan batu bara yang memiliki wilayah kerja di Musi Banyuasin, Sumatra Selatan. IATA dalam keterangan resmi juga menyebutkan upaya pengembangan bisnis IATA dan anak-anak perusahaannya masih terus dilakukan. Secara organik, BCR tetap fokus untuk meningkatkan produksi pada IUP yang telah beroperasi dan memulai produksi di IUP baru untuk memanfaatkan momentum harga batu bara yang masih sangat tinggi. Secara inorganik, IATA akan tetap mengejar peluang akuisisi tambang baru baik batu bara maupun mineral lainnya seperti emas dan nikel serta menakar prospek lain yang berkaitan dengan energi terbarukan. “Kami akan terus berevolusi guna meningkatkan sinergi dan efektivitas di semua lini bisnis. Perseroan berencana untuk terjun di usaha kontraktor, logistik dan transportasi,  trading , dan lain sebagainya,” tulis manajemen IATA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534380/sah-pemegang-saham-mnc-energy-iata-sepakati-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 12:00:00", "title": "Incar Pasar Global, Hary Tanoe Ubah Nama BHIT Jadi MNC Asia Holding", "content": " Bisnis.com , JAKARTA — Emiten  Hary Tanoe , PT MNC Investama Tbk. (BHIT) telah resmi berganti nama menjadi PT MNC Asia Holding Tbk seiring dengan penyesuaian ekspansi bisnis ke depan. Direktur Utama MNC Asia Holding Hary Tanoesoedibjo menuturkan, visi perseroan kini sedang mengembangkan bisnis ke pasar internasional. “MNC Asia Holding (BHIT) tidak akan berhenti mencari peluang bisnis yang bermanfaat bagi para stakeholders dan shareholders, sekaligus semakin mengukuhkan posisinya di industri terkait,” ujarnya dalam keterangan resmi, dikutip Kamis (25/8/2022). Sebelumnya,  BHIT  telah mendapatkan persetujuan dari Kementerian Hukum dan Hak Asasi Manusia untuk berganti nama menjadi MNC Asia Holding yang telah disetujui pada rapat umum pemegang saham luar biasa (RUPSLB) 2022. Hal ini karena kebutuhan untuk menyesuaikan dengan bidang usaha serta mencerminkan perkembangan  MNC  Asia Holding yang saat ini telah bertransformasi menjadi perusahaan multinasional. BHIT merupakan konglomerasi perusahaan yang didirikan pada tahun 1989 oleh Hary Tanoesoedibjo, yang memiliki anak perusahaan di sektor media, jasa keuangan, entertainment hospitality, dan energi. Di sektor media, MNC Asia Holding melalui MNC Media atau PT Media Nusantara Citra Tbk. ( MNCN ) mengoperasikan 4 stasiun televisi nasional, yaitu RCTI, MNCTV, GTV, dan iNews. Di dunia hiburan, PT MNC Digital Entertainment Tbk. (MSIN) berencana merilis game kompetitif First-Person Shooter (FPS) dan Multiplayer Online Battle Arena (MOBA) yang bernama Rapid Fire dan Fight of Legends pada semester kedua tahun ini. Sementara itu, di sektor finansial, MNC Asia Holding membawahi PT MNC Kapital Indonesia Tbk. (BCAP), bersama dengan PT MNC Land Tbk. (KPIG) di sektor entertainment hospitality dan PT MNC Energy Investments Tbk. (IATA) di sektor energi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570536/incar-pasar-global-hary-tanoe-ubah-nama-bhit-jadi-mnc-asia-holding?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:28:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230104/441/1615092/produksi-batu-bara-emiten-pasang-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]