[
{"datex": "2024-11-08 20:24:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-10-29 08:49:00", "title": "Saham Arita Prima Oversubscribed 21,6 Kali", "content": " Bisnis.com , JAKARTA - Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT Arita Prima Indonesia Tbk. mengalami kelebihan permintaan ( oversubscribed ) 21,6 kali dari total jumlah saham penjatahan terpusat (pooling) yang ditawarkan. Perusahaan tersebut melakukan pencatatan perdana saham (listing) di Bursa Efek Indonesia, Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum (initial public offering/IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Direktur Keuangan Arita Prima Indonesia Hery Susanto menuturkan perusahaan tersebut berkode saham APII dalam aksi korporasi tersebut. \"Oversubscribed 21,6 kali itu membuktikan saham APII diminati investor,\" ujarnya di sela-sela listing di BEI, Selasa (29/12/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, raupan dana senilai Rp15,12 miliar atau 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank‎an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar, dan M-Bank senilai US$2 juta. Arita menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi (underwriter) dalam aksi korporasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/192/183436/saham-arita-prima-oversubscribed-216-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-29 09:03:00", "title": "Arita Prima Jadi Perusahaan ke-26 yang Melantai di BEI", "content": " Bisnis.com , JAKARTA - Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT Arita Prima Indonesia Tbk. menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia tahun ini. Direktur Penilaian Perusahaan BEI menuturkan Arita sekaligus menjadi perusahaan ke-480 yang go public selama ini. Perusahaan tersebut mengalami kelebihan permintaan (oversubscribed) 21,6 kali dari total jumlah saham penjatahan terpusat (pooling) yang ditawarkan. Sebagaimana diberitakan, Arita melakukan pencatatan perdana saham (listing) di BEI, Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum (initial public offering/IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Direktur Keuangan Arita Prima Indonesia Hery Susanto menuturkan perusahaan tersebut berkode saham APII dalam aksi korporasi tersebut. \"Oversubscribed 21,6 kali itu membuktikan saham APII diminati investor,\" ujarnya di sela-sela listing di BEI, Selasa (29/12/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, raupan dana senilai Rp15,12 miliar atau 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank‎an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar, dan M-Bank senilai US$2 juta. Arita menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi (underwriter) dalam aksi korporasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/192/183439/arita-prima-jadi-perusahaan-ke-26-yang-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-29 09:14:00", "title": "Saham Arita Prima Dibuka Naik 13,6% ke Rp250/Saham", "content": " Bisnis.com , JAKARTA - Saham PT Arita Prima Indonesia Tbk dibuka dengan harga Rp250 per saham atau naik 13,64% pada perdagangan Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum  (initial public offering/I PO) sebesar Rp220 per lembar saham. Saham Arita sempat berfluktuasi di kisaran Rp240-Rp260 per saham pada perdagangan hari ini. Arita menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia tahun ini. Direktur Penilaian Perusahaan BEI menuturkan Arita sekaligus menjadi perusahaan ke-480 yang  go public  selama ini. Perusahaan tersebut mengalami kelebihan permintaan  (oversubscribed)  21,6 kali dari total jumlah saham penjatahan terpusat  (pooling)  yang ditawarkan. Sebagaimana diberitakan, Arita melakukan pencatatan perdana saham (listing) di BEI, Selasa (29/10/2013).‎ Direktur Keuangan Arita Prima Indonesia Hery Susanto menuturkan perusahaan tersebut berkode saham APII dalam aksi korporasi tersebut. \"Oversubscribed 21,6 kali itu membuktikan saham APII diminati investor,\" ujarnya di sela-sela listing di BEI, Selasa (29/12/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/192/183441/saham-arita-prima-dibuka-naik-136-ke-rp250saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-29 09:30:00", "title": "Arita Prima, Perusahaan ke-26 yang IPO di 2013", "content": " Bisnis-jabar.com, JAKARTA—Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT Arita Prima Indonesia Tbk. menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia tahun ini. Direktur Penilaian Perusahaan BEI menuturkan Arita sekaligus menjadi perusahaan ke-480 yang go public selama ini. Perusahaan tersebut mengalami kelebihan permintaan (oversubscribed) 21,6 kali dari total jumlah saham penjatahan terpusat (pooling) yang ditawarkan. Sebagaimana diberitakan, Arita melakukan pencatatan perdana saham (listing) di BEI, Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum (initial public offering/IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Direktur Keuangan Arita Prima Indonesia Hery Susanto menuturkan perusahaan tersebut berkode saham APII dalam aksi korporasi tersebut. \"Oversubscribed 21,6 kali itu membuktikan saham APII diminati investor,\" ujarnya di sela-sela listing di BEI, Selasa (29/12/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, raupan dana senilai Rp15,12 miliar atau 25% raupan dana ?lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank?an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar, dan M-Bank senilai US$2 juta. Arita menunjuk PT? Lautandhana Securindo sebagai penjamin emisi (underwriter) dalam aksi korporasi tersebut. (jibi/ija) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20131029/549/1024920/arita-prima-perusahaan-ke-26-yang-ipo-di-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-29 12:46:00", "title": "Harga Saham APII Naik 50% ke Rp330 Selama Sesi I", "content": " Bisnis.com , JAKARTA - Harga saham PT Arita Prima Indonesia Tbk. (APII) bergerak di level harga Rp330 per saham atau naik 50% pada perdagangan sesi I, Selasa (29/10/2013). Bahkan, perusahaan yang baru melantai di bursa hari ini itu masuk dalam lima perusahan  top gainers  perdagangan hari ini. Distributor dan perdagangan  valve  dan  fitting  yang tergabung dalam Grup Unimech dari Malaysia itu menetapkan harga penawaran umum ( initial public offering /IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Saham Arita sempat berfluktuasi di kisaran Rp240-Rp330 per saham sepanjang perdagangan sesi I hari ini. Arita menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia (BEI) tahun ini.‎ Perusahaan tersebut sekaligus menjadi perusahaan ke-480 yang go public selama ini.‎ Arita mengalami kelebihan permintaan (oversubscribed) 21,6 kali dari total jumlah saham penjatahan terpusat (pooling) yang ditawarkan. Sebagaimana diberitakan, Arita melakukan pencatatan perdana saham ( listing ) di BEI, Selasa (29/10/2013).‎ ‎\"Oversubscribed 21,6 kali itu membuktikan saham APII diminati investor,\" ujar Direktur Keuangan Arita Prima Indonesia Hery Susanto di sela-sela pencatatan saham perdana hari ini, Selasa (29/12/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, raupan dana senilai Rp15,12 miliar atau 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank‎an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar, dan M-Bank senilai US$2 juta. Arita menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi ( underwriter ) dalam aksi korporasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/190/183460/harga-saham-apii-naik-50-ke-rp330-selama-sesi-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-29 14:10:00", "title": "Saham APII Akhirnya Terkena Autoreject", "content": " Bisnis.com , JAKARTA - Saham PT Arita Prima Indonesia Tbk. (APII) terkena  autoreject  akibat pergerakan saham yang terlalu tinggi. Harga saham perusahaan distributor dan perdagangan  valve  dan  fitting yang baru melantai di Bursa Efek Indonesia itu bergerak di level harga Rp330 per saham atau naik 50% pada perdagangan sesi I hari ini, Selasa (29/10/2013). Dengan begitu, investor tidak dapat lagi menjual sahamnya di atas harga Rp330. Saham Arita sampai saat ini sudah diperdagangkan sebanyak 73.763 lot atau sekitar 36,88 juta lembar saham dengan total nilai transaksi sebesar Rp10,56 miliar. Dalam aturan perdagangan BEI, untuk harga saham di bawah Rp200, maka perdagangan sahamnya akan dihentikan jika naik atau turun 35%. Sementara itu, saham yang ada di kisaran harga Rp200 hingga Rp5.000 per saham sebesar 25%, dan di atas Rp 5.000 sebesar 20%. Namun, ketentuannya berbeda untuk saham IPO, yaitu naik dua kali dari ketentuan normal di atas.‎‎ Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum ( initial public offering /IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Saham Arita sempat berfluktuasi di kisaran Rp240-Rp330 per saham sepanjang perdagangan sesi I hari ini. Arita menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia (BEI) tahun ini.‎ Perusahaan tersebut sekaligus menjadi perusahaan ke-480 yang go public selama ini.‎ Arita mengalami kelebihan permintaan ( oversubscribed)  21,6 kali dari total jumlah saham penjatahan terpusat (pooling) yang ditawarkan. Sebagaimana diberitakan, Arita melakukan pencatatan perdana saham ( listing ) di BEI, Selasa (29/10/2013).‎ ‎\" Oversubscribed  21,6 kali itu membuktikan saham APII diminati investor,\" ujar Direktur Keuangan Arita Prima Indonesia Hery Susanto di sela-sela pencatatan saham perdana, Selasa (29/12/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, raupan dana senilai Rp15,12 miliar atau 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/190/183474/saham-apii-akhirnya-terkena-autoreject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-30 16:54:00", "title": "Saham Arita Melonjak 16,67% di Hari Kedua IPO", "content": " Bisnis.com , JAKARTA—Saham PT Arita Prima Indonesia Tbk. (APII), perusahaan distributor dan perdagangan  valve ,  fitting , dan produk terkait lainnya, kembali melesat 16,67% pada perdagangan hari kedua pencatatan saham perdananya ( initial public offering /IPO) di Bursa Efek Indonesia. Pada perdagangan Rabu (30/10/2013), saham Arita naik 55 poin ke level Rp385 per saham. Dengan demikian, saham perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu melonjak 165 poin dari harga IPO yang baru dilakukan Selasa (29/10/2013), sebesar Rp220 per saham. Bahkan, saham Arita sempat terkena  autoreject  akibat pergerakan sahamnya yang terlalu tinggi pada perdagangan hari pertamanya. Arita menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia (BEI) tahun ini.‎ Perusahaan tersebut sekaligus menjadi perusahaan ke-480 yang  go public  selama ini.‎ Arita mengalami kelebihan permintaan ( oversubscribed ) 21,6 kali dari total jumlah saham penjatahan terpusat ( pooling ) yang ditawarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131030/192/183717/saham-arita-melonjak-1667-di-hari-kedua-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-31 19:57:00", "title": "Saham Arita Jeblok 18,18% Pasca-IPO", "content": " Bisnis.com , JAKARTA — Setelah sempat melesat 165 poin selama 2 hari berturut-turut, saham perusahaan distributor dan perdagangan  valve ,  fitting , dan produk terkait lainnya, PT Arita Prima Indonesia Tbk. (APII) akhirnya jeblok 70 poin atau turun 18,18% ke level Rp315 per saham. Penurunan harga saham itu ditengarai oleh aksi ambil untung ( profit taking ) yang dilakukan investor. Pada perdagangan Kamis (31/10/2013), perusahaan yang baru 3 hari melantai di Bursa Efek Indonesia (BEI) itu diperdagangkan di kisaran harga Rp315—Rp390 per saham. Dengan volume perdagangan 6.320.500 saham, kapitalisasi pasar Arita menjadi Rp338,6 miliar. Pada pencatatan saham perdananya ( initial public offering /IPO) Selasa (29/10/2013) lalu, perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga Rp220 per saham. Pada perdagangan Rabu (30/10/2013), saham Arita naik 55 poin ke level Rp385 per saham. Bahkan, saham Arita sempat terkena  autoreject  akibat pergerakan sahamnya yang terlalu tinggi pada perdagangan hari pertamanya, Selasa (29/10/2013). Arita menjadi perusahaan ke-26 yang melantai di Bursa Efek Indonesia (BEI) tahun ini.‎ Perusahaan tersebut sekaligus menjadi perusahaan ke-480 yang  go public  selama ini.‎ Arita mengalami kelebihan permintaan ( oversubscribed ) 21,6 kali dari total jumlah saham penjatahan terpusat ( pooling ) yang ditawarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131031/192/184014/saham-arita-jeblok-1818-pasca-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-29 12:27:00", "title": "Arita Prima (APII) Laksanakan MESOP Tahap I", "content": " Bisnis.com , JAKARTA - PT Arita Prima Indonesia Tbk. akan menerbitkan 43 juta hak opsi dalam rangka pelaksanaan  management and employee stock option program  (MESOP) tahap I. Direktur Arita Prima Hery Susanto menjelaskan hak opsi dapat digunakan untuk membeli satu saham dengan harga pelaksanaan Rp200 atau 90% dari harga rata-rata perdagangan 23 hari bursa. Hak opsi tahap I akan dilaksanakan pada 13 Februari 2014, penyesuaian waktu pelaksanaan program MESOP tersebut akan dilaporkan pada rapat umum pemegang saham (RUPS) yang akan dilaksanakan tahun ini. Selain itu, dalam keterbukaan informasi yang dirilis Rabu (29/1/2014), dijelaskan hak opsi tersebut akan didistribusikan kepada peserta program yang berhak dan dapat digunakan untuk membeli saham perseroan dalam jangka waktu 5 tahunyang akan berakhir 8 Januar 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140129/192/199987/arita-prima-apii-laksanakan-mesop-tahap-i?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-03 10:35:00", "title": "Arita Prima (APII) Bidik Dana Segar Rp8,6 Miliar", "content": " Bisnis.com , JAKARTA—PT Arita Prima Indonesia Tbk. (APII) membidik dana segar sekitar Rp8,6 miliar dari program opsi saham untuk karyawan atau  management and employee stock option program  (MESOP) tahap I. Dalam keterbukaan informasi yang dirilis Senin (3/2/2014), perusahaan yang baru melantai di Bursa Efek Indonesia pada akhir tahun lalu itu akan menerbitkan 43 juta hak opsi dalam opsi tersebut. Direktur Arita Prima Hery Susanto menjelaskan hak opsi dapat digunakan untuk membeli satu saham dengan harga pelaksanaan Rp200 atau 90% dari harga rata-rata perdagangan 25 hari bursa. Hak opsi tahap I akan dilaksanakan pada 13 Februari 2014, penyesuaian waktu pelaksanaan program MESOP tersebut akan dilaporkan pada rapat umum pemegang saham (RUPS) yang akan dilaksanakan tahun ini. Selain itu, dijelaskan hak opsi tersebut akan didistribusikan kepada peserta program yang berhak dan dapat digunakan untuk membeli saham perseroan dalam jangka waktu 5 tahun yang akan berakhir 8 Januari 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140203/192/200680/arita-prima-apii-bidik-dana-segar-rp86-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-11 13:28:00", "title": "Arita Prima Bentuk 2 Anak Perusahaan", "content": " Bisnis.com , JAKARTA-- PT Arita Prima Indonesia Tbk. (APII) membentuk dua anak usaha baru yaitu PT Arita Biotech International dan PT EPC Technology System. Corporate Secretary Arita Prima Foor Good Pandapotan dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (11/2/2014), menjelaskan Arita Biotech International merupakan perusahaan yang begerak dalam bidang perdagangan besar dan impor untuk produk pupuk dan produk agro kimia. Adapun strukur permodalan terdiri atas modal dasar sebanyak Rp6 miliar, modal ditempatkan Rp3 miliar dan modal disetor Rp3 miliar. Sementara EPC Technology System merupakan perusahaan yang bergerak dalam bidang jasa pelaksana konstruksi. Adapun strukur permodalan terdiri atas modal dasar sebanyak Rp6 miliar, modal ditempatkan Rp3 miliar dan modal disetor Rp3 miliar. Kedua anak usaha tersebut didirikan berdasarkan akta pendirian pada 29 Januari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140211/192/202495/arita-prima-bentuk-2-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-12 17:42:00", "title": "43 Juta Saham MSOP APII Disetujui BEI", "content": " Bisnis.com,  JAKARTA - Sebanyak 43 juta saham PT Arita Prima Indonesia Tbk. (APII) telah disetujui untuk dicatatkan di Bursa Efek Indonesia (BEI). Kepala Divisi Penilaian Perusahaan Sektor Jasa Umi Kulsum dalam pengumuman pada Rabu (12/2/2014) menjelaskan saham tersebut merupakan hak opsi perseroan dalam rangka pelaksanaan  management and employee stock option program  (MESOP) tahap I. Adapun nilai nominal saham tersebut adalah Rp100 per saham dengan harga pelaksanaan Rp200 per saham. Selanjutnya pencatatan dan perdagangan saham hasil MESOP tahap I itu akan diumumkan kemudian. Sebelumnya Direktur Arita Prima Hery Susanto menjelaskan hak opsi tersebut akan didistribusikan kepada peserta program yang berhak dan dapat digunakan untuk membeli saham perseroan dalam jangka waktu 5 tahun yang akan berakhir 8 Januari 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140212/192/202832/43-juta-saham-msop-apii-disetujui-bei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-24 14:56:00", "title": "Arita Prima Dapat Kredit Rp246,1 Miliar dari Bank Mandiri", "content": " Bisnis.com,  JAKARTA—PT Arita Prima Indonesia Tbk. (APII) mendapatkan fasilitas kredit dari PT Bank Mandiri (Persero) Tbk. (BMRI) senilai total Rp246,1 miliar. Seperti tertuang dalam keterbukaan informasi yang dikutip, Kamis (24/7/2014), persetujuan kredit telah didapatkan pada 21 Juli lalu, tepatnya dari Bank Mandiri  Area Commercial Banking Center  Jakarta Kelapa Gading. Sesuai dengan akta perjanjian kredit, total kredit senilai Rp246,1 miliar itu terbagi atas tujuh bagian. Pertama, jenis kredit KMK (kredit modal kerja)  revolving  senilai Rp69,5 miliar. Kedua, jenis kredit modal kerja senilai Rp45 miliar. Ketiga, jenis kredit KMK  revolving  transaksional senilai Rp85,5 miliar. Keempat, kelima dan keenam, masing-masing adalah jenis kredit investasi 1, 2, dan 3, dengan nilai masing-masing sebesar Rp1,08 miliar, Rp740,29 juta, dan Rp14,27 miliar. Terakhir adalah jenis kredit  non cash loan  (NCL) senilai Rp30 miliar. Keterbukaan informasi ini disampaikan oleh Direktur Utama Low Yew Lean dan Sekretaris Perusahaan Foor Good Pandapotan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140724/192/245833/arita-prima-dapat-kredit-rp2461-miliar-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-04 17:18:00", "title": "IPO: Arita Incar Dana Rp55 Miliar-Rp63,25 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT Arita Prima Indonesia Tbk mengincar raupan dana sekitar Rp55 miliar-Rp63,25 miliar dari pelepasan saham perdana ke publik (initial public offering/IPO). Direktur Keuangan Arita Prima Indonesia Hery Susanto menuturkan jumlah saham yang dilepas sebanyak‎-banyaknya 275 juta lembar saham atau 25,58% dari total modal disetor perseroan. \"Saham dilepas di kisaran Rp200-Rp230 per lembar saham,\" katanya usai due diligence meeting dan paparan publik IPO di Hotel Aston Marina, Ancol, Jakarta Utara, Jumat (4/10/2013). Menurutnya, dana hasil IPO yang diperoleh akan digunakan 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek. Dia menjelaskan pinjaman perbank‎an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar, dan M-Bank senilai US$2 juta. \"Itu plafonnya, tetapi tidak semua kami ambil,\" ujarnya. ‎Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi (underwriter) aksi korporasi tersebut.‎ (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131004/192/167102/ipo-arita-incar-dana-rp55-miliar-rp6325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-04 18:18:00", "title": "Arita Prima Melantai di Bursa, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA—Perusahaan distributor dan perdagangan  valve ,  fitting , dan produk terkait lainnya, PT Arita Prima Indonesia Tbk. akan melakukan pelepasan saham perdana ke publik ( initial public offering /IPO) akhir bulan ini. Perseroan mengincar dana sekitar Rp55 miliar-Rp63,25 miliar dari aksi korporasi itu. Jumlah saham yang dilepas sebanyak‎-banyaknya 275 juta lembar saham atau 25,58% dari total modal disetor perseroan. Saham dilepas di kisaran Rp200-Rp230 per lembar saham. Dana hasil IPO yang diperoleh akan digunakan 75% untuk tambahan modal kerja, seperti penambahan persediaan produk dan kantor cabang. Sementara itu, 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek. Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi ( underwriter ) aksi korporasi tersebut. Berikut jadwal proses IPO Arita: Book building: 4-8 Oktober 2013 Pernyataan efektif dari Otoritas Jasa Keuangan (OJK): 17 Oktober 2013 Masa penawaran:‎ 21-23 Oktober 2013 Masa penjatahan: 25 Oktober 2013 Pencatatan di Bursa Efek Indonesia: 29 Oktober 2013 (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131004/192/167116/arita-prima-melantai-di-bursa-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-28 15:10:00", "title": "Esok Arita Prima Resmi Listing", "content": " Bisnis.com , JAKARTA - Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT.Arita Prima Indonesia Tbk akan melakukan pencatatan perdana saham (listing) di Bursa Efek Indonesia, Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum (initial public offering/IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Direktur Keuangan Arita Prima Indonesia, Hery Susanto, menuturkan perusahaan mendapat kode saham APII dalam aksi korporasi tersebut. Dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja seperti penambahan persediaan produk dan kantor cabang. Sementara itu raupan dana senilai Rp15,12 miliar atau 25% raupan dana ‎lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank‎an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar dan M-Bank senilai US$2 juta. “Itu plafonnya, tetapi tidak semua kami ambil,” ujarnya. ‎Arita menunjuk PT‎ Lautandhana Securindo sebagai penjamin emisi (underwriter) dalam aksi korporasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131028/192/183258/esok-arita-prima-resmi-listing-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-28 15:24:00", "title": "Besok, Arita Prima Resmi Listing di BEI", "content": " Bisnis-jabar.com, JAKARTA--Perusahaan distributor dan perdagangan valve, fitting, dan produk terkait lainnya, PT.Arita Prima Indonesia Tbk akan melakukan pencatatan perdana saham (listing) di Bursa Efek Indonesia, Selasa (29/10/2013). Perusahaan yang tergabung dalam Unimech Group Sdn. Bhd. Malaysia itu menetapkan harga penawaran umum (initial public offering/IPO) sebesar Rp220 per lembar saham dengan raupan dana Rp60,5 miliar. Direktur Keuangan Arita Prima Indonesia, Hery Susanto, menuturkan perusahaan mendapat kode saham APII dalam aksi korporasi tersebut. Dana hasil IPO yang diperoleh akan digunakan Rp45,37 miliar atau 75% untuk tambahan modal kerja seperti penambahan persediaan produk dan kantor cabang. Sementara itu raupan dana senilai Rp15,12 miliar atau 25% raupan dana ?lainnya akan digunakan untuk pembayaran sebagian utang bank jangka pendek yang jatuh tempo. Pinjaman perbank?an yang diterima perseroan terdiri dari United Overseas Bank (UOB) dengan plafon sebesar US$1 juta, Bank Permata sebesar Rp19,5 miliar dan M-Bank senilai US$2 juta. “Itu plafonnya, tetapi tidak semua kami ambil,” ujarnya. ?Arita menunjuk PT? Lautandhana Securindo sebagai penjamin emisi (underwriter) dalam aksi korporasi tersebut.(JIBI/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20131028/549/1024845/besok-arita-prima-resmi-listing-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-01 20:55:00", "title": "Dirut Arita Prima Indonesia Tambah Kepemilikan Saham", "content": " Bisnis.com , JAKARTA -- Direktur Utama PT Arita Prima Indonesia Tbk. membeli saham Arita Prima Indonesia (APII) di harga premium. Direktur Utama PT Arita Prima Indonesia Tbk. Low Yen Lean membeli 27,27 juta lembar saham APII di harga Rp300 per lembar. Maka, total dana pembelian yang digelontorkan sekitar Rp8,18 miliar. Transaksi pembelian terjadi pada 20 November 2015. \"Tujuan transaksi untuk investasi,\" tulis Adventius Barlian Bukit, Corporate Secretary PT Arita Prima Indonesia Tbk., dalam keterbukaan informasi, Senin, (1/12/2015). Harga pembelian saham premium dibandingkan dengan harga saham pada penutupan perdagangan 20 November 2015 yang di posisi Rp222 per lembar. Sejak 29 Oktober 2015 hingga Selasa, (1/12/2015), harga saham APII di posisi Rp222. Berdasarkan laporan keuangan perseroan per 30 September 2015, Low Yew Lean mengantongi 2,48% saham dalam APII. Mayoritas saham, yakni 57,88%, dimiliki PT Arita Global. Sementara, Arita Engineering Sdn. BI memegagn 14,06% dan masyarakat mempunyai 25,58%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151201/192/497606/dirut-arita-prima-indonesia-tambah-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-10 22:36:00", "title": "Rasio Dividen APII Dari Laba Bersih Mencapai 20%", "content": " Bisnis.com , JAKARTA - PT Arita Prima Indonesia Tbk. konsisten menjaga rasio dividen terhadap laba bersih di kisaran 20%. Untuk kinerja tahun buku 2015, emiten berkode saham APII tersebut membagikan dividen sebesar Rp3,05 miliar atau Rp2,84 per lembar saham. Pada periode tersebut, perseroan mencatatkan laba bersih Rp16,53 miliar dari total  revenue  yang mencapai Rp202,11 miliar. Corporate Secretary Arita Prima Indonesia Barlian A. M. Bukit mengatakan, besaran rasio dividen terhadap laba bersih sekitar 20% itu pun dilakukan pada tahun buku 2014. Pada periode tersebut, perseroan membukukan laba sebesar Rp31,95 miliar dengan dividen yang dibayarkan sekitar Rp6 miliar. “Tahun lalu sama, kami memliki kebijakan selalu membagikan dividen. Tahun depan juga akan membagikan dividen kemungkinannya sama sekitar 20%,” katanya, Selasa (10/5/2016). Menurut dia, rasio yang sama telah ditetapkan manajemen dengan memperhitungkan kas perseroan. Dia melanjutkan, komitmen pembagian dividen setiap tahun seiring dengan ketetapan Otoritas Jasa Keuangan (OJK) agar merangsang investor menaruh kepercayaan di pasar modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160510/192/546021/rasio-dividen-apii-dari-laba-bersih-mencapai-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-11 06:14:00", "title": "APII Patok Pertumbuhan Signifikan", "content": " Bisnis.com, JAKARTA—PT Arita Prima Indonesia Tbk. mematok pertumbuhan kinerja yang signifikan seiring diversifikasi produk dan penambahan jaringan distribusi tahun ini. Low Yew Lean, Direktur Utama Arita Prima Indonesia, mengatakan untuk penjualan pihaknya tahun ini membidik capaian hingga Rp290 miliar. Adapun untuk laba bersih emiten bersandi saham APII itu menargetkan Rp35 miliar. Target penjualan yang disasar pada 2016 tersebut bertumbuh sekitar 43% jika dibandingkan dengan realisasi kinerja tahun lalu sebesar Rp202,11 miliar. Adapun laba bersih yang dibidik tahun ini mencapai dua kali lipat dari perolehan tahun lalu yang sebesar Rp16,53 miliar. “Kami melakukan diversifikasi produk dan memperluas jaringan, selain itu kebijakan pemerintah terhadap sektor industri dan infrastruktur meningkatkan permintaan produk kami. Itu membuat kami optimistis,” ujarnya, Selasa (10/5). Emiten yang bergerak di bidang bisnis distributor Valve, instrumentasi,  control system  dan  safety equipment  tersebut tahun ini memang gencar memasarkan produk baru. Dia menyebut, saat ini perseroan memiliki 10 divisi penjualan. Masing-masing divisi tersebut dibentuk untuk menyasar pasar yang berbeda seperti divisi industri sawit, minyak dan gas, perkapalan, serta infrastruktur. Pada setiap divisi, perseroan melakukan diversifikasi produk sesuai kebutuhan di masing-masing pasar. Diversifikasi tersebut diantaranya produk penunjang seperti pompa,  control valve , maupun instrumentasi. Sehingga, produk yang dihasilkan perseroan lebih terintegrasi. Selain itu, untuk menggenjot kinerja, perseroan pun fokus pada divisi yang tahun ini lebih prospektif. “Kami menyasar infrastruktur yang lagi bagus karena berbicara komoditas memang sedang turun dan pemerintah sedang genjot di sektor itu [infrastruktur]. Saat ini ada 10 divisi sementara itu cukup tidak akan ditambah hanya produknya saja yang bertambah,” ujarnya. Adapun untuk menyokong distribusi dan penjualan saat ini perseroan diperkuat 31 cabang yang sebagian besar ada di wilayah Jawa, Sumatera, dan Kalimantan. Oleh karena itu tahun ini perseroan akan menambah hingga lima cabang yang mayoritas akan difokuskan untuk memperluas pasar di kawasan Indonesia bagian timur. Kawasaan Indonesia bagian timur yang dimaksud perseroan akan meliputi Sulawesi, kepulauan Maluku dan Papua. Pada kuartal I/2015, satu unit cabang telah dibuka di Jawa. Sisanya yaitu dua cabang akan dibuka di Sulawesi, satu di Maluku dan Papua. Low mengatakan, satu cabang memakan investasi sekitar Rp2 miliar. Sehingga tahun ini pihaknya hanya menganggarkan belanja modal sekitar Rp10 miliar untuk ekspansi usaha tersebut. Sementara itu, meniliki kinerja keuangan perseroan pada kuartal I/2015 belum sejalan dengan harapan. Pada periode tersebut perseroan membukukan penjualan sebesar Rp48,09 miliar dengan laba yang diatribusikan kepada pemilik entitas induk Rp6,31 miliar. Penjualan bersih itu turun sekitar 11,13% dibandingkan dengan periode yang sama tahun lalu sebesar Rp54,11 miliar. Adapun laba tumbuh 18,42% dari tri wulan pertama tahun lalu sebesar Rp5,32 miliar. Low mengakui penurunan penjualan terjadi karena  demand  yang terdampak kondisi ekonomi dalam negeri dan global yang masih merangkak dari pelambatan. Di sisi lain terkait laba yang meningkat, dia menyebut pihaknya berhasil menekan berbagai beban. Dicatat dalam laporan keuangan perseroan, beban pokok penjualan pada Januari-maret 2016 tercatat Rp18,15 miliar sedangkan periode yang sama tahun sebelumnya Rp18,42 miliar. Adapun beban usaha pada tri wulan pertama tahun ini Rp18,05 miliar sedangkan kuartal I/2015 Rp18,28 miliar. Meski demikian pihaknya optimistis pasar akan merangkak naik pada kuartal III/2016 seiring cairnya dana berbagai proyek yang meningkatkan  demand  pasca Lebaran. Selain itu, pada periode tersebut diharapkan kondisi ekonomi dalam negeri maupun global bisa lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160511/192/546010/apii-patok-pertumbuhan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 19:12:00", "title": "Kinerja Arita Prima Melambat", "content": " Bisnis.com,  JAKARTA- Mengawali tahun ini, kinerja PT Arita Prima Indonesia Tbk. atau APII menunjukan perlambatan. Dikutip dari laporan keuangan interim, Jumat (28/4/2017), perusahaan yang bergerak di bidang industri katup dan sejenisnya itu mencatat penjualan bersih sebesar Rp39,97 miliar. Kinerja itu merosot 16,88% dibandingkan Rp48,09 miliar pada periode sama tahun lalu. Sedangkan dari sisi laba kotor, ikut merosot seiring dengan terpangkasnya kinerja penjualan. Laba kotor yang mampu dikoleksi sebesar Rp24,9 miliar, turun 16,8% dibandingkan Rp29,93 miliar pada periode sama tahun lalu. Terakhir, kinerja laba bersih pun melambat. Laba bersih perusahaan mencapai Rp4,78 miliar, turun 18,43% dibandingkan Rp5,86 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649074/kinerja-arita-prima-melambat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-20 06:38:00", "title": "Arita Prima Indonesia (APII) Lakukan Pinjaman Terafiliasi", "content": " Bisnis.com,  JAKARTA - Emiten perdagangan, jasa dan investasi, PT Arita Prima Indonesia Tbk. melakukan pinjaman terafiliasi untuk memenuhi kegiatan operasional. Sekretaris Perusahaan Arita Prima Indonesia Liang Tjoen mengungkapkan, dana yang diperoleh prseroan dari PT Hitech Prima Indonesia akan digunakan untuk dana operasional. Adapun nilai pinjaman dari Hitech mencapai Rp1 miliar. \"Dana tersebut akan digunakan oleh perseroan untuk dana operasional perseroan,\" tulisnya melalui keterbukaan informasi, dikutip Selasa (20/3/2018). Emiten bersandi saham APII memiliki bidang usaha utama di segmen perdagangan ekspor dan impor barang-barang logam yang mencakupp valve, fitting dan produk terkaitnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180320/192/751882/arita-prima-indonesia-apii-lakukan-pinjaman-terafiliasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 19:39:00", "title": "Saham APII & SAFE Pimpin Top Losers", "content": " Bisnis.com , JAKARTA – Harga saham PT Arita Prima Indonesia Tbk. mengalami penurunan tertajam pada perdagangan hari ini, Rabu (23/5/2018). Harga saham emiten bersandi APII ini memimpin  top losers  setelah anjlok 25% dan ditutup di Rp165 per lembar saham. Terpaut tipis di belakang saham APII adalah saham PT Steady Safe Tbk. (SAFE) yang anjlok 24,76% dan berakhir di Rp158 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,71% atau 40,88 poin di level 5.792, setelah dibuka dengan kenaikan 0,23% atau 13,20 poin di level 5.764,42. Adapun pada perdagangan Selasa (22/5), IHSG rebound dan berakhir naik 0,30% atau 17,26 poin di level 5.751,12. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.764,31 – 5.850,54. Dari 581 saham yang diperdagangkan hari ini, sebanyak 175 saham menguat, 203 saham melemah, dan 203 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,89%) dan konsumer (+1,13%). Adapun sektor tambang yang melemah 3,21% memimpin koreksi di antara tiga sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) APII 165 -25,00 SAFE 158 -24,76 TIRA 162 -22,86 BYAN 8.750 -19,72 BSIM 520 -15,45  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/7/798934/saham-apii-safe-pimpin-top-losers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-02 19:39:00", "title": "TOP GAINERS 2 JULI: Saham APII Auto Rejection Atas", "content": " Bisnis.com,  JAKARTA – PT Arita Prima Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (2/7/2018). Harga saham emiten bersandi APII tersebut memimpin penguatan saham ( top gainers ) setelah ditutup menguat 33,77% ke level Rp202 per lembar saham. Saham APII juga menyentuh batas atas penghentian perdagangan saham otomatis atau  auto rejection . Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya hari ini adalah saham PT Bank Bukopin Tbk. (BBKP) yang menguat 24,86% dan ditutup di Rp432 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berakhir turun hampir 1% pada perdagangan hari ini. IHSG ditutup melemah 0,90% atau 52,47 poin di level 5.746,77, setelah dibuka di zona hijau dengan penguatan 0,5% atau 29,26 poin di level 5.828,49. Adapun pada perdagangan Jumat (29/6/2018), IHSG mampu rebound dan berakhir dengan penguatan 2,33% atau 131,92 poin di level 5.799,24, mematahkan koreksi tiga hari berturut-turut. Meski sempat memperpanjang penguatannya menembus level 5.800, gerak indeks berbalik melemah pada awal Sesi II perdagangan dan kembali tergelincir ke kisaran level 5.700. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.746,77 – 5.832,22. Dari 588 saham yang diperdagangkan hari ini, sebanyak 141 saham menguat, 255 saham melemah, dan 192 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-4,68%) dan industri dasar (-2,19%). Adapun sektor konsumer berakhir sendiri di zona hijau dengan kenaikan 0,24%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) APII 202 +33,77 BBKP 432 +24,86 CSIS 1.610 +24,81 SKYB 398 +24,38 BUVA 430 +22,86 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180702/7/811921/top-gainers-2-juli-saham-apii-auto-rejection-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 06:38:00", "title": "APII Pimpin Top Gainers 8 April, NICK & INCF Menempel", "content": " Bisnis.com , JAKARTA – Saham PT Arita Prima Indonesia Tbk. (APII) membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (8/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham APII memimpin penguatan saham (top gainers) setelah ditutup melesat 24,59% di level Rp228 per lembar saham. Menempel penguatan APII berturut-turut adalah saham PT Charnic Capital Tbk. (NICK) yang ditutup melesat 24,56% dan saham PT Indo Komoditi Korpora Tbk. (INCF) yang melesat 24,49%. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,75% atau 48,28 poin di level 6.425,73 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/4), IHSG berakhir terkoreksi 0,32% atau 20,61 poin di level 6.474,02. Indeks sempat rebound dari pelemahannya dengan dibuka naik 0,10% atau 6,17 poin di level 6.480,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.390,71 – 6.484,15. Delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor infrastruktur (-2,06%) dan pertanian (-1,30%). Satu-satunya sektor yang menetap di zona hijau adalah finansial meskipun dengan kenaikan sangat tipis 0,03%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 172 saham menguat, 261 saham melemah, dan 196 saham stagnan. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Hari Sebelumnya (Rp) Hari Ini (Rp) Perubahan APII 183 228 24,59% (45 poin) NICK 228 284 24,56% (56 poin) INCF 294 366 24,49% (72 poin) GHON 1200 1415 17,92% (215 poin) TIRA 202 236 16,83% (34 poin) GLOB 400 460 15% (60 poin) ATIC 825 935 13,33% (110 poin) SIMA 90 101 12,22% (11 poin) JTPE 705 785 11,35% (80 poin) HOME 83 92 10,84% (9 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/7/909277/apii-pimpin-top-gainers-8-april-nick-incf-menempel?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]