[
{"datex": "2024-11-09 10:30:21", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-05-22 11:50:00", "title": "Pudjiadi Prestige kembangkan Kuta Palace Residence", "content": " JAKARTA: Pengembang PT Pudjiadi Prestige Tbk pada tahun ini menganggarkan investasi sebesar Rp50 miliar guna melanjutkan pembangunan perumahan yang berlokasi di By Pass I Gusti Ngurah Rai, Denpasar-Bali.Corporate Secretary Pudjiadi Prestige Adwien Dhanu mengatakan dana investasi tersebut berasal dari kas internal perseroan. Menurutnya tahun ini perseroan akan memfokuskan untuk mengembangkan kawasan hunian eksklusif Kuta Palace Residence di Bali seluas 24.700 m2.\"Tahun ini kami akan memfokuskan untuk membangun 70 unit rumah di Kuta Palace Residence. Hunian yang kami bangun tersebut memiliki konsep minimalis modern dengan sentuhan Bali. Dari 106 unit rumah type 96, 134 dan 146 yang ditawarkan hingga Desember 2010 telah terjual 52 unit,\" kata Adwien, hari ini.Dia menuturkan perseroan menawarkan harga antara Rp1,1 miliar sampai dengan Rp1,4 miliar dan menargetkan perumahan tersebut selesai pada akhir tahun ini dan dapat diserahterimakan kepada pembeli. Menurutnya Bali akan menjadi salah satu daerah yang potensial untuk dikembangkan dengan akan direalisasikannya UU tentang kepemilikan asing pada 2011 oleh pemerintah.Selain di Bali, perseroan melalui anak usahanya PT Pudjipapan Kreasindo mengembangkan kawasan hunian Higland Park Residence tahap 3 dan tahap 4 di atas lahan seluas 6 hektare dengan kebutuhan investasi sebesar Rp120 miliar. (gak) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110522/186/40441/pudjiadi-prestige-kembangkan-kuta-palace-residence?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-20 11:14:00", "title": "PUDJIADI PRESTIGE bakal bagikan dividen saham", "content": " JAKARTA: Perusahaan bidang realestat  PT Pudjiadi Prestige Tbk  akan membagikan dividen saham yang berasal dari kapitalisasi sebagian saldo laba perseroan.Dewan direksi dengan persetujuan dewan komisaris mengusulkan untuk melakukan kapitalisasi sebagian saldo laba maksimum Rp35 miliar.Berdasarkan keterbukaan informasi Jumat 20 April 2012, perseroan beralasan pelaksanaan kapitalisasi sebagian saldo laba menjadi dividen saham akan meningkatkan jumlah unit saham perseroan yang beredar di pasar.\"Dengan demikian diharapkan agar perdagangan saham perseroan di bursa Eeek menjadi likuid,\" tulis keterangan itu.Hal itu mengingat sebagian besar saham perseroan telah dimiliki oleh investor institusional yang mempertahankan saham perseroan sebagai portfolio investasi.Rencana pembagian dividen saham itu akan diusulkan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 22 Mei 2012 di Hotel Jayakarta.Dengan memperhitungkan jumlah saham perseroan yang telah diterbitkan sampai dengan saat ini 280 juta Saham Biasa Atas Nama serta jumlah maksimum nilai saldo laba yang akan dikapitalisasi, maka ratio pembagian dividen saham adalah 10:1.Apabila usulan diterima, setiap pemegang 10 saham akan memperoleh satu dividen saham yang merupakan saham baru yang akan dikeluarkan perseroan dengan nilai nominal Rp500 per saham.\"Walaupun unit saham pada masing masing pemegang saham bertambah, akan tetapi persentase kepemilikan saham pada masing masing pemegang saham tidak berubah,\" kutip laporan tersebut.Alasannya, pembagian dividen saham yang berasal dari kapitalisasi sebagian saldo laba  dilakukan secara proporsional kepada seluruh pemegang saham.Sebagai informasi, laba bersih perseroan pada 2011 mencapai Rp21,02 miliar, naik lebih dari dua kali lipat dibanding kinerja tahun sebelumnya. (spr) >> BACA JUGA ARTIKEL LAINNYA: +  Berita Utama BISNIS INDONESIA HARI INI +  Suzuki ERTIGA bikin AVANZA dan GRAND LIVINA GALAU! +  Simak REKOMENDASI SAHAM Hari Ini +  MARKET MOVING: United Tractors eyes to work mine mouth power project in Riau +  MAYORA BONDS oversubscribed 5 times! +  LEE WESTWOOD Juarai Golf CIMB-NIAGA Indonesia Master +  WADUH, ada Bentrok BRIMOB lawan KOSTRAD +  Mobil Serempetan, RIO HARYANTO gagal di GP2 Bahrain Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120420/190/73396/pudjiadi-prestige-bakal-bagikan-dividen-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-27 18:54:00", "title": "APARTEMEN CIKARANG: Pudjiadi Prestige Bidik Ekspatriat & Eksekutif", "content": " BISNIS.COM, JAKARTA - Pengembang properti, PT Pudjiadi Prestige Tbk (PUDP) berencana membangun apartemen strata senilai Rp525 miliar di Cikarang guna mendongkrak kinerja pendapatan. \"Proyek apartemen ini menjadi salah satu ekspansi perusahaan untuk menjaga pertumbuhan kinerja keuangan kami,\" ujar Toto Sasetyo Direktur Pudjiadi Prestige di Hotel Jayakarta, Senin (27/5/2013). Dari dana tersebut, sekitar 40%-50% disumbang dari pinjaman perbankan, sedangkan sisanya akan disumbang dari uang muka pelanggan dan ekuitas perseroan. Menurutnya, saat ini perseroan tengah menjajaki fasilitas kredit untuk pembangunan apartemen tersebut dengan beberapa bank swasta a.l seperti Bank BNI, Bank Permata dan Bank CIMB Niaga. Dia menilai pembangunan proyek apartemen tersebut cukup tepat mengingat perseroan hanya memiliki lahan seluas 1,2 hektare (ha) di Cikarang Bekasi. Oleh karena itu, lanjutnya, produk properti yang akan dibangun harus memberikan keuntungan semaksimal mungkin. \"Kalau dibuat rumah tapak mungkin hanya sekitar 80 unit, namun jika apartemen bisa sampai 2.560 unit, apalagi permintaan apartemen dari kalangan ekspatriat maupun eksekutif di kawasan tersebut cukup besar,\" jelasnya. Dia menjelaskan perseroan menargetkan 2.560 unit apartemen hingga 2016 mendatang. Adapun pada tahun ini, perseroan akan mengganggarkan Rp225 miliar, dengan target 1.100 unit apartemen. Pengembang milik Jayakarta Grup ini pun menargetkan total penjualan apartemen mencapai Rp750 miliar atau setara dengan Rp200 juta-Rp300 juta per unit apartemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130527/49/141369/apartemen-cikarang-pudjiadi-prestige-bidik-ekspatriat-eksekutif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 18:49:00", "title": "Pendapatan Pudjiadi Prestige Diprediksi Turun 8,8%", "content": " Bisnis.com , JAKARTA - PT Pudjiadi Prestige Tbk. (PUDP) memproyeksikan pendapatan 2014 akan turun hingga 8,81% menjadi Rp86,65 miliar dibandingkan dengan pendapatan 2013 sebanyak Rp95,02 miliar. Direktur Pudjiadi Prestige Toto Sasetyo Dwi Budi menjelaskan penurunan pendapatan tersebut karena percepatan pembangunan perumahan di Bali yang telah selesai dan diserahkan kepada pembeli. \"Seharusnya pendapatan perumahan itu diakui pada 2014, karena sudah selesai sehingga pendapatan diakui pada 2013,\" paparnya saat Public Expose di Jakarta, Senin (5/5/2014). Toto menjelaskan Kute Palace Residence tersebut dibangun sebanyak 105 unit dan telah terjual 104 unit dengan lama pembangunan 8-10 bulan.  \"Serah terima sudah dilakukan Desember 2013, sekarang tinggal 12 unit yang belum diserahkan,\" imbuhnya. Adapun, di tahun lalu, perseroan berhasil membukan pendapatan sebanyak Rp95,02 miliar dengan laba bersih sebanyak Rp26,37 miliar. Sementara itu beban usaha tercatat sebanyak Rp34,41 miliar dan pendapatan lain-lain Rp4,16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140505/192/224881/pendapatan-pudjiadi-prestige-diprediksi-turun-88?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-22 12:27:00", "title": "Pudjiadi Tawarkan Apartemen di Cikarang Rp11 Juta/M2", "content": " Bisnis.com , JAKARTA—Mengincar pasar ekspatriat, PT Pudjiadi Prestige Tbk. memasarkan unit apartemen di Cikarang dengan harga Rp11 juta/m2. Menurut Direktur PT Pudjiadi Prestige Tbk. Toto Sasetyo, Green Palace Residence dibangun di lokasi yang sangat strategis dan dekat dengan kawasan industri. Dia menuturkan terdapat pembelian unit dalam jumlah besar dari perusahaan Korea Selatan dan Jepang. Walaupun begitu, mayoritas pembeli sejauh ini merupakan pembeli lokal, yang didominasi oleh pembeli asal Jakarta. “Pasar sewa di sini cukup bagus. Untuk pasar ekspatriat, kami perkirakan harga sewanya sekitar Rp2 juta-Rp2,5 juta/unit/bulan,” ungkapnya, Sabtu (21/6/2014). Adapun apartemen dibangun dengan dua tipe, yakni studio dan tipe dua kamar dengan luasan 22 m2-38 m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140622/49/237792/pudjiadi-tawarkan-apartemen-di-cikarang-rp11-jutam2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-27 17:17:00", "title": "Green Palace Ditawarkan Rp300 Juta per Unit di Cikarang", "content": " Bisnis.com , BEKASI—Pengembang properti PT Pudjiadi Prestige Tbk, menawarkan hunian vertikal Green Palace Residence di kawasan industri Cikarang, Bekasi, Jawa Barat dengan harga mulai dari Rp300 juta. Vice President Sales & Marketing Green Palace Residence Michelle Pudjiadi mengatakan, pada pengembangan proyek tahap pertama bertajuk Azalea Suites, perusahaan menawarkan 780 unit dalam dua menara, yakni Acacia dan Banyan. Saat ini penjualan sudah mencapai 520 unit. “Kami optimis penjualan akan terserap habis pada kuartal pertama 2016,” tuturnya, Jumat (27/11/2015). Ada empat tipe yang dipasarkan, yaitu studio deluxe (22 m²), corner studio suites (38  m ² ), studio suites (44  m ² ), dan dua kamar tidur deluxe (38  m ² ). Harga mulai dari Rp300 juta sampai dengan Rp609 juta. Direktur PT Pudjiadi Prestige Tbk, Toto Saseto menuturkan, profil pembeli sementara 60% berasal dari Jakarta, sedangkan selebihnya berasal dari Bekasi, Tangerang, dan Bogor. Adapun jumlah pembeli ekspatriat mencapai 15%. Cikarang memang menyediakan pasar potensial dari kalangan pekerja. Terhitung, sekitar 3.000 pabrik dan 4.000 perusahan berada di sana. Jumlah ekspatriat sendiri berkisar 20.000 orang yang mayoritas berasal dari Jepang. Mengenai potensi sewa, sambung Toto, nilainya antara USD$1.700 – USD$2.300 per bulan. Bahkan, perusahaan berani memberikan jaminan konsumen investor mendapatkan imbal hasil Rp100 juta per tahun untuk unit studio deluxe. “Angka ini sudah disertai perhitungan kenaikan nilai aset,” ujarnya. Saat ini, proses pembangunan sudah mencapai lantai 10. Adapun rencana serah terima akan dilaksanakan pada Oktober – Desember 2016 secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151127/49/496400/green-palace-ditawarkan-rp300-juta-per-unit-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-21 10:40:00", "title": "Pudjiadi Prestige (PUDP) Lakukan Topping Off Green Palace Residence", "content": " Bisnis.com,  CIKARANG – PT Pudjiadi Prestige Tbk. secara resmi melakukan upacara penutupan atap ( topping off ) untuk menandai berakhirnya pembangunan apartemen dengan konsep Japanesse yakni Green Palace Residence, Cikarang. President Director PT Pudjadi Prestige Tbk. Damian Pudjiadi mengatakan proses pembangunan kontruksi dua tower apartemen (Tower Acacia dan Tower Banyan) yang telah diperkenalkan sejak 2014 lalu akan dilanjutkan pada tahap  finishing .  “ Green Palace Residence tak hanya sekadar kawasan hunian yang ideal, tetapi juga sarana investasi yang menguntungkan karena berada di lokasi yang sangat strategis, kami memiliki konsep hunian Jepang dengan fasilitas lengkap di dalamnya, ” kata Damian di Cikarang, Minggu (20/3/2016). Green Palace Residence berada tepat di jantung kota Cikarang, Bekasi, atau tepatnya di depan pintu tol Cikarang Barat (KM 28 tol Jakarta-Cikampek), sehingga layak sebagai hunian yang tepat bagi masyarakat urban. Tak hanya itu, apartemen ini dapat menjadi salah satu pilihan investasi yang menarik karena hanya selangkah dengan banyak kawasan industri yang ada di wilayah Cikarang, antara lain Mulia Industry, EJIP, M2000, Delta Mas, dan Jababeka. Damian menambahkan perkembangan ekonomi di kawasan industri Cikarang saat ini terus meningkat, sehingga mendorong kebutuhan hunian yang modern dan strategis di kawasan tersebut. Dengan hadirnya Green Palace Residence di kawasan ini, maka diharapkan dapat memenuhi kebutuhan tersebut. “Kami menca tat penjualan yang terus meningkat. Dari dua tower yang dipasarkan, Tower I (Acacia)  sudah habis terjual. Sementara, tower II (Banyan) terserap sebesar 70%. Termasuk, harga yang sudah mengalami beberapa kali kenaikan, dengan potensi capital gain hingga 30% ke depannya,” ujar Damian. Green Palace Residence Cikarang dibangun di atas lahan seluas 25.000 m2. Terdiri dari tiga tower dan akan merangkum sebanyak 1.300 unit apartemen. Untuk tahap pertama dikembangkan sebanyak dua tower dari tiga tower yang direncanakan, yaitu Tower Acacia dan Tower Banyan yang akan merangkum sebanyak 780 unit. Pembangunan kedua tower sendiri direncanakan mulai diserahterimakan secara bertahap pada Oktober 2016 sampai dengan 31 Desember 2016. Adapun, untuk Tahap ke II masih dalam tahap perencanaan. Apartemen Green Palace Residence yang dibangun dengan nilai investasi Rp500 miliar ini dikelilingi fasilitas lain yang bisa memenuhi kebutuhan penghuninya. Selain fasilitas pendidikan seperti sekolah Al-Azhar, BPK Penabur dan President University yang bisa ditempuh 15 menit, serta fasilitas kesehatan rumah sakit internasional Siloam, Mitra Keluarga dan Medical City yang berjarak tempuh 5 menit,  Green Palace Residence  juga sangat dekat dengan pusat perbelanjaan seperti Carrefour. Saat ini, unit-unit yang dipasarkan berada di zona Azelea Suites, Tower Banyan. Ada tiga pilihan tipe yang ditawarkan, yaitu tipe Studio Deluxe (22 m2), tipe 2 BR Deluxe (38 m2), tipe Corner Studio Suites (38 m2) serta tipe Studio Suites (44 m2). Sementara, untuk harga dipasarkan mulai dari Rp300 juta – Rp600 juta. “ Kami memberikan promo bagi investor yang membeli tipe Studio Suites dan Corner Studio Suites akan mendapatkan Rental Guarantee sampai dengan Rp100 juta selama 1 tahun,” katanya. Damian mengatakan  Cikarang saat ini telah menjelma sebagai salah satu kawasan sunrise di Timur Jakarta. Kondisi ini termasuk dukungan dari tetangga Cikarang yaitu kawasan Karawang yang memiliki 6 Kawasan Industri seperti Suryacipta, KIIC, Kujang Industrial Estate, KI Mitrakrawang dan Kota Bukit Indah. Termasuk, dukungan basis ekonomi yang sangat kuat karena adanya perusahaan multinasional yang berasal dari 35 negara dengan 4000 perusahaan yang beroperasi dan didukung sekitar 20.000 pekerja asing. Dengan demikian, Kawasan Cikarang dan sekitarnya memiliki kontribusi sekitar 20-30% bagi ekspor nasional. “ Tahun ini perusahaan hanya akan fokus dengan proyek Green Palace Resdinece dengan target laba perusahaan Rp500 miliar. Selain tetap mengelola berbagai hotel di Jakarta, Anyer, Bali, Lombok, Jogyakarta dan Flores,” pungkasnya. Selanjutnya, satu tower terakhir akan diluncurkan pada semester II tahun depan dengan perencanaan 400 unit di dalamnya. Tower terakhir akan dibangun dengan kosep modern. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160321/49/530037/pudjiadi-prestige-pudp-lakukan-topping-off-green-palace-residence?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-26 12:48:00", "title": "Pendapatan Pudjiadi Prestige (PUDP) Melonjak 149%", "content": " Bisnis.com,  JAKARTA - PT Pudjiadi Prestige Tbk, perusahaan yang terafiliasi dengan Grup Jayakarta mencatat peningkatan pendapatan 149,47% per Maret 2016, didorong peningkatan signifikan dari pengakuan pendapatan penjualan apartemen.  Toto Budi Listyanto, Direktur Pudjiadi Prestige, mengatakan pendapatan perseroan per Maret 2016 mencapai Rp44,85 miliar atau setara 28,75% dari target sepanjang tahun ini sebanyak Rp156 miliar. \"Pendapatan kami meningkat karena ada pengakuan pendapatan dari Azalea Suites di Cikarang,\" ujarnya di Jakarta, Kamis (26/5/2016). Pendapatan dari penjualan apartemen mencapai Rp28,73 miliar sedangkan pendapatan dari hotel mencapai Rp11,26miliar. Toto mengatakan, perseroan telah menjual seluruh unit apartemen di tower pertama Azalea Suites yang mencapai 780 unit . Adapun, penjualan di menara kedua telah mencapai 70% dari 520 unit yang dipasarkan. Azalea Suites merupaka pengembangan tahap pertama dari proyek Green Palace Residence, berlokasi di Cikarang. Pudjiadi Prestige membanderol harga per unit mulai dari Rp300 juta dan menyasar kalangan pekerja asing yang bekerja di kawasan industri Cikarang. Toto menyebut, untuk pengembangan tahap kedua, perseroan berencana meluncurkan satu menara aparteman pada pertengahan 2017. Kisaran harga per unit diperkirakan mencapai 18 juta per m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160526/192/551644/pendapatan-pudjiadi-prestige-pudp-melonjak-149?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-27 12:45:00", "title": "KINERJA PUDP: Kuartal III, Laba Pudjiadi Prestige Naik 125 Persen", "content": " Bisnis.com , JAKARTA- Emiten properti dan perhotelan, PT Pudjiadi Prestige Tbk. meraup pendapatan sebanyak Rp115,99 miliar dalam sembilan bulan 2016. Berdasarkan laporan keuangan perseroan yang terbit Kamis (27/10/2016), pendapatan Pudjiadi tumbuh 61% dibandingkan dengan periode sembilan bulan 2015 sebesar Rp72 miliar. Berkat peningkatan pendapatan yang lumayan pesat, laba bersih Pudjiadi juga melonjak 125% menjadi Rp23,67 miliar. Pendapatan perusahaan bersandi saham PUDP itu disumbang penjualan apartemen, sewa apartemen dan perhotelan. Pendapatan penjualan mencapai Rp70,49 miliar, naik 218%  dibandingkan posisi tahun lalu. Sementara itu, bisnis perhotelan PUDP berjalan stagnan karena pendapatan hingga September 2016 sebesar Rp32,36 miliar lebih rendah dibandingkan periode 2015 sebesar Rp33,98 miliar. Corporate Secretary Pudjiadi Prestige, Adwien D. Suhendro, sebelumnya mengatakan perseroan akan gencar memberikan diskon untuk reservasi via website perseroan agar okupansi meningkat. \"Harga mereka bisa bersaing dengan hotel rate konvensional. Kami harus jemput bola dengan lebih banyak jualan digital melalui website kami,\" jelasnya. Hingga akhir 2016, Pudjiadi Prestige menargetkan okupansi kamar hotel di kisaran 60%--90% dengan tarif rata-rata berkisar Rp575.000--Rp1,2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161027/192/596489/kinerja-pudp-kuartal-iii-laba-pudjiadi-prestige-naik-125-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 10:30:00", "title": "Pudjiadi Prestige Gandeng Jepang Kelola Azalea", "content": " Bisnis.com, JAKARTA — PT Pudjiadi Prestige Tbk. melalui anak usahanya PT Graha Puji Propertindo menggandeng perusahaan operator asal Jepang Taisei Co, Ltd. untuk pengelolaan proyek Azalea Suites @Green Palace Residence di Cikarang, Jawa Barat. Penandatanganan kerja sama yang dilakukan pada hari ini, dilakukan oleh Direktur Utama PT Graha Puji Propertindo Damian Pudjiadi dan Direktur Taisei Co, Ltd. Norihiro Kato di Hotel Pullman, Central Park, Jakarta Barat. Damian Pudjiadi, Direktur Utama PT Graha Puji Propertindo mengatakan kerjasama yang dilakukan kali ini merupakan salah satu wujud komitmen perusahaan menghadirkan hunian berkualitas berstandar international di Cikarang. \"Sebagai pengembang berpengalaman, kami selalu berkomitmen dalam memenuhi harapan konsumen untuk mendapatkan hunian yang aman, nyaman, dan memiliki prospek ke depan,\" katanya, Selasa (18/4/2017). Menurutnya, lokasi Azalea berada tepat di jantung kota Cikarang, Bekasi, atau tepatnya di depan pintu tol Cikarang Barat, sehingga menjadikannya sebagai hunian yang tepat bagi masyarakat urban perkotaan. Lokasi itu juga membuat Azela menjadi salah satu alternative investasi yang menarik, karena dekat dengan kawasan industry, seperti Mulia Industry, EJIP, M2000, Delta Mas, dan Jababeka. Terus bertumbuhnya perusahaan multinasional asal Jepang yang berinvestasi di kawasan Cikarang, secara tidak langsung membuat banyak ekspatriat asal Negeri Sakura itu yang memilih bekerja dan tinggal kawasan industri tersebut. Peluang itu dimanfaatkan perusahaan melalui kerja sama dengan perusahaan manajamen properti asal Jepang, untuk melakukan pemasaran rental apartemen yang menyasar ekspatriat Jepang di Indonesia, sekaligus manajemen pengelolaan gedung Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170418/49/645994/pudjiadi-prestige-gandeng-jepang-kelola-azalea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:30:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170419/449/646254/pudjiadi-prestige-siap-bangun-2-menara-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-19 11:27:00", "title": "Pudjiadi Targetkan Pendapatan Rp160 Miliar", "content": " Bisnis.com , JAKARTA – PT Pudjiadi Prestige Tbk. menargetkan pendapatan senilai Rp160 miliar sepanjang tahun ini, naik 11% dibandingkan dengan realisasi tahun sebelumnya yang mencapai Rp144 miliar. Perusahaan akan mengandalkan pendapatan berulang dari 14 hotelnya yang tersebar di Bali, Lombok, dan Jakarta, untuk mendongkrak pendapatan tahun ini. Selain itu, perusahaan juga akan mengoptimalkan pendapatan dari pengelolaan, dan sewa apartemen. Toto Sasetyo, Direktur PT Pudjiadi Prestige Tbk. (PUDP), mengatakan sejauh ini pendapatan berulang sudah berkontribusi hingga 80% dari total pendapatan perusahaan setiap tahunnya. Penjualan di proyek Green Palace Cikarang dan Highland Park Serang tahun ini juga diharapkan mampu menopang pendapatan perusahaan. Pasalnya perusahaan telah menganggarkan belanja modal senilai Rp450 miliar, untuk pengembangan kedua proyek tersebut. “Di Green Palace Cikarang kami juga sediakan pada pemilik unit pengelola langsung dari Jepang Taise Co, Ltd., untuk mendorong pendapatan berulang yang lebih baik lagi,” katanya, Rabu (19/4/2017). Pengembangan Green Palace Cikarang saat ini sudah memasuki persiapan pemasaran tahap kedua. Setelah dua menara bertajuk Azalea Suites, perusahaan tengah berencana kembali membangun dua menara dengan total 1.200 unit apartemen pada awal tahun depan. Perusahaan juga berencana membangun lebih dari 10.000 unit rumah tapak di Highland Park Serang yang memiliki luas 250 hektare. “Saat ini sudah ada 1.700 rumah dengan lahan yang sudah terpakai 40 hektare. Kami akan terus membangunnya menjadi kawasan terpadu, dan tahun ini kami akan mulai bangun ritelnya,” ucapnya. Damian Pudjiadi, Direktur Utama PUDP, mengatakan industri properti akan lebih baik karena disokong dari pertumbuhan ekonomi secara nasional. “Kebutuhan hunian negara kita juga masih tinggi, bahkan 2020 diprediksi menjadi yang terkuat perekonomiannya,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170419/107/646397/pudjiadi-targetkan-pendapatan-rp160-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 17:33:00", "title": "PUDP Fokus 3 Proyek Properti pada 2019", "content": " Bisnis.com, JAKARTA – PT Pudjiadi Prestige Tbk., (kode saham PUDP) akan fokus menggarap 3 proyek baru pada 2019. Direktur PT Pudjiadi Prestige Tbk., Toto Sasetyo mengatakan pada 2019 setidaknya akan fokus untuk menggarap proyek residensial yang tersebar di Serang, Cikarang, dan Bali. “Iya ada klaster baru nanti di Highland Park di Serang, Tahap kedua Azalea Suites Cikarang, dan nanti kami mau mengembankan cottage-cottage baru di Ubud,” ujar Toto di Cikarang, dikutip Selasa (22/5/2018). Toto mengatakan klaster baru yang akan dibangun di Highland Park akan menambahkan jumlah dari  total 6 klaster di lahan 60 hektare yang telah dibangun dengan penambahan fasilitas kolam renang di setiap klasternya. Highland Park yang sebelumnya bernama Kota Serang Baru merupakan kawasan residensial dengan total luas lahan 230 hektare yang terdiri dari tipe 22 dengan harga Rp130 juta hinga tipe 144 dengan harga Rp1,2 miliar. Hingga kini, Highland Park sudah terjual 1.600 unit dengan mayoritas konsumen pembeli pertama yang merupakan konsumen end user. Kemudian untuk proyek Azalea Suites at Green Palace Cikarang tahap kedua akan diluncurkan pada 2019 menunggu penjualan tahap pertama habis total. “Dari total 732 unit tahap pertama, sudah laku 85%,” katanya. Toto mengatakan tahap kedua Azalea Suites akan menggunakan dana insvestasi sekitar Rp700 miliar hingga Rp800 miliar dengan pembangunan konsep dan desain yang berbeda dengan pembangunan tahap pertama. Apartemen Azalea Suites adalah apartemen yang menyasar pasar ekspatriat dari Jepang yang dibangun di lahan seluas 2,5 hektare yang terdiri dari empat tower apartemen yang merangkum 3.000 unit hunian. Sementara itu, Toto mengatakan akan menggarap cottage dengan segmentasi high end di Ubud, Bali pada semester dua 2019. “Seluas 5 hektare kami akan bikin cottage-cottage untuk orang Eropa dengan segmentasi high end. Kami jual rencananya US$1.000 sampai US$1.200 per malam,” tuturnya. Pasar Bali, katanya, masih dinilai potensial untuk pembangunan penginapan sewa karena kawasan wisata yang tidak akan mati mengingat rencana pembangunan bandara baru di Bali. “Selain itu, kami mungkin di Bali mau nambah lahan lain. Sekarang kami di Bali udah punya 3 hotel. Jayakarta, Marbella , dan J hotel. Sepertinya kami mau menambahkan lahan sekitar 5 hektare lagi,” ujar Toto. Toto mengaku masih mempunyai cadangan lahan lainnya di Bali seluas 9 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180522/48/798319/pudp-fokus-3-proyek-properti-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 17:05:00", "title": "Dana Investasi Tertahan, Emiten Kreditur Indosurya Sepakat Damai", "content": " Bisnis.com , JAKARTA - PT Pudjiadi Prestige Tbk. (PUDP), emiten properti yang menginvestasikan dananya dalam penyertaan modal di Koperasi Simpan Pinjam (KSP) Indosurya sepakat untuk menempuh jalan damai dengan  asset settlement . Jalan damai tersebut ditempuh usai Bos KSP Indosurya Henry Surya divonis lepas oleh Majelis Hakim Pengadilan Negeri Jakarta Barat atas kasus dugaan penipuan dan penggelapan dana KSP Indosurya. Kuasa Hukum PUDP Roy Parlindungan Sinaga mengatakan, kliennya meyakini Henry dapat menyelesaikan pengembalian dana dengan baik sesuai perjanjian dan mendukung penyelesaian perkara tersebut dengan perdamaian. “Proses pengembalian berjalan baik. Senang sama senang. Klien saya semua masih sama keinginan  settlement  berjalan sesuai homologasi,” kata Roy melalui keterangan tertulis, dikutip Jumat (24/2/2023). Saat ini, pihaknya hanya fokus pada pengembalian dana sehingga diharapkan tidak ada hambatan, sesuai homologasi berupa aset atau dicicil.  Pengacara KSP Indosurya Soesilo Aribowo sebelumnya menyebut, kasus KSP Indosurya sebenarnya sangat sederhana. Pasalnya, sejak awal kasus ini masuk dalam perdata. \"Mengapa? Ketika gagal bayar dan diajukan kepailitan, kemudian Pak Henry menjawab dengan PKPU. Apa intinya? Di situ membuat rencana perdamaian,\" ujar Soesilo. Soesilo menjelaskan, ketika pihak KSP Indosurya sudah membayar rencana perdamaian, di situ lahir perjanjian. Hal tersebut mengacu pada Undang-Undang Kepailitan.  “Ketika perjanjian sudah dijalankan atau dilakukan pembayaran, maka itulah perdatanya,” katanya. Atas dana investasi yang tertahan pada KSP Indosurya itu, putusan Pengadilan Niaga Jakarta Pusat tentang Permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) terhadap pemohon KSP Indosurya menyatakan sah perdamaian yang disepakati tertanggal 28 Juli 2020 antara termohon PKPU dengan para krediturnya. Skema pembayaran disepakati mulai dari September 2020 sampai Juni 2026 atau selama 5 tahun. Perwakilan Pengurus KSP Indosurya Mila Pertiwi sebelumnya juga membantah bahwa anggota yang mengalami kerugian mencapai 23.000 orang, melainkan hanya 6.000 anggota. Selain itu, dia mengklaim nilai kerugian tidak mencapai Rp106 triliun, tapi hanya Rp16 triliun.  “Kami mewakili pengurus ingin meluruskan berita mengenai kewajiban yang harus dibayar koperasi itu sebenarnya bukan Rp106 triliun ya, tapi Rp16 triliun sesuai yang sudah disidangkan di persidangan. Kemudian jumlah anggotanya bukan 23.000, tapi 6.000-an sesuai yang mendaftar di PKPU [Penundaan Kewajiban Pembayaran Utang],” kata Mila dalam press briefing Indosurya di Jakarta Selatan, Jumat (17/2/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230224/12/1631478/dana-investasi-tertahan-emiten-kreditur-indosurya-sepakat-damai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 17:44:00", "title": "Pudjiadi Prestige (PUDP) Balikkan Rugi Jadi Laba Rp279 Miliar", "content": " Bisnis.com , JAKARTA - PT Pudjiadi Prestige Tbk., emiten pengembang properti, berhasil membalikkan rugi menjadi laba sebesar Rp279 miliar pada Tahun Buku 2022. Direktur PT Pudjiadi Prestige, Toto Sasetyo Dwi Budi Listyanto mengatakan walaupun secara umum kondisi perekonomian global belum membaik seiring terjadinya perang antara Rusia dan Ukraina yang memuncak serta pandemi Covid-19 yang belum usai, perseroan mampu memberikan kinerja yang cukup baik. \"Laba Bersih yang dicapai oleh Perseroan pada 2022 yang sebesar Rp279 miliar atau meningkat 1.673,60 persen dari sebelumnya rugi bersih pada 2021 sebesar Rp17,73 miliar,\" katanya dalam siaran pers, Rabu (31/5/2023). Hal tersebut dipaparkan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 31 Mei 2023 yang dilanjutkan dengan Paparan Publik tahunan atau Public Expose 2022 kepada para investor, pemegang saham dan media. Dia menambahkan pendapatan usaha emiten berkode PUDP pada 2022 tercatat sebesar Rp471,45 milliar meningkat 753,15 persen dibandingkan tahun 2021 yang tercatat Rp55,26 miliar. Adapun, untuk Laba Bersih per saham mengalami kenaikan dari (Rp53,83) di tahun 2021 menjadi Rp846,59 di tahun 2022. Adanya peningkatan Pendapatan Usaha Perseroan ini, maka pada tahun 2022 Perseroan memutuskan untuk melakukan pelunasan pinjaman Perseroan di Bank Mandiri, Bank CIMB Niaga dan Bank BCA. Dengan pelunasan ini maka total utang bank turun 63,20 persen dari Rp159,5 miliar pada 2021 menjadi Rp2,3 miliar pada 2022. Toto mengatakan dalam RUPST tersebut diputuskan untuk melakukan pembagian dividen tunai sebesar Rp200 per lembar saham kepada seluruh pemegang saham Perseroan yang tercatat sebanyak 329.560.000 saham dan akan dibayarkan selambat lambatnya pada 23 Juni 2023. Selain persetujuan Laporan Tahunan dan Penetapan besaran Dividen, dalam Rapat Umum Pemegang Saham Tahunan ini juga telah menetapkan susunan Direksi dan Dewan Komisaris untuk masa jabatan 2023-2026. Dewan Komisaris : Komisaris Utama: Kosmian Pudjiadi Komisaris: Ariyo Tejo Komisaris Independen: Octavianus Halim Direksi : Direktur Utama: Damian Pudjiadi  Direktur: Toto Sasetyo Dwi Budi Listyanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230531/47/1661187/pudjiadi-prestige-pudp-balikkan-rugi-jadi-laba-rp279-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 21:15:00", "title": "Pasar Apartemen Lesu, Pudjiadi Prestige (PUDP) Fokus Garap Perumahan di Jakarta", "content": " Bisnis.com , JAKARTA - Emiten properti PT Pudjiadi Prestige Tbk. (PUDP) akan fokus membidik properti residensial pada 2023. Hal ini lantaran pasar apartemen dan perkantoran yang masih  oversupply  hingga saat ini. Direktur PUDP Toto Sasetyo Dwi Budi Listyanto mengatakan, lokasi strategis perumahan yang akan disasar, yaitu Jakarta. Adapun, sejauh ini portofolio PUDP mencakup rumah tapak dan apartemen di Jakarta, Depok, Bekasi, Serang, Anyer, dan Bali. \"Kami berkomitmen untuk terus melakukan riset dan peninjauan mendalam atas lokasi pengembangan properti berikutnya yang akan dilakukan di tahun 2023,\" kata Toto di Jakarta, Rabu (31/5/2023). Dia menjelaskan, laba bersih Pudjiadi Prestige sepanjang 2022 tercatat senilai Rp279 miliar atau meningkat 1.673,60 persen dari sebelumnya rugi bersih 2021 sebesar Rp17,73 miliar. Sementara itu, pendapatan usaha tercatat sebesar Rp471,45 milliar pada akhir 2022 atau meningkat 753,15 persen dibandingkan tahun 2021 yang tercatat Rp55,26 miliar. \"Sedangkan, laba bersih per saham mengalami kenaikan dari Rp53,83 di tahun 2021 menjadi Rp846,59 di tahun 2022,\" ujarnya. Melonjaknya pendapatan usaha, PUDP memutuskan untuk melakukan pelunasan pinjaman di Bank Mandiri, Bank CIMB Niaga, dan Bank BCA pada tahun 2022. Adapun, total utang PUDP pada perbankan turun 63,20 persen dari Rp159,5 miliar pada 2021 menjadi Rp2,3 miliar pada 2022. \"Dalam Rapat Umum Pemegang Saham Tahunan Tahun Buku 2022 juga diputuskan untuk melakukan pembagian dividen tunai sebesar Rp200 per lembar saham kepada seluruh pemegang saham yang tercatat sebanyak 329.560.000 saham dan akan dibayarkan selambat lambatnya pada tanggal 23 Juni 2023,\" terangnya. Untuk strategi keberlanjutan usaha, PUDP berkomitmen untuk menjaga kesehatan dan kesejahteraan karyawan, memenuhi kebutuhan konsumen dan pelanggan, serta memberikan nilai tambah bagi pemegang saham dan pemangku kepentingan. Dalam praktik berkelanjutan, pihaknya berkomitmen untuk membangun bisnis yang berkelanjutan dan adaptif dalam menghadapi perkembangan usaha. Toto menyebutkan bahwa pihaknya akan mengadopsi nilai keberlanjutan berbasis  triple bottom line , yaitu people, profit, and planet di mana Perseroan akan memantapkan langkah untuk berkontribusi lebih besar bagi masyarakat, iklim dan planet. Selain persetujuan Laporan Tahunan dan Penetapan besaran Dividen, dalam Rapat Umum Pemegang Saham Tahunan (RUPS) yang dilakukan hari ini, Rabu (31/5/2023), PUDP juga telah menetapkan susunan direksi dan dewan komisaris untuk masa jabatan 2023-2026. Dewan Komisaris : - Kosmian Pudjiadi BSISE, MBA sebagai Komisaris Utama - Ariyo Tejo, MBA sebagai Komisaris - Octavianus Halim, MBA sebagai Komisaris Independen Direksi : - Damian Pudjiadi, MBA sebagai Direktur Utama - Toto Sasetyo Dwi Budi Listyanto sebagai Direktur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230531/47/1661148/pasar-apartemen-lesu-pudjiadi-prestige-pudp-fokus-garap-perumahan-di-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 01:37:00", "title": "Bakal Stocksplit 1:2, Pudjiadi Prestige (PUDP) Siap Keluar dari Pemantauan Khusus", "content": " Bisnis.com , JAKARTA - Emiten real estate, PT Pudjiadi Prestige Tbk. (PUDP), akhirnya mendapatkan persetujuan stocksplit atau pemecahan saham 1:2 sebagai bagian upaya keluar dari papan pemantauan khusus. Emiten ini juga bakal membagikan dividen dari hasil kinerja 2023. Direktur Pudjiadi Prestige Toto Sasetyo Dwi Budi Listyanto menyatakan pemegang saham juga telah menyetujui pelaksanaan pemecahan saham (stock split) dengan rasio 1:2. Dengan begitu, jumlah saham PUDP akan naik menjadi 659.120.000 lembar saham dari sebelumnya 329.560.000 saham. Sementara itu, nilai nominal saham PUDP per lembar akan berubah menjadi Rp250 per saham dari sebelumnya Rp500 per saham. Pelaksanaan stock split ini dilakukan Perseroan dengan tujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia. PUDP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PUDP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717698944276\" }); Dengan disetujuinya stock split ini membuat PUDP dapat keluar dari papan pemantauan khusus Bursa. Selama ini, PUDP berada dalam papan pemantauan khusus karena belum memenuhi satu dari tiga syarat utama free float yang diatur BEI. Syarat pertama, pemegang saham default minimal 300 pemegang saham sudah terpenuhi dengan jumlah melebihi 1.200 pemegang saham yang memiliki SID. Syarat kedua, saham yang dilepas di bursa saham sebesar 7,5% sudah terpenuhi seiring jumlah saham yang lepas di bursa mencapai 9,19% setara 30,28 juta saham dari total saham disetor. \"Yang belum terpenuhi itu minimal 50 juta lembar saham di Bursa. Kami di Bursa saat ini baru 30 juta saham, makanya dalam RUPSLB kami mengajukan stock split 1:2. Ke depannya dari dari 30 juta ini menjadi 60 juta. sehingga kita memenuhi tiga syarat, maka perdaganganan saham dibuka setelah 4 Juli 2024,\" urainya, dalam paparan publik, Kamis (6/6/2024). Dengan meningkatnya jumlah saham yang beredar dan harga saham yang relatif rendah diharapkan akan menarik minat investor untuk membeli saham Perseroan. Untuk pelaksanaan Stock Split ini Perseroan telah mendapatkan persetujuan prinsip dari PT. Bursa Efek Indonesia melalui surat no S-03465/BEI.PP2/04-2024 tertanggal 29 April 2024. Toto menerangkan pada tahun buku 2023 ini walaupun secara umum realisasi kinerja operasional dan finansial belum mencapai target yang ditetapkan pada awal tahun, perseroan masih dapat mencatatkan laba komprehensif sebesar Rp1,30 miliar. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) 2023, Toto menyatakan PUDP memutuskan pembagian dividen tunai sebesar Rp10 per lembar saham kepada seluruh pemegang saham yang tercatat sebanyak 329.560.000 saham dengan menggunakan seluruh laba bersih 2023 setelah dikurangi dana cadangan dan ditambah dengan Retained Earning (RE) yang belum ditentukan penggunaannya dan akan dibayarkan selambat-lambatnya pada tanggal 27 Juni 2024. Artinya, PUDP bakal membagikan dividen tunai sebesar Rp3,29 miliar. Toto menerangkan 2024 masih akan diwarnai oleh sejumlah tantangan terutama dalam skala global. Namun PUDP tetap optimistis Indonesia memiliki resistensi dan persistensi yang sangat baik dalam menghadapi kondisi yang menantang sehingga Perseroan menilai bahwa industry property masih akan tumbuh secara prospektif di tahun tahun mendatang. \"Dengan keyakinan ini, PUDP pada 2024 dan 2025 ini berencana melakukan kerja sama dengan pihak lain untuk mengembangkan tanah di Ubud Bali karena melihat Bali sebagai magnet industri pariwisata bagi wisatawan mancanegara. Sejak pandemi Covid-19 dinyatakan selesai, Bali telah kembali menjadi salah satu destinasi wisata yang sangat digemari oleh wisatawan manca negara,\" terangnya. Hal ini yang mendorong PUDP untuk mencari potensi kerjasama dengan pihak lain mengembangkan tanah di Ubud, Bali. Selain itu, pengembangan proyek di Serang juga terus dilakukan dan dengan telah selesainya pembangunan rumah contoh di Villa Houston, Serang, Perseroan akan mulai memasarkan Perumahan dengan konsep komersial dengan kolam pribadi di dalam masing masing rumah dan ini merupakan yang pertama di kota Serang. PUDP juga berencana menunjuk Jayakarta Inti Management (JIM) sebagai Management Company yang akan menjadi operator hotel di Hotel Marbella & Convention, Anyer pada 2024. Dengan adanya operator hotel yang ditunjuk, PUDP berkeyakinan Hotel Marbella & Convention akan kembali menjadi salah satu destinasi Hotel yang dituju oleh para wisatawan yang berkunjung ke Anyer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/7/1771937/bakal-stocksplit-12-pudjiadi-prestige-pudp-siap-keluar-dari-pemantauan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]