[
{"datex": "2024-11-09 03:26:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-02-28 13:52:00", "title": "Perusahaan Sewa Helikopter PT Jaya Trishindo Patok Harga Saham IPO Rp110-Rp125", "content": " Bisnis.com , JAKARTA - Perusahaan jasa penyedia dan penyewaan helikopter, PT Jaya Trishindo Tbk. akan melepaskan 250 juta lembar saham pada proses penawaran umum perdana perseroan. Harga saham penawaran perdana tersebut berada pada rentang Rp110-Rp125. Direktur Utama Jaya Trishindo Edwin Widjaja mengungkapkan kebutuhan penggunaan helikopter sangat luas, dan kebutuhannya terus meningkat. Penggunaan helikopter juga secara konsisten dibutuhkan oleh beberapa sektor seperti pertambangan dan perkebunan. “Untuk strategi perseroan, tahun ini kami akan menambah armada helikopter untuk memperkuat perusahaan. Kemudian, kami akan memperluas pemasaran terutama dengan menyediakan channel pemesanan online,” ungkap Edwin dalam paparan publik di Jakarta, Rabu (28/2). Edwin mengungkapkan untuk dapat memperluas jangkauan pemasaran, perusahaan tidak hanya fokus pada satu segmen pengguna. Beberapa misi yang sudah dilakukan perusahaan misalnya jasa penyewaan untuk transportasi. Perusahaan juga menyediakan helikopter untuk membantu pemadaman api yang muncul di perkebunan atau hutan, membantu geomagnetic survei pada sektor pertambangan, dan transportasi untuk keperluan pariwisata. Adapun, dari proses penawaran perdana saham ini, perseroan menargetkan dapat mengantongi dana segar sebesar Rp30 miliar yang akan digunakan sebagai modal kerja dan belanja modal pada 2018. Saat ini, pemegang saham perusahaan yaitu PT Startel Communication sebesar 70%, dan PT Komala Tri Varia sebesar 30%. Bisnis penyewaan helikopter ditangani oleh anak usaha Jaya Trishindo yaitu PT Komala Indonesia yang 99% sahamnya dimiliki oleh Jaya Trishindo, sementara 1% sisanya dimiliki oleh Edwin Widjaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744141/perusahaan-sewa-helikopter-pt-jaya-trishindo-patok-harga-saham-ipo-rp110-rp125?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180301/430/744530/rencana-ipo-jaya-trishindo-ekspansi-bisnis-helikopter?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:26:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180302/442/745046/proses-go-public-3-calon-emiten-mulai-bookbuilding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-21 12:06:00", "title": "Dua Perusahaan Ini Akan Jadi Penghuni Baru Lantai Bursa Pekan Depan", "content": " Bisnis.com , JAKARTA—Akan ada dua emiten baru penghuni Bursa Efek Indonesia pekan depan, yakni PT Sky Energy Tbk. dan PT Jaya Trishindo Tbk. Berdasarkan pengumuman di laman Kustodian Sentral Efek Indonesia, PT Sky Energy Tbk. akan listing pada 28 Maret 2018, sedangkan PT Jaya Trishindo Tbk. pada 27 Maret 2018. Masa penawaran umum Sky Energy masih berlangsung hingga hari ini, Rabu (21/3/2018), sedangkan masa penawaran umum Jaya Trishindo sudah berakhir kemarin, Selasa (20/3/2018). Sky Energy yang terlebih dahulu mendaftar untuk penitipan kolektif di KSEI melepas saham sebanyak 203 juta dengan harga Rp400 per saham. Total penggalangan dana dari aksi  initial public offering/  IPO ini mencapai Rp81,3 miliar. Sementara itu, Jaya Trishindo melepas 250 juta unit saham dengan harga Rp110 per saham, setara 30,53% modal ditempatkan dan disetor setelah IPO ini. Harga yang ditetapkan ini merupakan harga terendah yang ditawarkan perseroan saat penawaran awal atau bookbuilding, yang saat itu di kisaran Rp110 hingga Rp125 per saham. Dengan demikian, perseroan akan meraup dana Rp27,5 miliar dari IPO ini. Namun, selain menerbitkan saham baru, perseroan juga menawarkan waran seri I sebanyak 125 juta setara 21,97% dari total jumlah saham ditempatkan dan disetor pada saat penyampaian pernyataan pendaftaran IPO. Harga pelaksanaan waran ini adalah Rp400, yang mana setiap pemegang 2 saham baru perseroan berhak atas 1 waran yang bisa ditebus dengan 1 saham perseroan. Jangka waktu pelaksanaan waran ini adalah 3 tahun. Bila tereksekusi semua, perseroan berpotensi meraup dana Rp50 miliar. Dengan tambahan dua emiten baru ini, tahun ini Bursa Efek Indonesia sudah akan memiliki 4 emiten baru. Sebelumnya, PT LCK Global Kedaton Tbk. dan PT Borneo Olah Sarana Sukses Tbk. sudah lebih dahulu listing. Adapun, Jaya Trishindo merupakan perusahaan yang bergerak di bidang jasa angkutan udara niaga tidak berjadwal, khususnya penyewaan helicopter. Sementara itu, Sky Energy bergerak di bidang pemasok peralatan listrik tenaga surya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752467/dua-perusahaan-ini-akan-jadi-penghuni-baru-lantai-bursa-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 09:54:00", "title": "Baru Listing, Saham Jaya Trishindo (HELI) Melesat 70%", "content": " Bisnis.com,  JAKARTA--Saham emiten penyewa helikopter PT Jaya Trishindo Tbk. yang baru dicatat di Bursa Efek Indonesia hari ini, Selasa (27/3/2018) langsung mengalami autoreject atas setelah melonjak 70% dari harga penawaran perdana. Saham emiten yang mendapat kode saham HELI ini dicatatkan di BEI dengan harga perdana Rp110 per saham.  Perseroan melepas 250 juta saham dalam penawaran umum perdana atau initial public offering/ IPO ini, setara 30,53% dari total saham perseroan setelah IPO. Dengan demikian, total dana yang dikantongi mencapai Rp27,5 miliar. Segera setelah dibuka hari ini, saham perseroan langsung melonjak ke harga Rp187, meningkat 77 poin atau 70% dari harga perdana. Harga tersebut terbentuk dari satu kali transaksi dengan jumlah lot saham yang ditransaksikan hanya satu lot. Setelah peningkatan harga tersebut, kapitalisasi saham perseroan menjadi Rp153,15 miliar dengan price earning ratio 37,4 kali. Edwin Widjaja, Direktur Utama Jaya Trishindo, mengatakan bahwa minat investor atas saham perseroan tergolong tinggi. Selama penawaran awal, perseroan mengantongi permintaan sebesar 600% lebih tinggi dari jumlah saham yang dilepas. \"Hanya saja harga yang diminta oleh kebanyakan investor saat penawaran awal adalah di harga bawah, Rp110,\" katanya usai membuka perdagangan di BEI, Selasa (27/3/3018). HELI merupakan emiten baru ketiga yang tercatat di BEI pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/190/754676/baru-listing-saham-jaya-trishindo-heli-melesat-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 15:20:00", "title": "EMITEN BARU: Jaya Trishindo (HELI) Kantongi Kontrak Rp50 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten penyewaan armada helikopter yang resmi melantai di bursa saham hari ini, PT Jaya Trishindo Tbk. telah mengantongi kontrak senilai Rp50 miliar untuk operasional sepanjang tahun ini. Kontrak emiten dengan ticker HELI tersebut berdurasi per satu tahun berjalan. Direktur Utama Jaya Trishindo Edwin Widjaja menyampaikan perusahaan menargetkan dapat meningkatkan angka pendapatan sebesar 20% pada tahun ini. Hingga September 2017 lalu, pendapatan perusahaan mencapai Rp87,7 miliar atau tumbuh 22,8% dari tahun sebelumnya. “Tahun ini kami targetkan  topline  dapat tumbuh sekitar 20% dan laba [naik] sekitar 15%. Alasannya karena permintaan tumbuh, terutama dari perusahaan pertambangan dan perkebunan,” ungkap Edwin di Jakarta, Selasa (27/3). Edwin mengungkapan harga komoditas yang mengalami pemulihan dapat menjadi katalis positif bagi kinerja perseroan pada tahun ini. Dia optimistis nilai kontrak pun terus tumbuh seiring aktivitas perkebunan dan pertambangan yang terus menggeliat. Jaya Trishindo unjuk gigi ke publik pada 28 Februari lalu dengan harga penawaran saham perdana pada rentang Rp110—Rp125. Perusahaan akhirnya melepas sahamnya pada level rendah yaitu Rp110, merujuk pada banyaknya permintaan investor. Edwin menyampaikan dalam tiga tahun terakhir, nilai sales perusahaan konsisten tumbuh sekitar 100%, dengan capaian tahun lalu diprediksi mencapai Rp150 miliar. Tahun ini, nilai penjualan diharapkan dapat menyentuh Rp170 miliar—Rp190 miliar. Adapun, pada periode Januari—September 2017, laba usaha perseroan mencapai Rp14,03 miliar. Pada 2016 full year, perseroan mencatatkan laba sebesar Rp15,41 miliar atau naik 15,9% dari tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754775/emiten-baru-jaya-trishindo-heli-kantongi-kontrak-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 16:36:00", "title": "Jaya Trishindo (HELI) Gunakan 60% Dana IPO untuk Beli Helikopter", "content": " Bisnis.com,  JAKARTA – Emiten penyewaan armada helikopter PT Jaya Trishindo Tbk. mengalokasikan 60% dana yang diperoleh dari proses  initial public offering  (IPO) untuk menambah dua armada helikopter pada tahun ini. Kedua armada tersebut dibeli dengan harga sekitar US$2 juta—US$4 juta dan diprediksi akan segera tiba pada pertengahan tahun ini. Saat ini perseroan yang baru saja melantai di bursa saham domestik tersebut baru memiliki lima armada helikopter. Direktur Utama Jaya Trishindo Edwin Widjaja menyampaikan  perusahaan akan mengalokasikan 60% dari dana IPO atau sekitar Rp15 miliar untuk membeli dua helikopter. Dalam 5 tahun ke depan, perseroan memprediksi akan membeli sedikitnya 1-2 helikopter setiap tahun. “Rencana ekspansi kami pada tahun ini hanya untuk penambahan armada. Kami melihat kebutuhan armada cukup tinggi. Kalau ada permintaan dari perusahaan-perusahaan lain, kami akan pertimbangkan menambah pendanaan,” ungkap Edwin di Jakarta, Selasa (27/3/2018). Saat ini, utilisasi armada emiten dengan kode saham HELI tersebut telah mencapai 70%. Untuk dapat meningkatkan utilisasi, Edwin menyampaikan  perusahaan akan mencari partner kerja sama baru dan menciptakan channel pemesanan baru. Adapun, tahun ini perseroan telah membukukan kontrak senilai Rp50 miliar dan diyakini akan terus bertambah. Perseroan menetapkan harga sewa helikopter yang cukup bervariasi, yaitu pada rentang US$3.600—US$15.000 per jam. Selama ini perusahaan menyasar segmen B to B untuk menggunakan jasanya, dengan mayoritas pengguna adalah untuk instansi penanganan bencana yaitu 35%, 30% oleh kontraktor, dan sisanya oleh sektor perkebunan dan pertambangan. Sementara itu, Direktur Independen dan Sekretaris Perusahaan Jaya Trishindo Erwin Budi Satria mengungkapkan perusahaan membelanjakan sekitar 10% alokasi  capex  setiap tahun untuk perawatan armada, sehingga akan lebih efisien jika membangun fasilitas  maintenance . “Sampai sekitar itu [10%] biaya kami untuk  maintenance  sehingga ada rencana untuk membangun pusat maintenance pada tahun ini.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754829/jaya-trishindo-heli-gunakan-60-dana-ipo-untuk-beli-helikopter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 20:00:00", "title": "Saham HELI Auto Reject, Investor PKPK Hitung Cuan", "content": " Bisnis.com,  JAKARTA – PT Jaya Trishindo Tbk. (HELI) membukukan penguatan harga saham terbesar pada perdagangan hari ini, Selasa (27/3/2018). Harga saham emiten yang bergerak di bidang penyewaan helikopter ini memimpin penguatan saham setelah melonjak 70% sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto reject ) atas pada level Rp187 per lembar saham. Saham HELI dicatatkan di BEI pada hari ini dengan harga perdana Rp110 per saham. Segera setelah dibuka, saham perseroan langsung melonjak ke harga Rp187, meningkat 77 poin atau 70% dari harga perdana. Menempati posisi terkuat selanjutnya adalah saham PT Perdana Karya Perkasa Tbk. (PKPK) yang menguat 34,38% dan ditutup di Rp172 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound pada akhir perdagangan hari ini. IHSG ditutup naik 0,15% atau 9,18 poin di level 6.209,35, setelah dibuka rebound dengan penguatan 0,74% atau 46,06 poin di posisi 6.246,23. Pergerakannya terpantau sempat tergelincir ke zona merah menjelang penutupan perdagangan hari ini, namun mampu meraih kembali momentumnya pada akhir perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 6.188,61 – 6.274,30. Rebound IHSG hari ini sekaligus mematahkan koreksi selama tiga hari perdagangan berturut-turut sebelumnya. Adapun pada perdagangan Senin (26/3), IHSG ditutup turun 0,17% atau 10,53 poin di level 6.200,17. Dari 570 saham yang diperdagangkan hari ini, sebanyak 195 saham menguat, 167 saham melemah, dan 208 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+0,79%) dan konsumer (+0,71%). Adapun sektor infrastruktur yang melemah 0,63% memimpin koreksi tiga saham lainnya. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HELI 187 +70,00 PKPK 172 +34,38 MGNA 94 +34,29 BUDI 145 +34,26 SULI 183 +24,49  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/7/754931/saham-heli-auto-reject-investor-pkpk-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180328/442/754983/emiten-transportasi-heli-bidik-pertumbuhan-pendapatan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-02 17:02:00", "title": "INFOGRAFIK: Jaya Trishindo (HELI) Mengudara di Lantai Bursa", "content": " JAKARTA – Pada 27 Maret 2018, perusahaan penyewaan armada helikopter PT Jaya Trishindo Tbk. resmi melantai di Bursa Efek Indonesia. Emiten berkode saham HELI ini melepas 250 juta saham dalam penawaran umum perdana atau initial public offering/ IPO ini, setara 30,53% dari total saham perseroan setelah IPO. Saham emiten yang mendapat kode saham HELI ini dicatatkan di BEI dengan harga perdana Rp110 per saham. Dengan demikian, total dana yang dikantongi mencapai Rp27,5 miliar. Setelah IPO, HELI mengatur strategi untuk dapat terbang lebih tinggi. Perbesar Direktur Utama Jaya Trishindo Edwin Widjaja mengatakan perseroan telah mengantongi kontrak senilai Rp50 miliar untuk operasional sepanjang tahun ini. Kontrak itu berdurasi per satu tahun berjalan. Perseroan menetapkan harga sewa helikopter yang cukup bervariasi yaitu pada rentang US$3.600—US$15.000 per jam. HELI pun optimistis dapat meraih pertumbuhan pendapatan sebesar 20% pada tahun ini. Hingga September 2017 lalu, pendapatan perusahaan mencapai Rp87,7 miliar atau tumbuh 22,8% dari tahun sebelumnya. Perbesar “Tahun ini kami targetkan topline dapat tumbuh sekitar 20% dan laba sekitar 15% [kenaikan]. Alasannya karena permintaan tumbuh, terutama dari perusahaan pertambangan dan perkebunan,” ungkap Edwin, baru-baru ini. Edwin menyampaikan dalam 3 tahun terakhir, nilai sales perusahaan konsisten tumbuh sekitar 100%, dengan capaian tahun lalu diprediksi mencapai Rp150 miliar. Tahun ini, nilai penjualan diharapkan dapat menyentuh Rp170 miliar—Rp190 miliar. Perbesar HELI berencana menambah armada helikopter untuk memacu kinerja perseroan. Sekitar 60% dana yang diperoleh dari proses IPO untuk menambah dua armada helikopter pada tahun ini. Kedua armada tersebut dibeli dengan harga sekitar US$2 juta—US$4 juta dan diprediksi akan segera tiba pada pertengahan tahun ini. Saat ini perseroan yang baru saja melantai di bursa saham domestik tersebut baru memiliki lima armada helikopter. Perbesar Saat ini, HELI tengah mengkaji peluang untuk dapat masuk ke pasar individu atau end-user untuk dapat memperluas pelayanan armada helikopter alias helitaksi. Manajemen menilai Jakarta merupakan kota potensial untuk meluncurkan layanan tersebut. “Kami sedang melihat potensi itu. Dengan lalu lintas yang macet, populasi tinggi, dan kegiatan bisnis yang cukup tinggi, potensi Jakarta untuk layanan ini cukup bagus,” ungkap Edwin dalam konferensi pers di Jakarta, Selasa (27/3). Edwin menyampaikan pasar pengguna helikopter end-user di DKI Jakarta belum tergarap dengan baik karena infrastruktur transportasi helikopter di Ibukota belum memadai. Dengan rencana penambahan helipad, perseroan berharap dapat menangkap peluang pasar tersebut. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779049/infografik-jaya-trishindo-heli-mengudara-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 16:22:00", "title": "Kuartal I/2018, Laba Jaya Trishindo (HELI) Tergerus 87,3%", "content": " Bisnis.com , JAKARTA – Kendati membukukan kinerja keuangan yang cemerlang pada 2017, capaian kuartal I/2018 PT Jaya Trishindo Tbk. yang baru saja melantai di bursa saham domestik pada Maret 2018 tersebut belum begitu menggembirakan. Berdasarkan laporan keuangan perseroan, pendapatan emiten berkode saham HELI itu hanya naik tipis sebesar 0,5% pada kuartal I/2018 menjadi Rp10,26 miliar dari sebelumnya Rp10,20 miliar (yoy). Kendati demikian, biaya keuangan perseroan yang mencapai Rp1,9 miliar atau meningkat 21,8% membebani laba bersih HELI. Akibatnya, pada kuartal I/2018 perseroan hanya membukukan laba tahun berjalan sebesar Rp264,33 juta, tergerus 87,3% dibandingkan dengan kuartal I/2017 yang mencapai Rp2,08 miliar. Pada tahun lalu, HELI membukukan laba bersih tahun berjalan sebesar Rp9,14 miliar. Capaian tersebut meningkat 108,7% dibandingkan laba bersih perseroan pada 2016 yang sebesar Rp4,38 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, pendapatan emiten dengan kode saham HELI tersebut mencapai Rp153,15 miliar sepanjang tahun lalu, meningkat signifikan yaitu 114,5% dibandingkan dengan tahun sebelumnya. Pada tahun ini, HELI menargetkan pendapatan perusahaan dapat mencapai Rp170 miliar—Rp190 miliar, atau meningkat pada kisaran 11%—24% Direktur Utama Jaya Trishindo Edwin Widjaja sebelumnya menyampaikan perusahaan menargetkan dapat meningkatkan angka pendapatan sebesar 20% pada tahun ini. “Tahun ini kami targetkan topline dapat tumbuh sekitar 20% dan laba sekitar 15% [kenaikan]. Alasannya karena permintaan tumbuh, terutama dari perusahaan pertambangan dan perkebunan,” ungkap Edwin belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/192/797681/kuartal-i2018-laba-jaya-trishindo-heli-tergerus-873?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-06 18:48:00", "title": "Emiten Penyewaan Helikopter (HELI) Kantongi Pendapatan Rp27 Miliar pada Semester I/2019", "content": " Bisnis.com,  JAKARTA — Emiten transportasi, PT Jaya Trishindo Tbk. membukukan pertumbuhan laba bersih sebesar 7,29% sepanjang periode semester I/2019. Berdasarkan laporan keuangan perseroan, pendapatan emiten berkode saham HELI itu meningkat sebesar 6,84% menjadi Rp27,01 miliar dari torehan pada tahun sebelumnya senilai Rp25,28 miliar. Di sisi lain, beban pokok pendapatan turut meningkat 9,39% menjadi Rp16,19 miliar dari tahun sebelumnya Rp14,8 miliar. Alhasil, laba kotor yang dikantongi perseroan mencatatkan pertumbuhan sebesar 3,14% dari tahun sebelumnya senilai Rp10,48 miliar menjadi Rp10,81 miliar pada semester I/2019. HELI membukukan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,5 miliar rupiah, meningkat dibandingkan tahun sebelumnya Rp2,35 miliar. Total liabilitas HELI pada semester I/2019 tercatat senilai Rp90,32 miliar. Sementara itu, ekuitas pada periode tersebut tercatat senilai Rp105,8 miliar. Adapun total asetnya menyusut dari Rp264,56 miliar pada akhir 2018 menjadi Rp196,13 miliar pada akhir Juni 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190806/192/1133237/emiten-penyewaan-helikopter-heli-kantongi-pendapatan-rp27-miliar-pada-semester-i2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-03-24 18:50:00", "title": "10 Saham Paling Cuan 24 Maret, HELI Terbang Tertinggi", "content": " Bisnis.com , JAKARTA – Saham PT Jaya Trishindo Tbk. (HELI) berhasil mencatat lonjakan harga terbesar pada perdagangan hari ini, Selasa (24/3/2020), meskipun Indeks Harga Saham Gabungan melorot. Berdasarkan data BEI, saham emiten penyewaan helikopter tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 32 persen ke level Rp198 per lembar saham. Mengekor penguatan HELI adalah saham PT Metro Healthcare Indonesia Tbk. (CARE) yang berakhir melesat 30,64 persen (lihat tabel). Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup di level 3.937,63 dengan penurunan 1,3 persen atau 51,88 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (23/3/2020), IHSG berakhir di level 3.989,52 dengan koreksi tajam 4,90 persen atau 205,43 poin. Padahal, indeks sempat rebound ke zona hijau dan melonjak pada awal perdagangan Selasa sebelum kemudian kembali bergerak negatif. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 3.911,72-4.123,56. Sebanyak 8 dari 10 sektor dalam IHSG melemah, dipimpin aneka industri (-4,57 persen) dan properti (-2,92 persen). Adapun sektor pertambangan dan pertanian masing-masing mampu naik 3,64 persen dan 1,06 persen. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) HELI 150 198 +32,00 (48 poin) CARE 173 226 +30,64 (53 poin) SQMI 173 220 +27,17 (47 poin) FIRE 96 122 +27,08 (26 poin) LAND 420 525 +25,00 (105 poin) RDTX 3.800 4.750 +25,00 (950 poin) INAF 705 880 +24,82 (175 poin) ARTO 2.870 3.580 +24,74 (710 poin) KAEF 835 1.040 +24,55 (205 poin) SKBM 350 428 +22,29 (78 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200324/7/1217634/10-saham-paling-cuan-24-maret-heli-terbang-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-29 14:11:00", "title": "Emiten Penyewaan Helikopter (HELI) Targetkan Peningkatan Laba Bersih 20 Persen", "content": " Bisnis.com , JAKARTA - Emiten penyewaan helikopter,  PT Jaya Trishindo Tbk. (HELI)  menargetkan peningkatan laba bersih hingga 20 persen pada 2021. Catatan sepanjang 2020 diklaim cukup baik karena masih mencatatkan laba. Edwin Widjaja, Direktur Utama  Jaya Trishindo,  menyampaikan perseroan menargetkan mampu meningkatkan laba bersihnya hingga 20 persen pada 2021. Hal ini melihat kinerja sepanjang tahun sudah berjalan baik. \"Perseroan menargetkan memperoleh laba bersih sebesar 10 persen-20 persen pada tahun ini, perseroan sudah mencatatkan pendapatan kurang lebih sebesar Rp41,5 miliar sampai dengan Juni 2021,\" jelasnya dalam paparan publik, Selasa (29/6/2021). Di masa pandemi Covid-19, perseroan pada 2020 telah berhasil mencatatkan laba tahun berjalan sebesar Rp6,61 miliar dengan kenaikan jumlah aset menjadi Rp335,77 miliar. Hal tersebut karena penambahan 1 unit helikopter type AW-109 Trekker dan 1 unit pesawat Cessna Type T-206H. Sedangkan, jumlah liabilitas naik menjadi Rp203,64 miliar dan jumlah ekuitas juga mencatatkan kenaikan menjadi Rp132,12 miliar. Perseroan sudah mulai berpartisipasi dalam berbagai tender penyewaan helikopter yang mulai dibuka pada 2021 ini. Adapun, saat ini  HELI  memiliki 8 unit helikopter yang siap disewakan. Dari 8 unit tersebut, tingkat keterpakaiannya baru mencapai 30 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210629/192/1411329/emiten-penyewaan-helikopter-heli-targetkan-peningkatan-laba-bersih-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]