[
{"datex": "2024-11-09 12:05:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-04-24 21:33:00", "title": "Anak Usaha SMRU Kantongi Kontrak Penambangan dengan Gunung Bara", "content": " Bisnis.com,  JAKARTA—Anak usaha PT SMR Utama Tbk. (SMRU), PT Ricobana Abadi (RBA) menandatangani perjanjian jasa penambangan batu bara dengan PT Gunung Bara Utama. Corporate Secretary SMR Utama Ricky Kosasih menyampaikan, pada 20 April 2018, RBA melakukan perjanjian jasa tambang dengan GBU. Perjanjian tersebut berdurasi 5 tahun hingga 2023, dengan opsi perpanjangan. Selama jangka waktu kontrak, RBA diharapkan dapat memproduksi pengupasan lapisan tanah penutup sejumlah 81 juta  bank cubic meter  (BCM). “Perusahaan juga diestimasi dapat memproduksi 5 juta ton batu bara,” paparnya dalam keterbukaan informasi, Selasa (24/4/2018). Menurut Ricky, perjanjian kerja sama dapat memberikan dampak positif bagi kegiatan operasional dan kinerja keuangan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180424/192/788368/anak-usaha-smru-kantongi-kontrak-penambangan-dengan-gunung-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 21:51:00", "title": "SMR Utama (SMRU) Raih Pendapatan Rp369,21 Miliar Didorong Jasa Tambang", "content": " Bisnis.com,  JAKARTA—Emiten jasa pertambangan batu bara PT SMR Utama Tbk. (SMRU) membukukan pendapatan senilai Rp369,21 miliar pada semester I/2018. Nilai itu turun tipis 0,22%  year-on-year  (yoy). Dalam laporan keuangan yang dipublikasikan Selasa (7/8/2018), SMRU melaporkan pendapatan per Juni 2018 sebesar Rp369,21 miliar. Angka itu terkoreksi 0,22% yoy dari sebelumnya Rp370,04 miliar. Perincian pendapatan ialah jasa penambangan Rp360,99 miliar, naik dari sebelumnya Rp358,65 miliar. Adapun, penyewaan alat berat sebesar Rp8,22 miliar, turun dari semester I/2017 sebesar Rp11,39 miliar. Beban pokok penjualan turun tipis menjadi Rp324,05 miliar dari sebelumnya Rp324,37 miliar. Laba bruto juga melesu menuju Rp45,16 miliar dari periode Januari—Juni 2017 senilai Rp45,67 miliar. Pada semester I/2018, perseroan membukukan beban usaha neto Rp10,33 miliar, beban keuangan Rp32,86 miliar, dan beban umum Rp64,53 miliar. Hal ini membuat rugi bersih periode berjalan membengkan menuju Rp45,06 miliar dari sebelumnya Rp20,66 miliar. Rugi yang dapat diatribusikan kepada pemilik entitas induk per Juni 2018 mencapai Rp45,06 miliar. Rugi bersih itu membesar dari semester I/2017 senilai Rp20,66 miliar. Dalam 6 bulan pertama 2018, SMRU menggelontorkan kas untuk investasi sejumlah Rp73,41 miliar, naik dari sebelumnya Rp31,12 miliar. Jumlah kas dan setara kas pada akhir Juni 2018 naik menjadi Rp77,04 miliar dari Juni 2017 sebesar Rp21,22 miliar. Total liabilitas SMRU per Juni 2018 naik tipis menjadi Rp1 triliun dari akhir 2017. Liabilitas jangka pendek meningkat menuju Rp491,44 miliar dari sebelumnya Rp399,92 miliar. Ekuitas perseroan turun menuju Rp858,21 miliar pada semester I/2018 dari akhir tahun lalu Rp903,27 miliar. Total aset pun terkoreksi menuju Rp1,87 triliun dari sebelumnya Rp1,9 triliun. Per Juni 2018, pemegang saham SMRU ialah PT Trada Alam Minera Tbk. (TRAM) sebesar 52,3%, PT Asabri (Perseo) 6,61%, dan publik 41,08%. Sebelumnya pada Juni 2017, Asabri belum tercatat sebagai pemegang saham di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825514/smr-utama-smru-raih-pendapatan-rp36921-miliar-didorong-jasa-tambang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-20 16:04:00", "title": "SMR Utama (SMRU) Realisasikan Volume OB 6,6 Juta BCM", "content": " Bisnis.com , JAKARTA — Emiten jasa pertambangan batu bara PT SMR Utama Tbk. merealisasikan volume overburden removal atau pengupasan lapisan penutup batu bara 6,6 juta bank cubic meter sampai dengan Maret 2019. Corporate Secretary SMR Utama Ricky Kosasih menjelaskan bahwa saat ini perseroan bekerja di PT Berau Coal dan PT Gunung Bara Utama. Sampai dengan Maret 2019, realisasi volume overburden removal mencapai 6,6 juta bank cubic meter (bcm). “Target volume OB di 2019 kurang lebih 30 juta bcm,” ujarnya kepada  Bisnis.com , Senin (20/5/2019). Ricky menyebut kontribusi pendapatan perseroan 100% masih berasal dari cucu usaha PT Ricobana Abadi (RBA). Dengan demikian, emiten berkode saham SMRU itu masih fokus di bisnis kontraktor pertambangan. Seperti diketahui, RBA menyediakan jasa penambangan batu bara  open pit  dan jasa operasional penambangan untuk produsen komoditas itu di Indonesia. Layanan utama RBA yakni pengupasan tanah, penyewaan alat berat, dan pengangkutan batu bara. Dalam laporan tahunan 2018 SMRU, disebutkan bahwa pendapatan bersih RBA berasal dari pengupasan tanah dan jasa pengangkutan batu bara. RBA merupakan anak usaha PT Ricobana dengan kepemilikan saham 99,99%. Sementara itu, SMRU mengempit kepemilikan saham 99,99% di Ricobana. Pada kuartal I/2019, SMRU melaporkan pendapatan usaha Rp171,71 miliar. Realisasi itu naik tipis dari Rp170,89 miliar pada kuartal I/2018. Kendati demikian, perseroan tercatat membukukan rugi bersih Rp32,63 miliar pada akhir Maret 2019. Posisi itu bertambah dari Rp26,62 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924870/smr-utama-smru-realisasikan-volume-ob-66-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-20 16:53:00", "title": "Entitas Anak SMR Utama (SMRU) Ditunjuk Jadi Kontraktor Site Sambarata Berau Coal", "content": " Bisnis.com ,JAKARTA — Entitas anak PT SMR Utama Tbk., PT Ricobana Abadi, ditunjuk sebagai salah satu kontraktor di situs Sambarata milik PT Berau Coal Tbk.  Corporate Secretary SMR Utama Ricky Kosasih menjelaskan bahwa saat ini perseroan ditunjuk sebagai salah satu kontrktor di situs Sambarata milik Berau Coal. Saat ini, kontrak tersebut masih dalam proses  drafting  dan diharapkan dapat diteken pada Juni 2019. Ricky mengatakan kontrak baru tersebut akan dikerjakan oleh anak usaha PT Ricobana Abadi (RBA). “Nilai kontrak baru tersebut kurang lebih di 100 juta bank cubic meter untuk periode 4 tahun — 5 tahun,” ujarnya kepada  Bisnis.com , Senin (20/5/2019). Berdasarkan data dari laporan tahunan SMR Utama periode 2018, RBA saat ini mengerjakan beberapa proyek milik Berau Coal Tbk. yang berlokasi di Lati, Berau, Kalimantan Timur dan Binungan, Berau, Kalimantan Timur. Sebagai catatan, RBA menyediakan jasa penambangan batu bara  open pit  dan jasa operasional penambangan untuk produsen komoditas itu di Indonesia. Layanan utama RBA yakni pengupasan tanah, penyewaan alat berat, dan pengangkutan batu bara. Dalam laporan tahunan 2018 SMRU, disebutkan pendapatan bersih RBA berasal dari pengupasan tanah dan jasa pengangkutan batu bara. RBA merupakan anak usaha PT Ricobana dengan kepemilikan saham 99,99%. Sementara itu, SMRU mengempit kepemilikan saham 99,99% di Ricobana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924899/entitas-anak-smr-utama-smru-ditunjuk-jadi-kontraktor-site-sambarata-berau-coal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-27 16:32:00", "title": "Semester I/2019, SMR Utama (SMRU) Proyeksikan Realisasi Volume OB dan Coal Getting 49 Persen", "content": " Bisnis.com,  JAKARTA — PT SMR Utama Tbk. memproyeksikan dapat merealisasikan 49% dari target tahun ini untuk volume pengupasan lapisan penutup atau overburden removal batu bara pada semester I/2019. Corporate Secretary SMR Utama Ricky Kosasih menuturkan volume overburden removal (OB) perseroan mencapai 9,6 juta bank cubic meters (bcm) pada April 2019. Sementara itu, produksi batu bara atau coal getting yang direalisasikan sebanyak 959.000 ton sampai dengan periode tersebut. “Dari sisi volume OB turun lebih kurang 3% sedangkan dari coal getting naik 25% jika dibandingkan dengan 2018,” ujarnya kepada Bisnis, Senin (27/5/2019). Ricky mengatakan tidak faktor khusus yang memengaruhi kinerja operasional sampai dengan April 2019. Menurutnya, realisasi sesuai dengan mine plan.  Dia menyatakan masih optimistis dengan capaian kinerja operasional sampai dengan semester I/2019. “[Realisasi] lebih kurang di 49% untuk volume OB dan  coal getting  [semester I/2019],” imbuhnya. Ricky menuturkan perseroan membidik volume OB sekitar 30 juta bcm pada 2019. Adapun, volume coal getting ditargetkan sebanyak 3,3 juta ton. Pada kuartal I/2019, emiten berkode saham SMRU itu melaporkan pendapatan usaha Rp171,71 miliar. Realisasi itu naik tipis dari Rp170,89 miliar pada kuartal I/2018. Kendati demikian, perseroan tercatat membukukan rugi bersih Rp32,63 miliar pada akhir Maret 2019. Posisi itu bertambah dari Rp26,62 miliar pada kuartal I/2018. Menurut Manajemen SMRU, pendapatan saat ini 100% masih berasal dari cucu usaha PT Ricobana Abadi (RBA). Dengan demikian, emiten berkode saham SMRU itu masih fokus di bisnis kontraktor pertambangan. Seperti diketahui, RBA menyediakan jasa penambangan batu bara open pit dan jasa operasional penambangan untuk produsen komoditas itu di Indonesia. Layanan utama RBA yakni pengupasan tanah, penyewaan alat berat, dan pengangkutan batu bara. Dalam laporan tahunan 2018 SMRU, disebutkan bahwa pendapatan bersih RBA berasal dari pengupasan tanah dan jasa pengangkutan batu bara. RBA merupakan anak usaha PT Ricobana dengan kepemilikan saham 99,99%. Sementara itu, SMRU mengempit kepemilikan saham 99,99% di Ricobana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/189/927905/semester-i2019-smr-utama-smru-proyeksikan-realisasi-volume-ob-dan-coal-getting-49-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 16:13:00", "title": "Mei 2019, SMR Utama (SMRU) Realisasikan Volume Overburden Removal 12,39 Juta Bcm", "content": " Bisnis.com , JAKARTA — PT SMR Utama Tbk. merealisasikan volume pengupasan lapisan penutup batu bara atau  overburden removal  12,39 juta bank cubic meter sampai dengan Mei 2019. Corporate Secretary SMR Utama Ricky Kosasih menuturkan volume overburden removal (OB) perseroan sebanyak 12,39 juta bank cubic meter (bcm) pada Januari 2019—Mei 2019. Menurutnya, realisasi itu turun 2% dibandingkan dengan periode yang sama tahun lalu. Sebaliknya, volume produksi batu bara atau coal getting perseroan tercatat sebanyak 1,24 juta ton per akhir Mei 2019. Pencapaian itu tersebut diklaim tumbuh 28% secara tahunan. “Faktor yang menyebabkan [realisasi operasional sampai Mei 2019] lebih karena kondisi pit yang dikerjakan,” ujarnya kepada  Bisnis.com , Selasa (25/6/2019). Saat ini, Ricky menyebut perseroan masih menunggu tanda tangan untuk kontrak baru dari PT Berau Coal Tbk. untuk situs Sambarata. Proses tersebut sempat terpotong oleh libur Lebaran 2019. Sebelumnya, dia memaparkan bahwa entitas anak,  PT Ricobana Abadi, ditunjuk sebagai salah satu kontraktor di situs Sambarata milik PT Berau Coal Tbk. Nilai kontrak baru tersebut kurang lebih di 100 juta bank cubic meter untuk periode 4 tahun — 5 tahun. Emiten berkode saham SMRU itu membidik volume OB sekitar 30 juta bcm pada 2019. Adapun, volume  coal getting  ditargetkan sebanyak 3,3 juta ton. SMRU melaporkan pendapatan usaha Rp171,71 miliar pada kuartal I/2019. Realisasi itu naik tipis dari Rp170,89 miliar pada kuartal I/2018. Kendati demikian, perseroan tercatat membukukan rugi bersih Rp32,63 miliar pada akhir Maret 2019. Posisi itu bertambah dari Rp26,62 miliar pada kuartal I/2018. Menurut Manajemen SMRU, pendapatan saat ini 100% masih berasal dari cucu usaha PT Ricobana Abadi (RBA). Dengan demikian, emiten berkode saham SMRU itu masih fokus di bisnis kontraktor pertambangan. Seperti diketahui, RBA menyediakan jasa penambangan batu bara  open pit  dan jasa operasional penambangan untuk produsen komoditas itu di Indonesia. Layanan utama RBA yakni pengupasan tanah, penyewaan alat berat, dan pengangkutan batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937547/mei-2019-smr-utama-smrurealisasikan-volume-overburden-removal-1239-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-15 19:11:00", "title": "Ini 10 Saham Paling Anjlok Hari Ini, 15 Agustus 2019", "content": " Bisnis.com , JAKARTA – Saham PT SMR Utama Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Kamis (15/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SMRU tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 21,43 persen atau 15 poin ke level Rp55 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Arthavest Tbk. (ARTA) yang ditutup melorot 17,37 persen atau 66 poin ke level Rp314 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah persen pada akhir perdagangan hari ini setelah rilis data neraca perdagangan Juli 2019 yang mengalami defisit. IHSG ditutup melemah 0,16 persen atau 9,75 poin ke level 6.257,59 pada akhir perdagangan hari ini, setelah sempat melemah hingga 1,69 persen di awal perdagangan. Pada perdagangan Rabu (14/8), IHSG mampu berakhir menguat 0,91 persen atau 56,37 poin di level 6.267,33. Indeks mulai tergelincir dari penguatannya dengan dibuka turun tajam 1,19 persen atau 74,88 poin di level 6.192,46 pagi ini. Sepanjang perdagangan, IHSG bergerak di level 6.161,66 – 6.257,59. Tujuh dari sembilan sektor menetap di zona merah, dipimpin sektor aneka industri yang melemah 2 persen, disusul sektor tambang dengan pelemahan 0,72 persen dan finansial yang turun 0,67 persen. Di sisi lain, tiga sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin sektor industri dasar yang menguat 1,88 persen. Adapun sebanyak 136 saham menguat, 267 saham melemah, dan 248 saham stagnan dari 651 saham yang diperdagangkan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SMRU 70 55 -21,43 ARTA 380 314 -17,37 PAMG 240 202 -15,83 TIRA 214 183 -14,49 SKBM 460 402 -12,61 FORU 101 89 -11,88 PORT 600 530 -11,67 KBLM 352 312 -11,36 SAPX 735 655 -10,88 PBRX 780 700 -10,26 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/7/1137150/ini-10-saham-paling-anjlok-hari-ini-15-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-20 07:16:00", "title": "SMR Utama bidik hasil IPO Rp300 miliar", "content": " JAKARTA: Perusahaan tambang mangan PT SMR Utama Tbk membidik dana dalam penawaran umum perdana perseroan (initial public offering/IPO) sebesar Rp300 miliar dengan langsung menetapkan harga penawaran sebesar Rp600 per lembar.Dalam prospektus ringkas IPO calon emiten yang diterbitkan hari ini, perseroan langsung menetapkan harga tersebut untuk 500 juta saham yang ditawarkan kepada calon investor.Padahal, umumnya calon emiten menunjukkan rentang harga acuan sebelum memasuki proses penawaran awal (bookbuilding) dan menetapkan harga itu setelah mendapatkan pernyataan efektif dari otoritas pasar modal.Calon emiten yang dikomandoi oleh Jokki Wahyoedi Hidayat itu baru akan memasuki masa penawaran awal pada 21--26 September.Perusahaan juga memprediksi akan memperoleh pernyataan efektif dari Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) pada 30 September.Pernyataan efektif adalah legalitas dari otoritas pasar modal kepada calon entitas tercatat untuk menawarkan emisi yang akan dikeluarkan serta mencatatkannya.Perseroan yang dulunya bernama PT Dwi Satria Jaya itu mengalokasikan mayoritas dana IPO, sebesar 83,33% atau senilai Rp250 miliar untuk menambah modal di salah satu anak usahanya yaitu PT Soe Makmur Resources.Sebanyak Rp82,45 miliar dana ke anak usaha di bidang tambang mangan itu akan digunakan untuk melunasi utang PT Bank Windu Kentjana International Tbk, PT Danpac Finance, PT Bank Pan Indonesia Tbk.Selain kepada Soe Makmur Resources, SMR Utama juga berencana menyuntik tambahan modal kepada dua anak usahanya yang lain yaitu senilai Rp20 miliar kepada PT Adikarsa Alam Resources dan Rp15 miliar kepada PT Transentra Nusantara.Melalui Soe Makmur Resources, perseroan memiliki cadangan mangan sebesar 3,78 juta metrik ton dari areal wilayah ijin usaha pertambangan seluas 4.550 hektare di Timor Tengah Selatan, Nusa Tenggara Timur.Dari areal itu, perseroan sudah menambang mangan di atas lahan 800,44 hektare di desa Supul. Adapun sisanya seluas 3.749,56 hektare berada di atas lahan hutan produksi dan pengerjaannya masih menunggu proses pengajuan ijin pinjam pakai kawasan hutan di areal seluas 1.106 dari Kementrian Kehutanan.Perseroan menggunakan jasa dari PT Andalan Artha Advisindo Sekuritas (AAA Securities) sebagai penjamin pelaksana emisi IPO dan pencatatan saham di Bursa Efek Indonesia yang diprediksi dapat terealisasi pada 8 Oktober. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110920/190/46996/smr-utama-bidik-hasil-ipo-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-10 10:30:00", "title": "Saham SMR Utama langsung melejit 8,33%", "content": " JAKARTA: Harga saham PT SMR Utama Tbk pada debut perdagangannya hari ini dibuka pada level Rp650, naik 50 poin atau 8,33% dari harga penetapan sebesar Rp600. Emiten keenambelas yang mencatatkan namanya di Bursa Efek Indonesia (BEI) pada 2011 itu melepas 33,33% saham atau 500 juta lembar saham ke publik. Melalui pencatatan saham perdana (initial public offering/IPO) itu, perseroan dengan kode saham SMRU itu meraih dana segar senilai Rp300 miliar. Dana tersebut akan digunakan untuk penambahan modal di tiga anak usahanya yakni, sekitar 87,72% atau sebesar Rp250 miliar untuk PT Soe Makmur Resources. Kemudian sekitar 7,02% atau Rp20 miliar untuk pengembangan dan modal kerja PT Adikarsa Alam Resources. Sisanya sekitar 5,26% atau Rp15 miliar untuk PT Transentra Nusantara. Adapun, nilai kapitalisasi pasar yang dibentuk perusahaan tambang mangan itu sebesar Rp939,13 miliar. SMR Utama tercatat di papan pengembangan BEI. (Gia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111010/190/49224/saham-smr-utama-langsung-melejit-8-33-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-22 22:02:00", "title": "SMR UTAMA: Bangun smelter US$8 juta", "content": " JAKARTA: Emiten pertambangan mangan PT SMR Utama Tbk berencana membangun smelter dengan nilai investasi US$8 juta hingga US$10 juta. Direktur dan Sekper SMR Utama Adi Adisaputro mengatakan pembangunan smelter itu menyusul peraturan pemerintah mengenakan bea keluar 20% terhadap ekspor mineral mentah. “Dalam membangun smelter itu kami juga akan mencari dana pinjaman. Target kami akhir tahun ini sudah konstruksi dan operasi pada 2014. Smelter itu berkapasitas 6.000 ton per hari,” jelasnya. Dia menuturkan harga mangan yang sudah diolah lebih mahal tiga hingga empat kali lipat dibandingkan dengan mangan murni. Seperti diketahui, pemerintah mengenakan tarif bea keluar rata-rata 20% terhadap 65 jenis mineral, terdiri dari 21 mineral logam, 10 mineral bukan logam, dan 34 bebatuan. Menteri Keuangan Agus D.W Martowardojo mengatakan 65 jenis mineral itu merupakan bentuk turunan dari 14 mineral yang sebelumnya disebut-sebut terkena peraturan bea keluar. Dia menuturkan keputusan itu diambil karena sebanyak 65 jensi mineral itu memiliki kesamaan bentuk yakni bahan mentah ore atau bijih mentah. (Bsi) BACA JUGA: RUMAH SUSUN KEMENPERA: Jumlah Lantai Diturunkan Jadi 3 Android Tak Matikan Blackberry IRAN Undang Indonesia Ikut KTT NONBLOK BURSA SORE: Inilah 5 Transaksi Negosiasi Terbesar AGENDA PRESIDEN: Perjalanan Berlanjut Ke Ekuador Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120622/192/82706/smr-utama-bangun-smelter-us$8-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-02 18:12:00", "title": "Electronic City Dilaporkan Berinvestasi di Perusahaan Tambang", "content": " Bisnis.com , JAKARTA—PT Electronic City Indonesia Tbk. (ECII) dilaporkan telah menjadi pemegang saham sebuah perusahaan tambang, PT SMR Utama Tbk. (SMRU) sebanyak 142.717.500 lembar saham atau setara 9,51%. Hal itu dilaporkan oleh Biro Administrasi Efek PT Ficomindo Buana Registrar. Direktur Ficomindo Buana Registrar Daniel Rambung dalam keterbukaan informasi menyampaikan bahwa ada perubahan data pemegang saham yang kepemilikannya 5% atau lebih per tanggal 22 Januari 2014 dari SMR Utama. Namun ketika dikonfirmasi mengenai hal ini, Sekretaris Perusahaan Electronic City Boris Sinaga mengaku belum mengetahuinya.  “Saya cek dulu ya, saya coba konfirmasi dulu besok,” ujarnya ketika dihubungi  Bisnis , Minggu (2/2/2014). Berdasarkan laporan keuangan SMR Utama per 30 September 2013, pemegang saham perseroan adalah PT Alam Abadi Resources sebesar 53,33%, Ultima Investment Holding Pte Ltd 8%, dan publik (kurang dari 5%) sebesar 38,67%. SMR Utama merupakan perusahaan tambang mangan. Total cadangan terbukti produk mangan milik SMR adalah sekitar 2.734.970 ton yang merupakan hasil evaluasi atas wilayah seluas 791 hektar atau sekitar 17% dari total luas WIUP yang dimiliki SMR. Lokasi tambang mangan perseroan di antaranya adalah di Kecamatan Kuatnana dan Amanuban Tengah, Kabupaten Timor Tengah Selatan, Provinsi Nusa Tenggara Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140202/192/200573/electronic-city-dilaporkan-berinvestasi-di-perusahaan-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-04 19:18:00", "title": "Investasi Electronic City di SMRU Hanya Jangka Pendek", "content": " Bisnis.com , JAKARTA—Manajemen PT Electronic City Indonesia Tbk. (ECII) menegaskan investasinya di perusahaan tambang, PT SMR Utama Tbk. (SMRU), hanya bersifat jangka pendek. Seperti dikutip dari keterangan resmi, Selasa (4/2/2014), dalam rangka memaksimalkan posisi keuangan Electronic City, manajemen perseroan melakukan berbagai upaya termasuk melakukan diversifikasi investasi berjangka pendek. Sebagai bagian dari upaya tersebut, perseroan telah menandatangani kontrak pengelolaan dana dengan PT Treasure Fund Investama (TFI). Sesuai dengan ketentuan dalam kontrak tersebut, Treasure Fund Investama sebagai manajer investasi memiliki diskresi atas jenis maupun penempatan investasi dari perseroan itu. Kepemilikan perseroan atas sejumlah 142,72 juta lembar saham atau 9,51% saham di PT SMR Utama Tbk. (SMRU) melalui kontrak pengelolaan dana, merupakan wujud dari pelaksanaan investasi itu. “Pengelolaan dana itu memiliki jangka waktu pendek, di mana imbal hasil dari portofolio itu hingga saat ini memberikan tingkat pengembalian yang sangat baik dan dinilai cukup aman,” tulis manajemen dalam keterangan resmi, Selasa (4/2/2014). Dana yang ditempatkan perseroan di TFI melalui kontrak pengelolaan dana ini adalah kurang dari 10% modal disetor perseroan dan nilai investasi di SMRU itu kurang dari 4% dari modal disetor perseroan saat ini. Pengelolaan dana itu dinilai cukup aman mengingat struktur yang ditawarkan oleh TFI telah mempertimbangkan manajemen risiko terhadap investasi perseroan itu. “Oleh karenanya, manajemen perseroan berkeyakinan bahwa portofolio tersebut dapat membantu kinerja keuangan perseroan secara keseluruhan,” tulisnya. Berdasarkan laporan keuangan konsolidasian perseroan dan entitas anak per 30 September 2013 ( unaudited ), posisi kas dan setara kas Electronic City senilai Rp948,8 miliar dan posisi total utang bank senilai Rp48,4 miliar. Adapun nilai ekuitas perseroan adalah Rp1,57 triliun dan nilai laba bersih Rp95,5 miliar. Sebelumnya, Electronic City Indonesia dilaporkan telah menjadi pemegang saham sebuah perusahaan tambang mangan PT SMR Utama Tbk. (SMRU) sebanyak 142.717.500 lembar saham atau setara 9,51%. Hal itu dilaporkan oleh Biro Administrasi Efek PT Ficomindo Buana Registrar. Direktur Ficomindo Buana Registrar Daniel Rambung dalam keterbukaan informasi menyampaikan bahwa ada perubahan data pemegang saham yang kepemilikannya 5% atau lebih per 22 Januari 2014 dari SMR Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140204/190/201039/investasi-electronic-city-di-smru-hanya-jangka-pendek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-06 13:53:00", "title": "Ini Perusahaan Yang Akan Diakuisisi SMRU", "content": " Bisnis.com,  JAKARTA—Perusahaan tambang mangan di Nusa Tenggara Timur, PT SMR Utama Tbk. (SMRU) berencana mengakuisisi perusahaan jasa tambang, PT Ricobana senilai Rp1,017 triliun. Seperti dikutip dari prospektus, Selasa (6/5/2014), dana tersebut akan diperoleh dari  rights issue  sebesar Rp1,05 triliun yang rencananya akan digelar bulan depan. Seperti apa perusahaan yang diincar SMR Utama itu? PT Ricobana diketahui memiliki anak usaha yang bergerak di bidang jasa pertambangan, yaitu PT Ricobana Abadi. Pada 1987, Ricobana Abadi memulai usahanya dengan penyewaan buldoser dan ekskavator kepada PT Bukit Asam Tbk. (PTBA) di Tanjung Enim, Sumsel. Selain itu, Ricobana Abadi juga menyewakan alat beratnya kepada pemberi kerja lainnya seperti PT Jaya Konstruksi MP dan PT Caltex Pacific Indonesia. Pada 2007, perseroan mengembangkan jasanya menjadi kontraktor penambangan batu bara terintegrasi yang menyediakan jasa-jasa pembuangan  overburden , penambangan, dan pengangkutan batu bara. Tahun lalu, klien-kliennya adalah PT Berau Coal Energy Tbk. (BRAU), PT Tanito Harum, PT Diva Kencana Borneo, dan PT Baswara Sinar Mulia. Pada 2013, perseroan telah melakukan pekerjaan pengupasan tanah masing-masing sebesar 37,13 juta bcm. Saat ini, perseroan memiliki armada sebanyak 432 kendaraan berat dan sarana pendukung operasional pertambangan, termasuk ekskavator,  dump truck ,  grader , buldoser,  cranes , dan mesin pengeboran. Sejak mulai beroperasi pada 1987, Ricobana Abadi telah melakukan 12 proyek yang tersebar di Indonesia. Saat ini, perseroan memiliki 3 proyek yang sedang dilaksanakan dan 1 proyek yang dalam tahap perencanaan. Proyek-proyek yang sedang dikerjakan Lokasi Jangka waktu  Lingkup kerja PT Tanito Harum Pondok Labu, 2010—2014 jasa kontraktor Kalsel PT Berau Coal Energy Tbk. (BRAU) Kutai Timur, Kaltim 2010—2014 jasa kontraktor PT Berau Coal Energy Tbk. (BRAU) Kutai Timur, Kaltim 2013—2017 jasa kontraktor Proyek yang masih dalam tahap perencanaan PT Gunung Bara Utama Kutai Barat, Kaltim 2015—2019 jasa kontraktor Sumber: prospektus SMRU Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140506/192/225177/ini-perusahaan-yang-akan-diakuisisi-smru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-06 13:54:00", "title": "Cari Dana Rp1,05 Triliun, SMR Utama Gelar Rights Issue", "content": " Bisnis.com,  JAKARTA—Perusahaan tambang mangan di Nusa Tenggara Timur, PT SMR Utama Tbk. (SMRU) menargetkan perolehan dana dari  rights issue  sebesar Rp1,05 triliun yang akan digelar bulan depan. SMRU berencana menerbitkan 10,5 miliar saham biasa atas nama dengan harga penawaran Rp100 per saham, yang mewakili 87,5% dari modal ditempatkan dan disetor penuh setelah penawaran umum terbatas I (PUT I) ini. Bersamaan dengan itu, perseroan juga akan menerbitkan 500 juta waran seri I yang diterbitkan menyertai saham baru yang diberikan secara cuma-cuma sebagai insentif bagi pemegang saham. Harga pelaksanaan waran seri I adalah Rp150 per saham, sehingga total nilai pelaksanaannya menjadi Rp75 miliar. Dengan ditambah waran, perseroan akan meraup total dana mencapai Rp1,125 triliun. Bertindak sebagai pembeli siaga adalah PT Tandikek Asri Lestari. Perseroan akan meminta restu pemegang saham pada RUPS Luar Biasa yang rencananya digelar pada 4 Juni 2014. Seperti dikutip dari prospektus, Selasa (6/5/2014), dana hasil  rights issue  setelah dikurangi biaya-biaya, sebesar 97% atau Rp1,017 triliun akan digunakan untuk mengambilalih 99,99% saham PT Ricobana. PT Ricobana dimiliki oleh PT Baramega Prima Lestari (BPL) sebesar 70,29% dan sisanya 29,7% dimiliki oleh PT Mitra Prima Sukses Abadi (MPSA). Ricobana memiliki anak usaha yang bergerak di bidang jasa pertambangan, yaitu PT Ricobana Abadi. SMRU telah menandatangani perjanjian jual beli bersyarat (CSPA) dengan BPL dan MPSA pada 1 Mei 2014 dalam rangka pembelian saham tersebut. Manajemen mengungkapkan akuisisi Ricobana ini adalah mengingat kondisi kinerja perusahaan yang kurang baik, maka perseroan berencana menambah kegiatan usahanya, yakni masuk ke jasa kontraktor batu bara. “Rencana ini juga diharapkan bisa menjadi tahap awal kami untuk menajamkan fokus, strategi pertumbuhan, dan pengembangan usaha perusahaan,” ungkap manajemen seperti dikutip, Selasa (6/5/2014). Adapun sisa dana  rights issue  akan digunakan untuk modal kerja antara lain untuk gaji, biaya umum dan administrasi, dan biaya lainnya. Selanjutnya, jika waran seri I yang ditawarkan dalam PUT I ini dilaksanakan, maka seluruh dana akan digunakan 100% untuk modal kerja, antara lain juga untuk gaji, biaya umum dan administrasi, dan biaya lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140506/192/225168/cari-dana-rp105-triliun-smr-utama-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-30 14:33:00", "title": "BURSA SAHAM: INCO Dan TINS Teraktif 1 Tahun Terakhir, Simak Ulasannya", "content": " Bisnis.com,  JAKARTA — PT Investa Saran Mandiri mencatat saham PT SMR Utama Tbk. (SMRU) dan PT Vale Indonesia Tbk. (INCO) menjadi saham yang teraktif di sektor pertambangan dalam 30 hari terakhir. Sementara itu, jika dilihat dalam 12 bulan terakhir saham PT Timah Tbk. (TINS) dan INCO menjadi saham yang teraktif. Managing Partner Investa Saran Mandiri Kiswoyo Adi Joe lebih lanjut menyebutkan saham SMRU tidak likuid atau jarang transaksi jual belinya, dibandingkan saham INCO, TINS, dan saham PT Aneka Tambang Tbk. (ANTM). “ Dalam 12 bulan terakhir, TINS dan INCO terlihat paling aktif. Hal itu seiring fokus kedua emiten itu kepada satu komoditas saja yakni masing-masing timah dan nikel,” paparnya dalam riset yang diterima  Bisnis,  Jumat (30/5/2014). Sementara itu, SMRU yang fokus terhadap komoditas pangan belum banyak dilihat oleh banyak pihak karena mangan belum menjadi komoditas utama seperti timah dan nikel. Adapun ANTM, terlihat sebagai saham komoditas campuran dengan penghasilan terbesar diperoleh dari nikel dan emas. Jika dilihat dari tingkat pengembalian ekuitas (ROE), TINS tercatat yang lebih tinggi dibandingkan dengan ANTM dan INCO. Seperti diketahui, TINS merupakan produsen timah terbesar di dunia, sehingga harga komoditas timah dunia dapat dikendalikan oleh TINS. Adapun jika dilihat dari rasio laba bersih terhadap harga saham (PER), INCO menempati urutan teratas dibandingkan dengan ANTM dan TINS. Hal ini terjadi karena INCO memiliki lokasi tambang yang berada di satu lokasi, memiliki smelter sendiri, dan pembangkit listrik sendiri untuk memasok listrik bagi smelternya. “ Bisa dibilang INCO menjadi perusahaan tambang mineral yang terintegrasi di dalam satu lokasi yang tidak dimiliki ANTM dan TINS,” tambahnya. Lebih lanjut dia menilai TINS dan SMRU sedang fokus pada perolehan laba bersih. Sementara itu INCO dan ANTM fokus terhadap pendapatan. Adapun untuk rekomendasi saham emiten sektor pertambangan dalam 12 bulan mendatang adalah INCO dengan rekomendasi Hold dan target harga Rp3.200 serta TINS dengan rekomendasi Buy dan target harga Rp1.900. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140530/191/231687/bursa-saham-inco-dan-tins-teraktif-1-tahun-terakhir-simak-ulasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 16:48:00", "title": "Rugi SMR Utama (SMRU) Melonjak 140% di Kuartal I/2015", "content": " Bisnis.com , JAKARTA-- Emiten pertambangan mangan PT SMR Utama Tbk. (SMRU) harus menelan pil pahit akibat rugi bersih yang terus membengkak hingga US$2,65 juta pada kuartal I/2015. Berdasarkan laporan keuangan perseroan yang dipublikasikan Rabu (6/5/2015), disebutkan, rugi bersih tersebut membengkak 140% dari periode yang sama setahun sebelumnya US$1,1 juta. Kendati demikian, pendapatan emiten berkode saham SMRU tersebut justru meroket 3.621% menjadi US$9,19 juta pada kuartal I/2015 dari periode yang sama tahun sebelumnya US$247.151. Beban pokok penjualan turut meroket menjadi US$9,1 juta dari sebelumnya US$1 juta. Sehingga, SMRU mengantongi laba kotor sebesar US$58.221 dari sebelumnya rugi bruto US$755.471. Rugi usaha yang dikantongi SMRU mencapai US$2,62 juta, melonjak dari triwulan I tahun lalu US$1,1 juta. Rugi sebelum pajak juga membengkak menjadi US$3,29 juta dari US$1,12 juta. Hingga 31 Maret 2015, total aset SMR Utama mencapai US$209,82 juta dari akhir tahun lalu US$211,02 juta. Liabilitas US$102,42 juta dari US$105,67 juta dan ekuitas US$107,39 juta dari US$105,37 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430455/rugi-smr-utama-smru-melonjak-140-di-kuartal-i2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-25 10:46:00", "title": "Saham SMR Utama (SMRU) Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham emiten PT SMR Utama Tbk (SMRU) ke dalam  unsual market activity  (UMA) mulai 25 Mei 2016. Dalam pengumuman di laman BEI diinformasikan bahwa telah terjadi peningkatan harga SMRU yang di luar kebiasaan (UMA). Adapun, informasi terakhir yang dipublikasikan emiten adalah informasi pada 13 Mei 2016 mengenai Laporan Bulanan Resgistrasi Pemegang Efek. Sehubungan dengan terjadinya UMA atas saham SMRU tersebut, pihak BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan memerhatikan jawaban perusahaan atas permintaan konfirmasi bursa, mencermati kinerja perseroan dan keterbukaan informasi. Kemudian, mengkaji lagi rencana aksi korporasi perseroan apabila rencana tersebut belum mendapatkan persetujuan RUPS. Selain itu juga mempertimbangkan berbagai kemungkinan yang timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/192/551187/saham-smr-utama-smru-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-14 17:36:00", "title": "TOP GAINERS 14 DESEMBER: Saham SMRU Paling Melejit, Investor NIKL Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT SMR Utama Tbk. (SMRU) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Rabu (14/12/2016). Saham emiten yang bergerak di bidang pengembangan pertambangan dan sumber daya alam ini ditutup melejit 24,18% atau 74 poin ke posisi Rp380 per lembar saham. IHSG ditutup melemah 0,58% atau 30,80 poin ke level 5.262,82 pada perdagangan hari ini setelah bergerak di kisara 5.259,68 - 5.306,34. Dari 539 saham yang diperdagangkan hari ini, sebanyak 107 saham menguat, 192 saham melemah, dan 240 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SMRU 380 74 +24,18 NIKL 2.270 370 +19,47 AHAP 195 21 +12,07 ETWA 79 7 +9,72 SDMU 390 32 +8,94  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161214/7/611970/top-gainers-14-desember-saham-smru-paling-melejit-investor-nikl-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 09:37:00", "title": "Harga Naik Signifikan, BEI Suspensi Saham NIKL dan SMRU", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT pelat Timah Nusantara Tbk. (NIKL) dan PT SMR Utama Tbk. (SMRU) pada perdagangan hari ini, Kamis (15/12/2016). Berdasarkan pengumuman BEI, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham NIKL dan SMRU, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan kedua saham tersebut mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham NIKL dan SMRU. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/192/612189/harga-naik-signifikan-bei-suspensi-saham-nikl-dan-smru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-13 01:05:00", "title": "TRAM Akuisisi SMRU", "content": " Bisnis.com , JAKARTA—Emiten pelayaran, PT Trada Maritime Tbk. (TRAM) mengakuisisi 50,1% saham PT SMR Utama Tbk. (SMRU) atau setara Rp3,13 triliun. Direktur Trada Maritime Asnita Kasniv mengungkapkan, jumlah saham yang diakuisisi sebesar 6,26 miliar lembar saham. Adapun nilai rangkaian transaksi akuisisi untuk akuisisi PT Gunung Bara Utama  (GBU) melalui penyetoran modal kepada SIE dan BDE adalah sebesar Rp2,47 triliun. \"Kami mengakuisisi karena melihat perkembangan kondisi harga batu bara yang membaik. Harga Newcastle per hari ini sudah hampir mendekati US$100/ton,\" ungkapnya saat dihubungi Bisnis, Selasa (12/9/2017). Dia mengungkapkan, aksi akuisisi ini menunjukkan potensi yang sangat besar, bila dihitung  dari  rencana  produksi  yang  disampaikan  akan  memberikan  kontribusi sangat menguntungkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170913/192/689377/tram-akuisisi-smru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-05 17:35:00", "title": "TRAM Teken Perjanjian Akuisisi SMRU Senilai Rp3,13 Triliun", "content": " Bisnis.com , JAKARTA – PT Trada Alam Minera Tbk. menandatangani perjanjian jual beli saham PT SMR Utama Tbk. senilai Rp3,13 triliun. Corporate Secretary Trada Alam Minera Asnita Kasmy mengungkapkan perjanjian jual beli itu ditandatangani perseroan dengan PT Lautan Rizky Abadi pada 4 Desember 2017. Emiten berkode saham TRAM ini akan membeli seluruh saham PT Lautan Rizky Abadi dalam SMR Utama yang mencapai 6,26 miliar saham atau setara 50,1% modal disetor dan ditempatkan penuh dalam SMR Utama. Dalam perjanjian tersebut, disepakati harga pembelian sebesar Rp500 per saham.  “Setelah dilakukannya pengambilalihan saham tersebut, perseroan menjadi pengendali perusahaan terbuka baru dalam SMRU,” tulisnya dalam keterbukaan informasi, Selasa (5/12/2017). Perseroan, lanjutnya akan melaksanakan penawaran tender wajib untuk membeli sebanyak-banyaknya 6,24 miliar saham atau 49,9% saham SMRU yang dimiliki oleh pemegang saham publik. Sebelumnya, TMPI telah mengantongi pinjaman senilai Rp3,13 triliun dari UOB Kay Hian Credit Pte. Ltd. dengan jangka waktu 10 tahun yang bertujuan untuk mengakuisisi 50,1% saham SMRU. “Dana yang berasal dari fasilitas pinjaman akan digunakan untuk pembelian 50,1% saham PT SMR Utama tbk. milik PT Lautan Rizki Abadi,” katanya dalam keterbukaan informasi Jumat (24/11/2017). Dengan adanya perjanjian pinjaman tersebut, lanjut Anita, aset TRAM akan meningkat sehingga kegiatan usaha perseroan menjadi lebih produksif dan laba usaha berpotensi meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715413/tram-teken-perjanjian-akuisisi-smru-senilai-rp313-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-23 16:15:00", "title": "Segera Akuisisi SMRU, TRAM Kantongi Pinjaman Rp3,13 Triliun", "content": " Bisnis.com , JAKARTA – PT Trada Alam Minera Tbk. (TRAM) mengantongi pinjaman senilai Rp3,13 triliun dengan jangka waktu 10 tahun untuk memuluskan aksi akuisisi 49,9% saham PT SMR Utama Tbk. Corporate Secretary PT Trada Alam Minera Tbk. Asnita Kasmy mengungkapkan perseroan telah menandatangani fasilitas pinjaman dengan UOB Kay Hian Credit Pte Ltd. pada 21 November 2017. Menurutnya, dengan adanya perjanjian pinjaman tersebut maka akan meningkatkan aset sehingga kegiatan usaha perseroan menjadi lebih produksif dan meningkatnya laba usaha. Berdasarkan perjanjian itu, perseroan berkewajiban menyelesaikan pinjaman tersebut dalam jangka waktu 10 tahun. “Dana yang berasal dari fasilitas pinjaman akan digunakan untuk pembelian saham 49,9%  PT SMR Utama Tbk. milik PT Lautan Rizki Abadi,” katanya dalam keterbukaan informasinya, Kamis (23/11/2017). Selain fasilitas pinjaman, perseroan melakukan aksi korporasi berpa penawaran umum terbatas melalui hak memesan efek terlebih dahulu (HMETD) untuk memuluskan sejumlah aksi akuisisi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171123/192/712024/segera-akuisisi-smru-tram-kantongi-pinjaman-rp313-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-09 10:58:00", "title": "Ini 10 Saham Paling Cuan Dalam Sepekan Terakhir", "content": " Bisnis.com , JAKARTA – PT SMR Utama Tbk. menjadi saham dengan nilai perdagangan terbesar sejak Senin 4 Desember 2017 hingga Jumat 8 Desember 2017. Pada pekan ini, data Bursa Efek Indonesia menunjukkan nilai total perdagangan saham emiten dengan kode saham SMRU tersebut mencapai Rp3,14 triliun. Perusahaan yang bergerak di sektor tambang ini juga menjadi saham teraktif dengan total volum saham terbesar yang diperdaganggkan, yakni sebesar 6.275 lembar saham. Dua BUMN, PT Telekomunikasi Indonesia Tbk. (Persero) dan PT Bank Rakyat Indonesia Tbk. (Persero), menyusul sebagai saham dengan nilai perdagangan tertinggi pada pekan ini. Sebanyak 572 lembar saham emiten di sektor telekomunikasi dengan kode TLKM sepanjang minggu ini diperdagangkan dengan nilai mencapai Rp2,39 triliun. Pada periode yang sama, 613 saham BBRI diperdagangkan dengan nilai total Rp2,07 triliun. Adapun, indeks harga saham gabungan (IHSG) sepanjang pekan ini menguat 1,23% atau ditutup di level 6.030,96. Sepanjang perdagangan minggu ini, IHSG bergerak di kisaran 5.998,19 – 6.035,51. Berikut ini  daftar 10 saham dengan nilai perdagangan terbesar dalam sepekan : SAHAM VOLUME (Lembar) NILAI (RpMiliar) SMR Utama Tbk. 6.275 3.137,17 Telekomunikasi Indonesia Tbk. 572 2.394,35 Bank Rakyat Indonesia 613 2.066,35 Bank Central Asia Tbk. 95 2.003,29 Bank Mandiri Tbk. (Persero) 187 1.392,52 Astra International Tbk. 164 1.359,83 MNC Land Tbk. 1.268 1.064,42 Bumi Resources Tbk. 3.484 935,21 Bank Negara Indonesia Tbk. 103 872,81 Indofood Sukses Makmur Tbk. 95 793,58 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171209/194/716713/ini-10-saham-paling-cuan-dalam-sepekan-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-02 21:25:00", "title": "SMRU Siapkan Stok Split & Rights Issue", "content": " Bisnis.com,  JAKARTA—Untuk meningkatkan likuiditas saham, emiten pertambangan, PT SMR Utama Tbk. (SMRU) berencana melakukan stock split dan rights issue. Sekretaris Perusahaan SMRU Ricky Kosasih mengatakan, rencana stock split akan dilakukan pada Februari 2018, dengan memperhatikan dipenuhinya izin prinsip dari Bursa Efek Indonesia. Adapun rasio pemecahan saham (stock split) SMRU adalah 1:4. “Dasar penentuan rasio stock split 1:4. Rencana tindakan korporasi lainnya setelah stock split,” tulisnya dalam keterbukaan informasi, Jumat (2/2/2018). Ricky mengatakan SMRU juga berencana melakukan rights issue setelah bersamaan dengan proses stock split. Upaya yang dilakukan SMRU ini dilakukan untuk menjaga agar setelah pelaksanaan stock split saham perseroan tidak kembali mengalami penurunan yang berpotensi menjadi penny stock. SMRU melakukan aksi korporasi ini, untuk menjaga saham perseroan tidak mengalami penurunan adalah dengan senantiasa meningkatkan kinerja usaha perseroan. Dalam penutupan perdagangan Jumat (2/2/2018), saham SMRU ditutup tertekan 5 poin atau 0,99% menuju level Rp500 per saham. Pada akhir tahun lalu, PT Trada Alam Minera Tbk. (TRAM) melakukan pembelian saham SMRU dari PT Lautan Rizky Abadi sebanyak 6,26 miliar lembar saham dengan harga pembelian sebesar Rp500 per saham atau mewakili 50,1% modal disetor dan ditempatkan penuh SMRU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180202/192/733835/smru-siapkan-stok-split-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]