[
{"datex": "2024-11-09 04:59:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-05-03 01:41:00", "title": "Jaya Agra Wattie sets IPO at IDR480-IDR670/share", "content": " JAKARTA: Upcoming listed company PT Jaya Agra Wattie Tbk (JA Wattie) is offering shares at IDR480 - IDR670 a share in its initial public offering (IPO). The best price is calculated in order to attract investors as well as to give benefit to the company, according to Mardi Sutanto, marketing director at its underwriter PT OSK Nusadana Securities Indonesia.The price is normal considering the current condition of industry. With the range between IDR480-IDR670 a share, it is expected to attract investor. In fact, the prospect of agriculture company is positive this year, he said in Jakarta yesterday.The average price to earning ratio (PER) which marks the potential profit per share of agriculture company is about 12 times. However, the comparison is not too significant, as Jaya Agra runs not only in oil palm but also in rubber.Referring to the PER of its industry, the offered price is quite attractive. However, the comparison of rival companies having the focus of business the same as the company is not equal, Mardy explained.The company will release at most 1.13 billion shares with nominal IDR100 a share, according to President Director JA Wattie Harijadi Soedarjo. The value is at most 30% of the placed capital and paid in to the company.Meanwhile, 10% of the shares offered shares in IPO will be offered to the management and employees.About 90% of the proceeds will be used to finance rubber and oil palm plantation, and construction of new factory. Meanwhile, the remaining 10% will go land acquisition, working capital and capital expenditure.In the corporate action, JA Wattie appoints PT Mandiri Sekuritas and OSK Nusadana Securities Indonesia as underwriters.Director JA Wattie Bambang S Ibrahim added that the company will make road show to three cities, namely Singapore, Kuala Lumpur, and Hong Kong for 10 days in seeking for investors. We could not tell the portion of foreign investors and local but well see after the bookbuilding, he said.The period of bookbuilding will take place on April 27 to May 11, 2011. The company will get effective notification by May 18, 2011 and it will officially be traded in stock market on May 30 this year.Bambang said that this year, the company sets capital expenditure at IDR179 billion, most of which comes from internal cash and the rest from IPO.Last year, the company booked net profit at IDR80.11 billion, jumping from IDR43.49 billion. At the same time, operating profit reached IDR413.43 billion, increasing from IDR369.70 billion.Within the next 5 years, the company also targets to double up its land acreage from 62,000 hectare, aiming to increase production.The company currently owns six factories of rubber sheet and two factories of crumb rubber in Java with capacity of 13,500 kg/day and 3,000 kg/ day respectively.The company also has a palm oil producing factory with capacity of 45,000 fresh fruit bunches/ hour in South Borneo. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110503/186/31570/jaya-agra-wattie-sets-ipo-at-idr480-idr670-slash-share?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-03 09:16:00", "title": "Jaya Agra Wattie Siap Melepas Sebanyak-banyaknya 1.132.405.500 Saham ke Publik", "content": " Perusahaan yang telah bergerak di bidang usaha perkebunan selama lebih dari 90 tahun , PT Jaya Agra Wattie Tbk , hari ini melaksanakan acara paparan publik dalam rangka Penawaran Umum Perdana Saham (IPO). Bertindak sebagai penjamin pelaksana emisi adalah PT Mandiri Sekuritas dan PT OSK Nusadana Securities Indonesia. Jumlah saham yang akan akan ditawarkan adalah sebanyak-banyaknya 1.132.405.500 saham atau 30 persen dari seluruh jumlah saham setelah IPO dengan nilai nominal sebesar Rp100 per saham, dan ditawarkan pada kisaran harga Rp 480,-  Rp 670,- per saham.  kata Direktur Utama PT Jaya Agra Wattie Tbk, Harijadi Soedarjo kepada wartawan dalam acara Paparan Publik rencana IPO di Ballroom Hotel The Ritz Carlton Pacific Place, Jakarta (02/5). Dari seluruh saham yang ditawarkan dalam IPO, sebanyak-banyaknya 10% akan dialokasikan kepada manajemen dan karyawan Perseroan dalam program  Management and Employee Stock Allocation  (MESA). Masa penawaran umum direncanakan akan berlangsung pada tanggal 20, 23 dan 24 Mei 2011, dan mulai dicatatkan di Bursa Efek Indonesia (BEI) pada tanggal 30 Mei 2011. PT Jaya Agra Wattie Tbk merencanakan menggunakan dana yang diperoleh dari IPO, sekitar 90% akan digunakan untuk membiayai sebagian program penanaman karet, kelapa sawit dan pembangunan pabrik serta fasilitas lainnya di anak-anak perusahaan dalam bentuk penyertaan. Sisa 10% akan digunakan sebagai biaya perolehan lahan baru, modal kerja Perseroan seperti perluasan sewa kantor serta belanja modal Perseroan seperti pembelian komputer dan kendaraan. Harijadi mengatakan hingga saat ini kualitas produk hasil perkebunan dan produksi yang berdasar standar nasional dan internasional selalu terjaga dengan baik. Grup Perseroan berencana untuk terus mengembangkan areal kebun yang dimilikinya baik dengan memanfaatkan lahan cadangan yang dimilikinya saat ini, maupun dengan mengakuisisi lahan-lahan lain yang berpotensi. Dalam kesempatan ini, Harijadi juga menjelaskan salah satu keunggulan PT Jaya Agra Wattie Tbk adalah pengalaman selama lebih dari 90 tahun dalam pengembangan dan pengolahan karet pada khususnya. Dilanjutkan Harijadi, tanaman yang dikembangkan merupakan jenis unggulan dan umur tanaman yang sebagian besar merupakan tanaman muda serta memiliki potensi produktivitas yang terus meningkat dan cadangan lahan sekitar 30.000 hektar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110503/186/31500/jaya-agra-wattie-siap-melepas-sebanyak-banyaknya-1-dot-132-dot-405-dot-500-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-22 09:03:00", "title": "Saham perdana JA Wattie dipatok Rp500 per lembar", "content": " JAKARTA: PT Jaya Agra Wattie Tbk, calon emiten perkebunan yang akan mencatatkan sahamnya di BEI, menetapkan harga saham perdana di level Rp500 per lembar saham.Perseroan juga telah mengantongi pernyataan efektif atas rencana penawaran umum perdana (IPO) tersebut.Harga saham JA Wattie tersebut berada di tengah-tengah dari kisaran harga penawaran yang sebelumnya ditetapkan di level Rp480-Rp670 per lembar saham. Perseroan dijadwalkan mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada 30 Mei.Direktur Utama JA Wattie Harijadi Soedarjo mengatakan perseroan pada Jumat lalu sudah mengantongi pernyataan efektif dari regulator Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK).\"Kami sudah dapat efektif dari Bapepam-LK sore ini [Jumat]. Harga per lembar saham Rp500. Tanggal penawaran adalah 20, 23-24 Mei ini, katanya kepada Bisnis, Jumat lalu.Dengan harga itu, katanya, perseroan akan mengantongi dana sebesar Rp566,2 miliar dari total jumlah saham yang dilepas ke pasar sebanyak 1,13 miliar. Dalam roadshow yang digelar sebelumnya, perseroan sempat mengklaim mengalami kelebihan permintaan (oversubscribe) di atas 2,26 miliar lembar saham dari jumlah yang ditawarkan sebanyak 1,13 miliar saham.Dalam aksi korporasi ini, JA Wattie menunjuk PT Mandiri Sekuritas dan OSK Nusadana Securities Indonesia sebagai penjamin emisi.JA Wattie melepas sebanyak-banyaknya 1,13 miliar saham biasa dengan nominal Rp100 per lembar saham. Jumlah tersebut adalah maksimal 30% dari modal yang ditempatkan dan disetor dalam perseroan.Selain itu, sebesar 10% dari jumlah saham yang ditawarkan dalam IPO akan dialokasikan kepada manajemen dan karyawan perseroan atau termasuk dalam program alokasi saham manajemen dan karyawan (management and employee stock allocation/MESA).Direktur JA Wattie Bambang S Ibrahim mengatakan sebesar 90% atau sekitar Rp510 miliar dari dana IPO nantinya digunakan untuk membiayai program penanaman karet, kelapa sawit, dan pembangunan pabrik, sisanya 10% akan digunakan sebagai biaya perolehan lahan baru, modal kerja perseoran, dan belanja modal perseroan.Managing Research PT Indosurya Asset Management Reza Priyambada menilai harga saham perdana emiten komoditas sawit dan kelapa sawit pada saat tercatat (listing) di BEI akan terpengaruh harga minyak mentah dunia.Dia mengatakan minyak mentah di New York Merchantile Exchange masih berkisar US$99-US$100 per barel. \"Jika nanti pada saat listing harga minya terus meningkat, ini bisa berpotensi mengerek harga saham perdana JA Wattie, dengan demikian potensi demand-nya cukup tinggi\" kata Reza.Dia menambahkan permintaan investor terhadap saham JA Wattie berpeluang melampaui ekspektasi. Namun, minat investor terpengaruh oleh IPO emiten komoditas lainnya seperti PT Salim Invomas Tbk.\"Kekhawatiran memang ada, tetapi dilihat dari sisi emitennya memang punya kelebihan masing-masing. Salim di industri hulu-hilir CPO, sedangkan JA Wattie fokus pada karet,\" katanya. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110522/186/40464/saham-perdana-ja-wattie-dipatok-rp500-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 03:02:00", "title": "Jaya Agra to spend IDR1.5 trillion to extend area", "content": " JAKARTA: A plantation company PT Jaya Agra Wattie Tbk, that is controlled by Indonesian businessman Hadi Surya, plans to disburse IDR1.5 trillion to extend its plantation area within 5 years, Investor Daily reported, quoting the President Director Harijadi Soedarjo.The company expected that its plantation area would be reach 100,000 hectares by the end of this year from 68,000 hectares. JA Wattie is eyeing oil palm and rubber plantation.Jaya Agra set its initial share price at IDR500 a share, thus potentially raising IDR566.2 billion. The company will discharge 1.13 billion shares at the most. PT Mandiri Sekuritas and PT OSK Nusadana Securities Indonesia are appointed as the underwriters.About 90% of the proceeds will be used to finance rubber and crude palm oil planting program, and plant construction while the remaining 10% will be used to finance land acquisition, companys working capital and capital expenditure.The company is targeting the crude palm oil processing plant to contribute at least 70% to the companys financial performance this year and the remaining 30% from rubber. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35076/jaya-agra-to-spend-idr1-dot-5-trillion-to-extend-area?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-30 03:06:00", "title": "Jaya Agra surges 8% on trading debut", "content": " JAKARTA: Starting its debut at Jakarta Stock Exchange, plantation company PT Jaya Agra Wattie Tbk surged 8% or IDR40 to IDR540 at the early trading today. After breaking the highest price at IDR550, the JAWA-coded stock continued to adverse.As of 09.40 a.m. local time, the shares slipped 3% or IDR15 to IDR485.The company has set an initial public offering at IDR500 a share, enabling the company to seize IDR566.20 billion. Jaya Agra sold 1.13 billion of new shares or 30% of its enlarged capital.It plans to use 90% of the proceeds from the IPO to finance a planting program at its rubber and palm oil plantations and develop its units. It will use the remaining 10% to acquire land and working capital.PT Mandiri Sekuritas and PT OSK Nusadana Securities Indonesia are the joint- lead underwriters.The company derives 60% of its revenue from rubber plantations, 37% from oil palm plantations, and the remaining 3% from coffee and tea plantations. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35077/jaya-agra-surges-8-percent-on-trading-debut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 03:36:00", "title": "Harga saham Jaya Agra sempat naik 8%", "content": " JAKARTA: Harga saham PT Jaya Agra Wattie Tbk sempat menguat 8% atau setara dengan Rp40 menjadi Rp540 dari penetapan harga penawaran saham perdana, yaitu Rp500 per saham. Namun, beberapa menit kemudian harga saham kembali ke posisi awal, yaitu Rp500 per saham.Emiten kedelapan yang tercatat di Bursa Efek Indonesia pada 2011 tersebut mencatatkan harga saham terendah di posisi Rp500 per saham dan harga saham tertinggi pada posisi Rp540 per saham. Transaksi tercatat sebanyak 31 kali dengan volume transaksi 76.000 lot dan total Rp20 miliar.Direktur Utama Jaya Agra Harijadi Soedarjo mengatakan saat penawaran saham kemarin perseroan mengalami kelebihan permintaan ( oversubscribed ) sebanyak 2,44 kali.Ke depan, sekitar 90% dari dana hasil penawaran saham perdana akan digunakan untuk penanaman dan pengembangan kebun karet dan kelapa sawit, pembangunan pabrik kelapa sawit di Kalimantan dan kapasitas sekitar 30 ton tandan buah segar per jam.\"Kami mengucapkan terima kasih atas segenap pihak yang telah membantu kelancaran penawaran saham hingga saat ini,\" ujarnya hari ini. Harijadi mengatakan usia perseroan yang mencapai 90  tahun menjadikan perseroan lebih berkembang lagi dengan melantai di bursa.  \"Jumlah saham yang dilepas ke publik sebanyak 1,13 miliar saham  dengan harga Rp500 per saham. Kami berharap melalui pencatatan saham perdana  ini, kinerja kami lebih baik lagi,\" katanya. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110530/190/35084/harga-saham-jaya-agra-sempat-naik-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 08:04:00", "title": "Jaya Agra Wattie akan bangun 4 pabrik", "content": " JAKARTA: Emiten anyar PT Jaya Agra Wattie Tbk akan membangun empat pabrik baru untuk minyak sawit mentah (CPO) dan karet di Kalimantan dan Jawa, sehingga kapasitas produksi kedua komoditas itu meningkat.Perseroan akan menggunakan sebagian dana dari hasil penawaran umum perdana (IPO) yang totalnya mencapai Rp566,20 miliar, untuk pembangunan pabrik baru tersebut serta ekspansi lahan.Direktur Utama JA Wattie Harijadi Soedarjo mengatakan pembangunan pabrik tersebut, khususnya karet, memakan waktu hingga 6 bulan. Dari empat pabrik itu, tiga diantaranya merupakan pabrik karet dengan investasi sebesar Rp30 miliar dan satu pabrik kelapa sawit (PKS) dengan kapasitas 30 ton tandan buah segar (TBS) per jam dengan investasi Rp90 miliar-Rp100 miliar.Pabrik karet tersebut akan dibangun di Kalimantan Selatan dengan kapasitas 1,5 ton per jam, Jawa Timur dengan kapasitas 150 kg karet lembaran per jam, dan Jawa Barat dengan kapasitas 150 kg karet lembaran jam.Perseroan, katanya, akan menjaga pertumbuhan bisnis dengan kontribusi utama dari karet dan CPO. Tahun lalu, pendapatan perseroan disumbang oleh kelapa sawit sebesar 35%, sementara karet mencapai 55%-58%, sisanya kopi dan teh. Dua komoditas terakhir tidak akan diperbesar, mengingat fokus perusahaan hanya pada sawit dan karet.\"Untuk teh dan kopi, kami tidak akan ekspansi. Kami akan tingkatkan produktifitasnya, mengingat lahan yang dimiliki hanya 500 hektare,\" kata Harijadi.Perseroan melepas 1,13 miliar lembar saham dengan harga Rp500 per saham dengan menunjuk PT Mandiri Sekuritas dan OSK Nusadana Securities Indonesia sebagai penjamin emisi. Pada masa penawaran, perseroan sempat mengalami kelebihan permintaan sebanyak 2,44 kali dari jumlah saham yang ditawarkan.Saat diperdagangkan perdana di PT Bursa Efek Indonesia hari ini, harga saham emiten berkode JAWA ini sempat naik menjadi Rp540 per saham dan kembali ke Rp510 per saham pada perdagangan sesi pertama.Setelah IPO, komposisi pemegang saham perseroan terdiri dari Utama Hadi Surya dengan kepemilikan 19,99%, Dwijaya Hadi Surya 19,99%, PT Sinar Kasih Abadi 21%, PT Aji Lebur Seketi 9,02%, dan publik 30%. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/36132/jaya-agra-wattie-akan-bangun-4-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-30 06:11:00", "title": "Jaya Agra Wattie belum bagi dividen", "content": " JAKARTA: Rapat umum pemegang saham tahunan (RUPST) perdana PT Jaya Agra Wattie Tbk memutuskan belum membagi dividen kepada pemegang saham tahun ini dan mengalokasikan sebesar 90,9% dari laba bersih atau Rp72,9 miliar sebagai laba ditahan.Tahun lalu, emiten yang baru mencatatkan saham perdana pada 30 Mei lni meraih laba bersih sebesar Rp80,11 miliar. Dari jumlah ini sebanyak Rp7,21 miliar digunakan sebagai dana cadangan.Direktur JA Wattie Bambang S Ibrahim mengatakan pada tahun pertama setelah IPO ini, perseroan belum membagikan dividen kepada pemegang saham atas keuntungan tahun lalu.Namun ke depan, perseroan akan menjalankan komitmen perseroan sesuai dengan yang tercantum dalam prospektus IPO perseroan di mana dividen maksimal sebesar 30%.\"Untuk dividen laba bersih 2010 kami belum realisasikan, tapi untuk tahun depan kami akan bagikan sesuai dengan komitmen kami,\" kata Bambang usai RUPST di Jakarta, siang ini.JA Wattie yang berdiri pada 1921 ini memproyeksikan pendapatan akan tumbuh signifikan pada tahun ini. Perseroan masuk bursa dengan memakai kode saham JAWA. Saat ini perseroan memiliki sembilan unit pabrik pengolahan komoditas CPO, karet lembaran, karet remah, dan kopi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/38540/jaya-agra-wattie-belum-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-30 07:34:00", "title": "Jaya Agra Wattie not yet distributes dividend", "content": " JAKARTA: PT Jaya Agra Wattie Tbk will not distribute dividend this year and will allocate 90.9% of the total IDR72.9 billion net income as retained earnings.The recently listed company, last May 30, pocketed IDR80.11 billion net income last year, of which IDR7.21 billion was reserved.We not yet realize dividend for 2010 net income however we will distribute it next year, said Director Bambang S. Ibrahim.The JAWA-coded share projects revenue to grow significantly this year. To date, the company manages nine commodity processing plants for CPO, rubber sheet, crumb rubber and coffee. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/35870/jaya-agra-wattie-not-yet-distributes-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-27 03:45:00", "title": "Profits of crude palm oil producers soar", "content": " JAKARTA: At least, four palm plantation companies had reported net income growth by 132% in average for a period of the first half of 2011 because of a soar of sales volume and sales price of crude palm oil.They are PT Jaya Agra Wattie Tbk (JA Wattie), PT Astra Agro Lestari Tbk, PT BW Plantation Tbk, and PT Gozco Plantations Tbk.JA Wattie had booked the highest net income growth by 229.44% to IDR113,33 billion from IDR34.40 billion.The greatest growth was stimulated by higher sales by 65% to IDR333.84 billion from IDR202.26 billion, confirmed by JA Watties Financial Director Bambang S. Ibrahim.We have a quite high sales, and view the future business growth to be quite good, he said when contacted by Bisnis yesterday.In a term of rubber, its sale price was recorded up to IDR44,000 per kilogram from 29,400 kg approximately in the first half of 2010. Meanwhile, the sale price of crude palm oil (CPO) had also escalated to IDR7,860 per kg from IDR6,950 per kg.Astra Agro Corporate Planning and Investor Relations Tofan Mahdi communicated that the producer also recorded a performance growth indicated by higher net income to IDR1.27 trillion from IDR636.45 billion considering growth of sales volume and sale price of CPO.In average, the price of Astra Agras CPO elevated by 21.6% to IDR8,013 per kg from IDR6,590 per kg.On the other hand, President Director of Gozco Tjandra M. Ghazali informed that the company is still completing its financial statement. We are still completing the first half of financial statement, but our income grows 100% considering a higher sales volume, he said.In a press release, BW Plantation Corporate Secretary Kelik Irwantono said the CPO producer had documented a jump of income considering increase of CPOs sales volume.A research analyst of PT OSO Securities Supriyadi viewed global CPOs price had ever stayed at low level leading to a fluctuated movement of share price of plantation companies overall. Even though, today, the performance of plantation companies is still good.He continued that the commoditys price has potential to increase.(t01/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/186/41494/profits-of-crude-palm-oil-producers-soar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-16 11:32:00", "title": "Jaya Agra Wattie baru belanjakan 11% dana hasil IPO", "content": " JAKARTA: PT Jaya Agra Wattie Tbk baru menghabiskan dana sekitar Rp50 miliar dari keseluruhan dana hasil penawaran saham perdana (initial public offering/IPO) sebesar Rp566,20 miliar yang diperoleh ketika listing pada 30 Mei 2011.Direktur Jaya Agra Wattie Bambang S. Ibrahim mengatakan penggunaan dana sekitar 11% dari dana IPO itu dipakai untuk pembebasan lahan untuk penanaman kelapa sawit seluas 1.000 hektar di Kalimantan.“Kami kan rencana penanaman sawit kuartal ini kan 1.000 hektar. Dana sekitar Rp50 miliar kami gunakan untuk land clearing atau pembukaan lahan baru, pembebasan lahan,” katanya dihubungi Bisnis di Jakarta, akhir pekan lalu.Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) pekan lalu, manajemen emiten berkode saham JAWA ini melaporkan dana IPO terpakai sebesar Rp43,28 miliar per September 2011 sehingga tersisa Rp548,67 miliar.Harga saham perseroan diperdagangkan pada level Rp370 per saham pada perdagangan akhir pekan lalu atau naik 8,8% dari sebelumnya. Kapitalisasi emiten berkode saham JAWA ini tercatat sebesar Rp1,39 triliun. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111016/192/49934/jaya-agra-wattie-baru-belanjakan-11-percent-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-02 20:16:00", "title": "Harga karet tinggi, laba Jaya Agra Wattie melejit 176%", "content": " JAKARTA: Kenaikan harga karet mendorong laba bersih PT Jaya Agra Wattie Tbk melejit hingga 176% sepanjang Januari-September 2011 menjadi Rp152,44 miliar dari periode yang sama tahun lalu Rp55,27 miliar.Kenaikan keuntungan emiten berkode saham JAWA ini pun sejalan dengan penjualan bersih perseroan yang naik 68% menjadi Rp502,25 miliar dari sebelumnya Rp298,37 miliar.Direktur JA Wattie Bambang S Ibrahim mengatakan faktor pertama pendorong laba bersih adalah kenaikan harga jual komoditas baik karet maupun minyak kelapa sawit (crude palm oil/CPO) sepanjang tahun ini.Harga rata-rata jual karet, katanya, naik menjadi Rp42.800 per kg dibandingkan dengan periode yang sama tahun lalu Rp28.190 per kg. Demikian halnya dengan CPO yang naik menjadi Rp7.650 per kg dari sebelumnya Rp5.950 per kg.“Harga karet di bursa berjangka Singapura yang menjadi acuan kami itu mengalami kenaikan. Sepanjang tahun ini harga jual rata-rata karet kami itu naik 52%,” katanya dihubungi di Jakarta, sore tadi.Bambang mengatakan pendorong kedua adalah volume penjualan karet dan CPO yang meningkat pada periode 9 bulan pertama tahun ini. Dari total penjualan Rp502,25 miliar, terdiri dari ekspor karet Rp82,74 miliar dari sebelumnya Rp27,97 milar.Adapun penjualan domestik di antaranya penjualan karet Rp245,93 miliar, minyak dan biji sawit Rp163,14 miliar, teh Rp3,32 miliar, kopi Rp3,78 miliar, kakao Rp76,60 juta, dan lain-lain menyumbang Rp3,24 miliar. Kontribusi karet baik ekspor dan domestik mencapai 65% dari total penjualan perseroan.Apabila mengacu pada laporan keuangan JAWA, perseroan menjual kepada pihak ketiga di atas 10% yakni ke PT Sinar Mas Agro Resources and Technology Tbk (SMART) Rp90,50 miliar, PT Sarana Karindo Rp59,52 miliar, CV Wirajaya Rp55,23 miliar, PT Wilmar Nabati Indonesia Rp52,88 miliar, dan PT Wilson Tunggal Perkasa Rp23,95 miilar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111102/192/52012/harga-karet-tinggi-laba-jaya-agra-wattie-melejit-176-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-27 11:07:00", "title": "LAPORAN KEUANGAN: Laba bersih JA Wattie tumbuh 84%", "content": " JAKARTA: Produsen karet, kopi, kakao, dan teh  PT Jaya Agra Wattie Tbk  (JAWA) meraup laba bersih Rp185,42 miliar pada 2011, tumbuh 84% dari posisi tahun sebelumnya Rp100,71 miliar. Sejalan dengan itu, pendapatan perseroan naik 56,5% ke Rp647,06 miliar, dengan kenaikan biaya penjualan yang lebih rendah, yakni 49% menjadi Rp344,65 miliar. Dengan demikian, kutip laporan keuangan JA Wattie yang dirilis Selasa 27 Maret 2012, laba kotornya tumbuh 65,9% menjadi Rp302,41 miliar. Adapun, total aset perusahaan milik keluarga  Hadi Surya  ini Rp1,94 triliun dengan utang Rp807,91 miliar. Secara keseluruhan, JA Wattie ini terlihat jauh lebih berprestasi dari pada dua saudaranya yang lain. Sekadar informasi, keluarga Hadi Surya juga mengendalikan dua perusahaan pelayaran, yaitu  PT Berlian Laju Tanker Tbk  yang sedang diterpa problem likuiditas dan  PT Buana Listya Tama Tbk . (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120327/192/70148/laporan-keuangan-laba-bersih-ja-wattie-tumbuh-84-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-30 13:30:00", "title": "KINERJA EMITEN: Jaya Agra Wattie bagi dividen Rp9,6 per saham", "content": " JAKARTA: PT Jaya Agra Wattie Tbk akan membagikan dividen tahun buku 2011 sebesar Rp36 miliar atau Rp9,6 per saham.Jumlah tersebut setara dengan 20% dari total laba bersih yang dikantongi emiten berkode JAWA itu pada 2011 sebesar Rp181 miliar.Keputusan pembagian dividen tersebut telah mendapatkan persetujuan dari pemegang saham dalam RUPST yang digelar pada hari ini 30 Mei 2012.Direktur Keuangan merangkap Sekretaris JAWA Bambang S. Ibrahim mengatakan sebesar Rp136 miliar dari laba bersih akan dibukukan sebagai laba ditahan untuk memperkuat modal perseroan. Adapun sebesar Rp9 miliar disisihkan sebagai dana cadangan.\"Janji pada saat IPO memang perseroan akan membagikan dividen maksimum 30% dari laba bersih tapi saat ini kami masih membutuh dana banyak untuk ekspansi sehingga payout ratio diputuskan 20%,\" jelasnya usai RUPST.Dalam kesempatan itu, pemegang saham juga menyetujui pengunduran diri Hadi Surya Selaku Komisaris Utama yang selanjutnya digantikan oleh Soetikno Soedarjo. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120530/192/79030/kinerja-emiten-jaya-agra-wattie-bagi-dividen-rp9-6-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-13 15:02:00", "title": "DANA IPO: JA Wattie masih simpan Rp334,07 miliar", "content": " JAKARTA:PT Jaya Agra Wattie Tbk masih mengantongi dana hasil penawaran umum perdana (initial public offering/IPO) sebesar Rp334,07 miliar.Itu artinya, emiten yang baru listing pada Mei 2011 itu baru membelanjakan sebesar Rp214,61 miliar atau 39,12% dari total dana IPO sebesar Rp548,66 miliar.Berdasarkan keterangan resmi perseroan, Jum'at (13/7), sebesar Rp55,06 miliar dana hasil IPO dialokasikan kepada anak usaha perseroan yaitu PT Agri Bumi Sentosa untuk pembebasan lahan, penanaman sawit, pembangunan PMKS, pembibitan, dan pembelian kendaraan.Lalu sebesar Rp123,88 miliar dialokasikan kepada PT Anugrah Wattiendo yang digunakan a.l. untuk pembebasan lahan, penanaman sawit, penanaman karet, dan pembibitan.Sebesar Rp14,56 miliar dan Rp14,81 miliar dialokasikan masing-masing kepada PT Bumi Prada  dan PT Kintap Jaya Wattiendo guna pembebasan lahan dan pembangunan pabrik crumb rubber.Adapun sebesar Rp6,29 miliar digunakan langsung oleh perseroan untuk perlengkapan dan biaya kantor, pembelian kendaraan, perluasan sewa kantor, dan pembangunan mess.Direktur Keuangan JA Wattie Bambang S. Ibrahim mengungkapkan dana IPO yang masih tersisa disimpan dalam bentuk deposito yaitu sebesar Rp318 miliar pada Bank Ina Perdana (sister company) dengan jangka waktu 1 bulan dengan bunga 7,5%. \"Sisanya sebesar Rp16,07 miliar ditempatkan pada Bank Permata,\" katanya.Berdasarkan catatan Bisnis, emiten berkode JAWA itu membutuhkan dana investasi sebesar Rp1,8 triliun untuk pengembangan area kelapa sawit dan karet beserta pembangunan pabrik kelapa sawit dan pabrik karet remah.Selain dibiayai dari hasil IPO, kebutuhan investasi tersebut rencananya akan dibiayai dari penerbitan obligasi dan pinjaman bank.Menurut Bambang, perseroan menargetkan pengembangan area kelapa sawit hingga 7.000 hektar pada 2013 dan 14.500 hektar untuk area karet pada 2014.\"Dana investasi mulai proses penanaman hingga panen diperkirakan sekitar Rp1,8 triliun,\" katanya.Dia menjelaskan dana investasi tersebut termasuk pembangunan pabrik kelapa sawit berkapasitas 45 ton TBS per jam di Kalimantan Selatan, pabrik karet kemah berkapasitas 3 ton per jam di Kalimantan Selatan, dan pembangunan dua pabrik karet lembaran berkapasitas 150 kilo per jam.Sepanjang tahun lalu, tuturnya, perseroan  telah merealisasikan penanaman 1.348 hektar lahan kelapa sawit dan 150 hektar lahan karet. Sementara itu, kontruksi pabrik kelapa sawit dan pabrik karet remah sedang dalam pembangunan dan ditargetkan selesai masing-masing pada kuartal IV/2013 dan kuartal IV/2012.Pada tahun ini, perusahaan karet dan sawit yang dikendalikan oleh Keluarga Hadi Surya dan Soedarjo itu mengalokasikan dana belanja modal (capital expenditure/capex) sebesar Rp490 miliar yang akan digunakan untuk penambahan lahan baru sebesar Rp34,3 miliar, penanaman baru sebesar Rp284,2 miliar, dan pembangunan pabrik sebesar Rp151,9 miliar.\"Target akuisisi lahan 15.000 hektar di Kalimantan, tapi kalau bisa dapat lebih dari itu ya kami tidak menolak,\" tutur Bambang.Seiring dengan ekspansi yang dilakukan tersebut, perseroan mengincar pendapatan pada tahun ini sebesar Rp824 miliar, naik 27,36% dari Rp647 miliar pada 2011. Untuk laba bersih perseroan menargetkan sebesar Rp187 miliar, naik 3,31% dari Rp181 miliar pada 2011.Saat ini total landbank perseroan belum tertanam mencapai 21.500 hektar untuk karet dan kelapa sawit 12.300 hektar. Adapun area tertanam perseroan untuk karet mencapai 9.600 hektar dan 21.000 hektar untuk kelapa sawit. Dari sisi produksi, perseroan mengincar kenaikan produksi karet pada tahun ini sebesar 25% menjadi 13.272 ton, TBS sebesar 31% menjadi 166.575 ton, CPO sebesar 35% menjadi 37.263 ton, dan kernel sebesar 30% menjadi 6.663 ton.Per 31 Maret 2012, produksi karet perseroan mencapai 2.964 ton, naik 11,4% dari periode yang sama 2011 sebesar 2.611 ton. Sementara itu produksi TBS mencapai 24.184 ton, CPO 4.955 ton, dan kernel 991 ton. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120713/192/85927/dana-ipo-ja-wattie-masih-simpan-rp334-07-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-15 20:31:00", "title": "SAHAM AJI LEBUR: Jual saham ke Sinar Kasih Abadi beli ", "content": " JAKARTA--PT Aji Lebur Seketi melepas sebagian sahamnya di PT Jaya Agra Wattie Tbk kepada PT Sinar Kasih Abadi dengan harga diskon. Direktur Keuangan Jaya Agra Wattie Bambang S. Ibrahim menyebut Sinar Kasih Abadi membeli sebagian saham Jaya Agra di harga Rp250 per saham pada Kamis (11/10). Dengan harga tersebut, Sinar Kasih mendapatkan diskon 16,67% dari harga penutupan saham JAWA pada Kamis (11/10) senilai Rp300 per saham. Melalui transaksi yang dilakukan di pasar negosiasi tersebut, Sinar Kasih memerbesar kepemlikannya di perseroan hingga 51%, dari jumlah sebelumnya sebesar 21%. \"Tujuan dari Transaksi  tersebut adalah untuk meningkatkan  penyertaan  saham PT Sinar Kasih Abadi di perseroan  dan divestasi  kepemilikan  saham PT Aji Lebur Seketi di perseroan,\" ujarnya, Senin (15/10/2012). Bambang menambahkan Aji Lebur melepas 1,13 miliar sahamnya kepada Sinar Kasih. Dengan harga Rp250 per saham, maka Sinar Kasih menggelontorkan dana hingga Rp283,1 miliar. Setelah proses divestasi, kepemilikan Aji Lebur di emiten berkode JAWA tersebut menyusut menjadi 19%, atau setara dengan 71,72 miliar saham. Meski demikian, status pengendalian perseroan masih tetap dipegang oleh Aji Lebur. Kepemilikan  saham Sinar Kasih Abadi menjadi 51% dan kepemilikan  saham Aji Lebur Sejati di  Perseroan menjadi 19%. Sebagai akibat dari transaksi tersebut tidak ada perubahan pengendalian  di perseroan,\" imbuhnya.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121015/190/100150/saham-aji-lebur-jual-saham-ke-sinar-kasih-abadi-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-18 14:35:00", "title": "EMITEN PERKEBUNAN: Jaya Agra Wattie Akan Terbitkan Obligasi Rp300 Miliar", "content": " JAKARTA: Emiten perkebunan PT Jaya Agra Wattie Tbk mempertimbangkan penerbitan obligasi senilai Rp300 miliar tahun ini untuk menambah belanja modal. Direktur Keuangan Jaya Agra Wattie Bambang Sugrianto Ibrahim berharap aksi korporasi tersebut dapat dilakukan pada semester pertama tahun ini. \"Kami merencanakan obligasi senilai Rp300 miliar, 80% untuk capex [belanja modal] dan 20% untuk modal kerja,\" katanya Jumat (18/1/2013). Produsen kelapa sawit dan karet ini akan menggunakan laporan keuangan per Oktober dengan penasihat keuangan (adviser) Deloitte. Emiten berkode JAWA itu juga menganggarkan Rp570 miliar untuk pembangunan pabrik dan penanaman lahan sawit dan karet. Pabrik kelapa sawit di Kalimantan Selatan itu berkapasitas 45 ton tandan buah segar (tbs) per jam dan diharapkan selesai akhir tahun ini. Untuk belanja modal tersebut, perseroan akan menggunakan sisa dana penawaran saham perdana (IPO) 2011 dan pinjaman bank serta rencana obligasi tersebut. \"Kami masih ada sisa dana IPO Rp202 miliar per Desember, sisanya bisa dari pinjaman dan obligasi,\" ujarnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130118/192/131948/emiten-perkebunan-jaya-agra-wattie-akan-terbitkan-obligasi-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-11 21:45:00", "title": "Jaya Agra Wattie (JAWA) Siap Akuisisi 5.000 Ha Lahan Baru", "content": " Bisnis.com , JAKARTA—PT Jaya Agra Wattie Tbk. (JAWA) tahun depan berencana mengakuisisi 3.000 hektare hingga 5.000 hektare lahan baru di Kalimantan Timur untuk ditanami kelapa sawit dan karet. Direktur Keuangan Jaya Agra Bambang Ibrahim mengatakan lahan baru itu belum memperoleh izin lokasi sehingga perseroan diperkirakan membutuhkan ongkos pengembangan kebun yang lebih tinggi. Dia mencatat investasi pengembangan lahan mencapai US$6.000 per ha untuk kelapa sawit, naik sekitar 10% dari beberapa tahun terakhir.  Adapun pengembangan kebun karet diproyeksi memakan dana lebih besar berkisar US$7.000 per ha. “Kalau karet lebih mahal karena butuh waktu yang lebih panjang ketimbang kelapa sawit,” terangnya kepada  Bisnis.com , Senin (11/11/2013). Menurut Bambang, beberapa faktor yag mempengaruhi kenaikan ongkos pengembangan lahan yakni biaya tak terukur dari pembebasa lahan serta kenaikan upah pekerja. Namun, perseroan relatif mendapat keuntungan dari proses land clearing. “Cari lahan sekarang susah dan mahal. Padahal, perusahaan perkebunan harus tambah landbank untuk terus berkembang ,” katanya. Jaya Agra saat ini mengelola 13.268 ha perkebunan kelapa sawit dengan usia produktif dan 5.820 hektare lahan belum menghasilkan.  Sementara itu, total kebun karet yang telah memasuki usia produksi sebesar 6.475 ha, ditambah 6.940 ha tanaman karet belum menghasilkan. Kapasitas produksi karet perseroan mencapai di atas 9.000 mertrik ton per tahun dan 32.000 metrik ton untuk minyak sawit mentah (crude palm oil/CPO) dan inti sawit (palm kernel) per tahun.  Selain itu, Jaya agra juga memproduksi bahan-bahan komoditi lainnya seperti kopi dan teh. Produksi kopi lebih dari 100 ton per tahun, dan produksi teh kurang lebih mencapai 3.000 ton per tahun. Volume produksi diharapkan terus meningkat seiring dengan ekspansi yang telah dilakukan dalam beberapa tahun terakhir.  Tahun ini saja, perseroan telah merealisasikan penanaman sawit di lahan seluas 3.652 ha serta mengebut proyek pembangunan pabrik CPO di Kalimantan Selatan berkapasitas 45 ton TBS per jam. Dengan begitu, perseroan menargetkan produksi CPO hingga akhir 2013 dapat mencapai 51.168 ton, naik 11% dari perolehan 2012 sebesar 46.298 ton.  Peningkatan produksi CPO akan diimbangi dengan produktivitas TBS yang diproyeksi meningkat 12% dari 214.071 menjadi 240.200 ton. Volume produksi perlu ditingkatkan guna mengantisipasi tekanan akibat ketidakpastian harga CPO. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131111/192/185773/jaya-agra-wattie-jawa-siap-akuisisi-5.000-ha-lahan-baru-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-11 20:39:00", "title": "Emiten Kebun: Penjualan JAWA Turun 6,55%", "content": " Bisnis.com,  JAKARTA - Emiten kebun PT Jaya Agra Wattie Tbk. baru menyampaikan laporan keuangannya serelah semester I/2016 rampung empat bulan lalu.  Sepanjang Januari-Juni 2016, emiten berkode saham JAWA ini mengantongi penjualan bersih sebesar Rp300,41 miliar. Capaian tersebut turun 6,55% dibandingkan dengan raihan periode yang sama tahun lalu, yakni Rp321,48 miliar.  Saat penjualan bersih turun, beban pokok penjualan emiten kebun ini justru meningkat menjadi Rp252,94 miliar. Akibatnya, laba kotor menyusut menjadi Rp47,47 miliar.  Setelah dikurangi dengan beban lain-lain dan pajak, JAWA membukukan rugi bersih Rp95,6 miliar pada periode semester I/2016. Capaian ini lebih buruk dibandingkan periode yang sama tahun lalu. Pada akhir Juni 2016, JAWA masih mampu membukukan laba bersih Rp15,03 miliar.  Sepanjang Januari-Juni 2016, penjualan JAWA bersumber dari ekspor komoditas karet Rp4,53 miliar, dan penjualan lokal minyak dan biji sawit Rp167,42 miliar, karet Rp126,69 miliar, serta teh Rp1,76 miliar. Pada periode tersebut, JAWA tidak membukukan penjualan komoditas kopi. Padahal pada semester I/2015, pendapatan dari penjualan kopi perseroan mencapai Rp2,46 miliar.  Mayoritas produk perkebunan JAWA diserap oleh PT SMART Tbk, PT Bitung Guna Sejahtera, dan PT Wilson Tunggal Perkasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/190/591532/emiten-kebun-penjualan-jawa-turun-655?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 12:28:00", "title": "Kuartal III/2016, Penjualan Teh dan Kopi Jaya Agri Wattie (JAWA) Capai Rp3,88 Miliar", "content": " Bisnis.com,  JAKARTA-- Sepanjang Januari-September 2016, PT Jaya Agra Wattie Tbk. mengantongi Rp3,88 miliar dari penjualan teh dan kopi di pasar domestik.  Pada periode tersebut, emiten perkebunan ini membukukan total penjualan bersih sebesar Rp422,02 miliar. Nilai tersebut menyusut 12,55% dibandingkan capaian periode yang sama tahun lalu yang tercatat sebesar Rp482,62 miliar.  Dalam laporan keuangan yang dikutip Rabu (2/11/2016), penjualan bersih emiten berkode saham JAWA ini berasal dari pendapatan ekspor komoditas karet sebesar Rp6,31 miliar. Nilai tersebut menyusut  dibandingkan periode yang sama tahun lalu sebesar Rp39,47 miliar. Tak hanya mengekspor karet, pada tahun lalu JAWA juga mengekspor kopi dengan nilai penjualan sebesar Rp2,48 miliar. Namun, pada tahun ini tidak ada pendapatan dari ekspor kopi.  Dari pasar domestik, JAWA meraup penjualan bersih sebesar Rp415,71 miliar. Pendapatan itu berasal dari penjualan minyak dan biji sawit senilai Rp235,26 miliar, karet Rp176,56 miliar, teh Rp2,22 miliar, dan kopi Rp1,65 miliar.  Mayoritas produksi JAWA diserap oleh PT SMART Tbk. senilai Rp187,84 miliar, PT Bitung Guna Sejahtera Rp48,12 miliar, dan PT Wilson Tunggal Perkasa senilai Rp77,23 miliar.  Saat penjualan bersih menyusut, beban pokok penjualan JAWA justru meningkat tipis dari Rp368,63 miliar menjadi Rp370,96 miliar.  Akibatnya, laba kotor yang dikantongi anjlok 55,2% dari Rp113,98 miliar menjadi Rp51,06 miliar. Setelah dikurangi beban usaha dan pajak, JAWA membukukan rugi bersih sebesar Rp136,76 miliar. Padahal pada akhir September 2016, JAWA masih mampu mendulang laba bersih sebesar Rp137,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598314/kuartal-iii2016-penjualan-teh-dan-kopi-jaya-agri-wattie-jawa-capai-rp388-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 12:25:00", "title": "Emiten Perkebunan Jaya Agra (JAWA) Tambah Saham di 3 Anak Usaha", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Jaya Agra Wattie Tbk., (JAWA) menambah kepemilikan perseroan di tiga anak usaha. Corporate Secretary JAWA Harli Wijayadi menyampaikan, pada tanggal 2 Maret 2018 perusahaan telah melakukan transaksi afiliasi berupa penambahan saham di tiga anak usaha. Tiga perseroan itu ialah PT Nusantara Makmur Agra (NMA), PT Agri Bumi Sentosa (ABS), dan PT Banjoemas Landen (BL). “Manfaat transaksi untuk penunjang kegiatan usaha utama Jaya Agra Wattie atau perusahaan yang dikendalikan,” paparnya dalam keterbukaan informasi, Selasa (6/3/2018). Pihak-pihak yang melakukan transaksi pembelian saham tambahan NMA, ABS, dan BL ialah JAWA dengan PT Sarana Agro Investama (SAI). SAI merupakan pemegang saham JAWA. Di NMA, JAWA membeli 50 lembar saham seharga Rp29,12 juta. Di ABS, perusahan membeli 5.105 lembar saham senilai Rp3,99 miliar. Adapun, di BL, JAWA menambah 261 lembar saham dengan harga Rp22,02 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746467/emiten-perkebunan-jaya-agra-jawa-tambah-saham-di-3-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 08:21:00", "title": "JAWA Kantongi Pinjaman Rp2,67 Miliar", "content": " Bisnis.com , JAKARTA – Emiten sektor perkebunan karet dan kelapa sawit PT Jaya Agra Wattie Tbk. telah menandatangani fasilitas pinjaman sindikasi dengan nilai Rp2,675 miliar. Kesepakatan tersebut ditandatangani pada Senin (2/7/2018). Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, Rabu (4/7), emiten dengan kode saham JAWA tersebut mengantongi komitmen pinjaman dari beberapa bank yaitu PT Bank CIMB Niaga Tbk., PT Bank Mandiri (Persero) Tbk., dan PT Bank Negara Indonesia (Persero) Tbk. Bank CIMB Niaga dan dan Bank Mandiri juga bertindak sebagai Agen Fasilitas, sedangkan Lembaga Pembiayaan Ekspor Indonesia (LPEI) bertindak sebagai  Lead Arranger  dan PT Bank QNB Indonesia Tbk. bertindak sebagai  Arranger . “Fasilitas pinjaman perbankan ini akan memberikan dampak positif terhadap kegiatan operasional perusahaan,” ungkap Sekretaris Perusahaan JAWA Harli Wijayadi. Sayangnya, perusahaan tidak merincikan penggunaan spesifik dana pinjaman sindikasi tersebut. Dari perolehan pinjaman perbankan tersebut, JAWA akan mendapatkan dampak hukum berupa gadai saham, beralihnya jaminan fidusia, dan beberapa hal lain kepada para kreditur sesuai surat kesepakatan bersama yang telah sah ditandatangani dan diaktakan. Perseroan sebelumnya baru saja menyelesaikan transaksi afiliasi berupa penambahan saham di tiga anak usaha, yaitu PT Nusantara Makmur Agra (NMA), PT Agri Bumi Sentosa (ABS), dan PT Banjoemas Landen (BL). “Manfaat transaksi untuk penunjang kegiatan usaha utama Jaya Agra Wattie atau perusahaan yang dikendalikan,” papar Harli. Pihak-pihak yang melakukan transaksi pembelian saham tambahan NMA, ABS, dan BL adalah JAWA dengan PT Sarana Agro Investama (SAI). SAI merupakan pemegang saham JAWA. Di NMA, JAWA membeli 50 lembar saham seharga Rp29,12 juta. Di ABS, perusahan membeli 5.105 lembar saham senilai Rp3,99 miliar. Adapun di BL, JAWA menambah 261 lembar saham dengan nilai Rp22,02 juta. Mengacu pada laporan keuangan tahunan 2017, JAWA memiliki total liabilitas senilai Rp2,47 triliun.  Utang bank jangka panjang yang jatuh tempo dalam waktu setahun sebesar Rp365,57 miliar, sedangkan utang bank jangka pendek sekitar Rp131,5 miliar.  Sementara itu, utang bank jangka panjang setelah dikurangi bagian jatuh tempo dalam setahun besarnya Rp1,04 triliun.  Di sisi kinerja, perseroan mencatatkan penjualan bersih senilai Rp555,13 miliar atau turun 5,93% dibandingkan periode yang sama tahun sebelumnya yang sebesar Rp590,13 miliar. JAWA juga masih mengalami rugi bersih, meski nilainya berkurang. Per 2017, rugi neto yang dapat diatribusikan kepada pemilik entitas induk adalah Rp197,33 miliar atau lebih rendah dari tahun sebelumnya yang menyentuh Rp222,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/192/813104/jawa-kantongi-pinjaman-rp267-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-05-21 18:02:00", "title": "10 Saham Top Gainers 21 Mei 2021, BBHI, BNBA, ARII Sentuh ARA", "content": " Bisnis.com , JAKARTA –Sejumlah saham mencatat penguatan paling tajam di saat  indeks harga saham gabungan (IHSG)  ditutup melemah hari ini, Jumat (21/5/2021). Saham PT jaya Agra Wattie Tbk. (JAWA) memimpin lonjakan paling signifikan setelah ditutup menguat hingga 34,71 persen ke level Rp163 per saham. Selanjutnya, PT Bank Harda International Tbk (BBHI) dan PT Bank Bumi Arta Tbk (BNBA), dan PT Atlas Resources Tbk (ARII) kompak ditutup menguat 25 persen, sekaligus menyentuh  auto rejection  atas (ARA). Menyusul di belakangnya, PT Dana Brata Luhur Tbk (TEBE) ditutup menguat 24,61 persen, kemudian PT Tifico Fiber Indonesia Tbk (TFCO) naik 24,51 persen. Berikutnya, saham PT Bank MNC Internasional Tbk (BABP) menguat 24,44 persen, PT Inti Bangun Sejahtera Tbk (IBST) naik 20 persen, PT Tri Banyan Tirta Tbk (ALTO) menguat 19,14 persen, dan PT LCK Global Kedaton Tbk (LCKM) naik 17,42 persen. Kesepuluh jajaran ini top gainers ini mampu menguat di saat  IHSG  ditutup melemah 0,42 persen atau 24,48 poin ke level 5773,12. Sepanjang hari ini, IHSG bergerak dalam kisaran 5.742,04-5.838,23. Volume transaksi sepanjang hari ini mencapai 15,72 miliar saham dengan nilai sebesar Rp9,97 triliun. Adapun investor asing mencatat beli bersih atau  net buy  sebesar Rp129,41 miliar. Sebanyak 179 saham menguat hari ini, sedangkan 309 saham melemah dan 233 saham lainnya stagnan. Berikut daftar 10 saham  top gainers , Jumat (21/5/2021). 10 Saham Top Gainers 21 Mei 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) JAWA 121 163 34,71 BBHI 1.040 1.300 25,00 BNBA 720 900 25,00 ARII 280 350 25,00 TEBE 382 476 24,61 TFCO 510 635 24,51 BABP 90 112 24,44 IBST 6.500 7.800 20,00 ALTO 324 386 19,14 LCKM 264 310 17,42 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210521/7/1396626/10-saham-top-gainers-21-mei-2021-bbhi-bnba-arii-sentuh-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-03 18:14:00", "title": "10 Saham Top Gainers 3 Juni 2021, Ada BABP dan DCII", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga signifikan di saat  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat nyaris 1 persen pada Kamis (3/6/2021). Saham PT Jaya Agra Wattie Tbk. (JAWA) memimpin deretan saham-saham yang melonjak paling signifikan ( top gainers)  setelah ditutup menguat 34,92 persen ke level Rp170 per saham. Selanjutnya, PT Langgeng Makmur Industri Tbk (LMPI) menguat 28,05 persen ke Rp210, disusul PT Bank MNC Internasional Tbk (BABP) yang menguat 26,04 persen. Lonjakan harga juga dialami PT Mustika ratu Tbk (MRAT) yang naik 24,78 persen ke Rp282, kemudian PT Argo Pantes Tbk yang menguat 24,56 persen dan PT Destinasi Tirta Nusantara Tbk (PDES) yan gmenguat 24,47 persen.. Selanjutnya, PT Duta Intidaya Tbk menguat 24,37 persen, PT DCI Indonesia Tbk. naik 20 persen, PT Fuji Finance Indonesia tbk. menguat 18,97 persen, dan PT Pembangunan Graha Lestari Indah menempati urutan kesepuluh dengan 15,74 persen. Sementara itu, IHSG ditutup menguat 0,99 persen atau 59,94 poin ke elvel 6.091,51. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.005,64-6.091,52. IHSG sempat terjerembab ke posisi terendah 6.005,64 pada awal perdagangan. Namun, indeks kembali berhasil menghijau, kendati bolak-balik ke zona merah dan hijau. Sebanyak 228 saham ditutup menguat, 253 saham melemah, sedangkan 240 saham lainnya stagnan. Saham PT Bank Central Asia Tbk (BBCA) menjadi pendorong utama penguatan IHSG hari ini setelah ditutup menguat 2,01 persen, disusul PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) yang menguat 1,64 persen. Daftar 10 saham  top gainers , Kamis (3/6/2021) Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) JAWA 126 170 34,92 LMPI 164 210 28,05 BABP 192 242 26,04 MRAT 226 282 24,78 ARGO 1.425 1.775 24,56 PDES 474 590 24,47 DAYA 238 296 24,37 DCII 16.500 19.800 20,00 FUJI 195 232 18,97 PGLI 216 250 15,74 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210603/7/1401067/10-saham-top-gainers-3-juni-2021-ada-babp-dan-dcii?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]