[
{"datex": "2024-11-09 10:48:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 10:48:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170805/445/678239/kinerja-semester-i-pendapatan-reli-turun-304?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-01 18:46:00", "title": "Saham Reliance Sekuritas Indonesia Merosot", "content": " Bisnis.com , JAKARTA – Harga saham PT Reliance Sekuritas Indonesia Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Kamis (1/3/2018). Harga saham emiten bersandi RELI ini memimpin pelemahan setelah ditutup merosot 20% di Rp312 per lembar saham. Mengekor pelemahan saham RELI adalah saham PT Batavia Prosperindo Finance Tbk. (BPFI) yang berakhir melemah 17,79% di Rp855 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya hingga akhir perdagangan hari ini, di tengah pelemahan bursa Asia. IHSG menguat 0,13% atau 8,83 poin di level 6.606,05, setelah dibuka dengan rebound 0,12% atau 8,09 poin di level 6.605,31. Adapun pada perdagangan Rabu (28/2), IHSG berakhir turun tipis 0,03% atau 1,71 poin di level 6.597,22. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.596,87 – 6.630,13. Dari 572 saham yang diperdagangkan hari ini, sebanyak 176 saham menguat, 185 saham melemah, dan 211 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor pertanian (+4,23%) dan perdagangan (+1,55%). Adapun sektor industri dasar yang melemah 0,78% memimpin pelemahan lima sektor. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 312 -20,00 BPFI 855 -17,79 FORU 161 -14,81 PBSA 1.500 -14,29 NAGA 350 -12,50  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180301/7/744902/saham-reliance-sekuritas-indonesia-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 20:01:00", "title": "Saham Reliance Sekuritas Indonesia Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Reliance Sekuritas Indonesia Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Selasa (27/3/2018). Harga saham emiten bersandi RELI ini memimpin pelemahan setelah merosot 20,10% dan ditutup di Rp310 per lembar saham. Mengekor pelemahan saham RELI adalah saham PT Protech Mitra Perkasa Tbk. (OASA) yang melemah 15,57% dan berakhir di Rp282 per lembar saham Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound pada akhir perdagangan hari ini. IHSG ditutup naik 0,15% atau 9,18 poin di level 6.209,35, setelah dibuka rebound dengan penguatan 0,74% atau 46,06 poin di posisi 6.246,23. Pergerakannya terpantau sempat tergelincir ke zona merah menjelang penutupan perdagangan hari ini, namun mampu meraih kembali momentumnya pada akhir perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 6.188,61 – 6.274,30. Rebound IHSG hari ini sekaligus mematahkan koreksi selama tiga hari perdagangan berturut-turut sebelumnya. Adapun pada perdagangan Senin (26/3), IHSG ditutup turun 0,17% atau 10,53 poin di level 6.200,17. Dari 570 saham yang diperdagangkan hari ini, sebanyak 195 saham menguat, 167 saham melemah, dan 208 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+0,79%) dan konsumer (+0,71%). Adapun sektor infrastruktur yang melemah 0,63% memimpin koreksi tiga saham lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 310 -20,10 OASA 282 -15,57 TBMS 1.175 -15,47 LPIN 775 -15,30 TPMA 190 -13,64  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/7/754945/saham-reliance-sekuritas-indonesia-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 18:49:00", "title": "TOP LOSERS 1 AGUSTUS: Saham Reliance Sekuritas Indonesia Paling Merosot", "content": " Bisnis.com,  JAKARTA – Harga saham PT Reliance Sekuritas Indonesia Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Rabu (1/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi RELI tersebut memimpin pelemahan saham ( top losers ) setelah merosot 21,68% dan ditutup di level Rp224 per lembar saham. Mengekor pelemahan saham RELI adalah saham PT Multifiling Mitra Indonesia Tbk. (MFMI) yang merosot 20,75% dan berakhir di level Rp630 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan berakhir menguat lebih dari 1% pada perdagangan hari ini. IHSG ditutup menguat 1,63% atau 96,98 poin di level 6.033,42, level penutupan tertinggi baru dalam sekitar tujuh pekan terakhir. Indeks mulai rebound saat dibuka di zona hijau dengan kenaikan 0,28% atau 16,50 poin di level 5.952,94 pagi tadi. Adapun pada perdagangan Selasa (31/7), IHSG berakhir melorot 1,52% atau 91,49 poin di level 5.936,44. Sepanjang perdagangan Rabu (1/8), IHSG bergerak pada kisaran level 5.945,44 – 6.034,55. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 251 saham menguat, 135 saham melemah, dan 211 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+3,84%), industri dasar (+2,97%), dan finansial (+2,34%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 224 -21,68 MFMI 630 -20,75 INTD 240 -20,00 NUSA 290 -18,99 MKPI 19.500 -18,41 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/7/823175/top-losers-1-agustus-saham-reliance-sekuritas-indonesia-paling-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 11:51:00", "title": "Komisi Broker Reliance Sekuritas (RELI) Anjlok 64,75%", "content": " Bisnis.com,  JAKARTA - Pendapatan PT Reliance Sekuritas Indonesia Tbk. tergerus. Dari laporan keuangan yang dipublikasikan perseroan, Selasa (10/4/2018), tahun lalu total pendapatan emiten bersandi RELI ini hanya Rp36,87 miliar. Angka tersebut turun sebesar 59,25% dibandingkan total pendapatan usaha yang berhasil diraih oleh perusahaan tersebut pada tahun sebelumnya yakni mencapai Rp90.46 miliar. Penurunan ini disebabkan oleh merosotnya pendapatan RELI dari kegiatan perantara perdagangan efek hingga 64,75% dari Rp86,28 miliar pada 2016 menjadi hanya Rp30,41 miliar pada 2017. Padahal, inilah lini bisnis utama RELI selama ini. Akibatnya, perseroan masih mencatatkan rugi bersih tahun berjalan yakni senilai Rp95,13 miliar. Rugi tersebut terpangkas sebesar 27,9% dibandingkan kerugian pada 2016 yang mencapai Rp131,95 miliar. Tak cukup sampai di situ, aset perusahaan tersebut juga tergerus. Per akhir tahun lalu total aset RELI hanya senilai Rp641,18 miliar, anjlok sebesar 35,38% dibandingkan dengan jumlah aset per akhir 2016 yang mencapai Rp992,26 miliar. Beberapa waktu lalu, kepada  Bisnis , Corporate Secretary Reliance Sekuritas Indonesia Erry Hidayat mengatakan bahwa tahun ini perseroan tahun ini masih konsolidasi penataan bisnis. \"Tahun ini masih konsolidasi, masih belum ada kegiatan yang bagus. Untuk [menangani] IPO [initial public offering] juga belum, itu ke depan. Obligasi masih dimatangkan juga,\" kata dia. Dia meyakini, kinerja perseroan pada tahun ini akan lebih positif sejalan dengan penataan atau konsolidasi yang dilakukan untuk memperbaiki sistem. Terutama yang terkait dengan bisnis broker RELI. \"Kami akan meningkatkan perbaikan broker dulu. Untuk corporate finance sedang kami tata juga,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/190/782400/komisi-broker-reliance-sekuritas-reli-anjlok-6475?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-14 19:37:00", "title": "TOP LOSERS 14 SEPTEMBER: Saham Reliance Sekuritas Indonesia Merosot", "content": " Bisnis.com , JAKARTA – Harga saham PT Reliance Sekuritas Indonesia Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Jumat (14/9/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi RELI tersebut memimpin pelemahan saham ( top losers ) setelah merosot 18,12% dan ditutup di level Rp262 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Asuransi Jasa Tania Tbk. (ASJT) yang melemah 10,92% dan berakhir di level Rp310 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses melanjutkan relinya pada perdagangan hari kedua berturut-turut, sekaligus kembali menembus level 5.900. Berdasarkan data Bloomberg, IHSG ditutup menguat 1,25% atau 73,01 poin di level 5.931,28, level penutupan tertinggi sejak 4 September, setelah mampu berakhir rebound 1,04% atau 60,12 poin di posisi 5.858,27 pada Kamis (13/9). Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,22% atau 12,71 poin di level 5.870,98 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.870,98 – 5.931,28. Sektor infrastruktur (+2,19%), aneka industri (+2,07%), dan perdagangan (+1,39%) memimpin penguatan seluruh sembilan sektor pada IHSG hari ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 262 -18,12 ASJT 310 -10,92 ASBI 302 -10,12 CFIN 254 -9,29 OASA 198 -9,17 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/7/838446/top-losers-14-september-saham-reliance-sekuritas-indonesia-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 17:38:00", "title": "RELI & BEI Edukasi Mahasiswa Universitas Galuh Supaya Melek Investasi ", "content": " Bisnis.com , JAKARTA –  PT Reliance Sekuritas Indonesia Tbk (RELI) bersama  PT  Bursa Efek Indonesia (BEI) membuka galeri investasi yang berlokasi di Universitas Galuh, Ciamis, Jawa Barat , untuk menggaet generasi milenial agar melek investasi. Direktur RELI Sriwidjaja Rauf menjelaskan, galeri investasi di universitas Galuh, merupakan galeri investasi ke 21 yang dikelola oleh Reliance Sekuritas. Selain membuka galeri investasi, juga dilaksanakan seminar pasar modal yang dihadiri seluruh civitas akademik Universitas Galuh terutama mahasiswa Fakultas Ekonomi semester V dan VII. Kepala Pengembangan Wilayah BEI Harry Prasetyo, yang menjadi salah satu pembicara seminar, menjelaskan berbagai perkembangan investasi dan juga manfaat yang dapat dinikmati oleh generasi milenial jika melakukan investasi sejak dini.  “Saya sendiri, dalam seminar pasar modal memberi pemahaman yang benar, bagaimana berinvestasi secara cerdas,” ujar Sriwidjaja Rauf  dalam rilisnya,  Kamis (4/10 /2018 ). Menurut Sriwidjaja, RELI fokus melakukan edukasi ke para mahasisswa, karena mereka merupakan agen yang produktif untuk menularkan literasi keuangan yang sudah dipelajari, untuk disebarluaskan di lingkungan terdekat atau komunitasnya. Bagi RELI, generasi milenial perlu terus didorong untuk semakin paham berinvestasi agar jumlah investor di pasar modal semakin meningkat. Apalagi, berinvestasi di pasar modal, memiliki keunikan tersendiri karena memiliki prinsip  high risk high return .  D engan memahami risiko, dibarengi strategi tepat, RELI mendorong agar para generasi milenial mampu meraih return maksimal dari pasar modal. Dalam seminar pasar modal tersebut, Sriwidjaja juga menyampaikan materi pentingnya berinvetasi sejak dini dan juga pandangan mengenai menabung saham sejak dini. Seperti diketahui, sekarang ini, untuk menabung saham tak perlu butuh dana besar, cukup Rp100.000 sudah bisa berinvestasi  dalam program  Yuk Nabung Saham . Investasi, kata Sriwidjaja, diperlukan agar bisa memenuhi keinginan, melawan inflasi, membantu memenuhi kebutuhan, juga supaya kekayaan aset meningkat dan tak kalah penting untuk mengantisipasi ketidakpastian di masa depan. Salah satu manfaat berinvestasi yakni untuk melawan kenaikan inflasi dan kenaikan harga-harga barang. Untuk itu, sejak dini, ubah pendapatan menjadi investasi, karena jangka panjang mampu melawan inflasi, atau ketika ada uang lebih selalu sisihkan untuk investasi. “Jika memiliki pendapatan lebih, selalu sisihkan untuk investasi, jangan semua dikonsumsi atau digunakan membeli barang yang tidak produktif,” ucap Sriwidjaja.  Mahasiswa juga harus memahami prinsip dasar investasi , a ntara lain dengan menggunakan dana lebih. Kemudian mencari informasi sebanyak mungkin sebelum mengambil keputusan. Selain itu, tidak tempatkan seluruh dana investasi pada satu jenis instrumen. Juga  disiplin melakukan target investasi baik profit maupun  cut loss .  Sebagai investor pemula, para mahasiswa juga harus waspada dengan iming-iming janji memberi imbal hasil tinggi dalam jangka pendek. W aspada i  penawaran investasi dari perusahaan yang tidak jelas. Selalu cek atau riset bagaimana izin perusahaan investasi tersebut , k arena hanya Otoritas Jasa Keuangan (OJK) yang berhak mengeluarkan izin perusahaan investasi di Indonesia. Sebelum beli saham kenali seperti apa sahamnya, yang kedua tahu manfaatnya dan apa risikonya, lalu jangan ikut-ikutan orang beli saham yang tidak terlalu mahal ternyata berisiko dan rugi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181004/55/845683/reli-bei-edukasi-mahasiswa-universitas-galuh-supaya-melek-investasi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-18 13:19:00", "title": "Dukung Penyelidikan Polisi, RELI Mengaku Dirugikan EPL", "content": " Bisnis.com , JAKARTA –  PT Reliance Sekuritas Indonesia Tbk . mengaku jadi pihak yang dirugikan dari kasus penggelapan dana oleh  Esther Pauli Larasati (EPL)  yang saat ini tengah ditangani  Direktorat Tindak Pidana Khusus (Tipideksus) Bareskrim . Tipideksus Bareskrim akhirnya menangkap dan menahan Larasasti. Ia dijerat pasal penipuan dan atau penggelapan dan tindak pidana modal sebagaimana diatur di Pasal 378 dan 372 KUHP dan Pasal 103 UU Pasar Modal. EPL ditangkap berdasarkan laporan polisi yang telah dibuat sejak 18 Mei 2016. EPL juga dijerat dengan tindak pidana pencucian uang sebagaimana laporan polisi yang dibuat sejak 7 November 2017.  Kasus  EPL  ini sebelumnya masuk ranah perdata di PN Jakarta Selatan. “Kami mendukung penuh langkah kepolisian dalam penegakan hukum. Namun, PT Reliance Sekuritas, tidak memiliki kaitan sama sekali dengan Larasati. Tindakan melawan hukum Larasati dilakukan ketika sudah tidak tercatat sebagai karyawan Reliance. Oleh karena itu, Reliance justru menjadi korban dari perbuatan Larasati,” ujar Sekretaris Perusahaan Reliance Sekuritas Indonesia, Erry TP Hidayat, dalam keterangan pers, Kamis (18/10 /2018 ). Erry menambahkan, merujuk putusan kasus Larasati di Pengadilan Jakarta Selatan pada 30  Juli , majelis hakim dalam pertimbangan hukumnya menyatakan bahwa Larasati bukan karyawan Reliance pada saat para penggugat, yakni pemilik obligasi FR0035, menyetorkan dana investasi kepada Larasati.  “ Ini artinya majelis hakim mengakui bahwa tidak ada hubungan hukum antara nasabah yang dikelola Larasati dengan Reliance Sekuritas,” ucap Erry.  Larasati ketika melakukan transaksi penjualan obligasi kepada para penggugat, yakni pemilik obligasi FR0035,sudah tidak tercatat sebagai karyawan Reliance. Erry  menambahkan bahwa  Larasati mengaku-ngaku sebagai karyawan dan menggunakan dokumen perusahaan tanpa izin. Tindakan Larasati yang menjual produk obligasi FR0035, juga tidak sepengetahuan Reliance. Bahkan ,  produk obligasi itu juga tidak pernah dikeluarkan Reliance.  Reliance Sekuritas memastikan tidak pernah menggunakan pihak ketiga dalam setiap transaksi penjualan produk.  Nasabah yang melakukan investasi pada produk apapun di PT Reliance Sekuritas, selalu melalui Rekening Dana Nasabah (RDN). Kemudian, setiap  n asabah Reliance Sekuritas mempunyai  f ormulir dan Perjanjian Pembukaan Rekening Efek (individu). Sementara  itu,  dalam kasus ini, perjanjian investasi dilakukan dengan Larasati langsung dan dana investasi ditampung di PT Magnus Capital.  “Reliance sangat dirugikan secara reputasi korporasi dan akan melakukan tindakan hukum, kami tegaskan, penipuan Larasati bukan kepada nasabah Reliance,” tegas Erry.  Menurut  Erry, Larasati pun sudah membuat  s urat  p ernyataan dan  j aminan yang dibuat pada  1 Juli 2015 yang menyatakan telah mengundurkan diri dari perusahaan sejak April 2014. Bahkan, Larasati pun sudah mengakui melakukan penipuan dengan mengatasnamakan  RELI  dengan menggunakan  nama berikut fasilitas  g edung  perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181018/16/850637/dukung-penyelidikan-polisi-reli-mengaku-dirugikan-epl?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-04 11:14:00", "title": "Apa Saja Strategi Investasi Saham pada 2019?", "content": " Bisnis.com , JAKARTA -- Awal tahun menjadi waktu yang tepat untuk menyusun strategi investasi sesuai kondisi ekonomi dan politik. Tahun ini, ada beberapa risiko investasi yang muncul, salah satunya Pemilu 2019. Namun, di balik risiko juga biasanya ada peluang. Pemilu biasanya menciptakan perputaran uang yang lebih besar dari kondisi normal di masyarakat. Dengan perputaran uang yang lebih besar, bursa saham dipacu untuk bergerak lebih tinggi. Direktur PT Reliance Sekuritas Indonesia Tbk. (RELI) Sriwidjaja Rauf mengatakan strategi yang tepat untuk investor pada awal tahun adalah mengurangi aset berisiko dan menambah porsi aset minim risiko. \"Awal tahun ini, sentimen yang menerpa cukup berisiko terutama sentimen global, di mana efek tensi perdagangan global mulai terasa oleh China pada kinerja manufaktur yang turun mendekati batasan level ekspansi. Dari dalam negeri, investor cenderung  wait and see  karena sentimen Pemilu,\" paparnya dalam keterangan resmi yang diterima  Bisnis , Jumat (4/1/2019). Adapun saham yang layak dicermati dan dikoleksi antara lain saham emiten konstruksi, pertanian, dan konsumer seperti PT Waskita Karya (Persero) Tbk. (WSKT), PT Pembangunan Perumahan (Persero) Tbk. (PTPP), PT Adhi Karya (Persero) Tbk. (ADHI), PT PP London Sumatra Indonesia Tbk. (LSIP), PT Astra Agro Lestari Tbk. (AALI), PT Unilever Indonesia Tbk. (UNVR), PT HM Sampoerna Tbk. (HMSP), dan PT Gudang Garam Tbk. (GGRM). Strategi lain yang bisa dilakukan adalah dengan melihat kinerja saham-saham berkapitalisasi besar dalam tiga tahun terakhir, dengan pertimbangan sebentar lagi akan memasuki musim pembayaran dividen. Sriwidjaja mengungkapkan beberapa saham memiliki pola yang berulang, yakni kinerjanya mulai naik sekitar November hingga Februari-Maret. Momentum ini dapat dimanfaatkan oleh para investor yang menyukai saham dengan fundamental kuat untuk mendapatkan capital gain yang relatif signifikan. Misalnya, saham PT Indofood Sukses Makmur Tbk. (INDF), PT Astra International Tbk. (ASII), PT Semen Indonesia (Persero) Tbk. (SMGR). Tetapi, jangan hanya terpaku pada faktor-faktor tersebut dan melupakan kinerja emiten terkait. Selain itu, perhatikan analisis teknikal dan fundamentalnya serta cermati outlook dan sentimen yang kira-kira bakal berpengaruh sepanjang tahun. Setelah itu, lanjutnya, baru tentukan sektor mana yang akan terpengarurh dan saham apa yang cukup murah secara fundamental. Lihat juga potensi tingkat pengembalian labanya. Menurut riset RELI, data kinerja manufaktur Indonesia mencatatkan perbaikan dan pertumbuhan di atas ekspektasi, yakni berada di level 51,2 dari 50,4 pada periode sebelumnya. Inflasi juga relatif terjaga di kisaran 3%. Di sisi lain, data kinerja manufaktur China menunjukkan kontraksi. Survei Caixin memperlihatkan indeks manufaktur Negeri Panda berada di bawah level ekspansi, yakni 49,7, dari sebelumnya 50,1. Sriwidjaja menyampaikan investor perlu mencermati saham yang memiliki P/E rendah dan  Return on Equity  (ROE) di atas 20%. Perhatikan pula saham-saham yang sudah  oversold  dan mencoba  rebound  mematahkan tren  bearish -nya. Dia menambahkan investasi diperlukan untuk menjaga dan meningkatkan kekayaan aset serta mengantisipasi ketidakpastian di masa depan. Untuk itu, selalu sisihkan pendapatan lebih untuk investasi. Hal penting yang mesti diingat, tegas Sriwidjaja, adalah tidak menempatkan seluruh dana investasi pada satu jenis instrumen. Kemudian, disiplin menetapkan target investasi, baik profit maupun  cut loss . Jika ingin berinvestasi di saham, selalu kenali dulu saham yang akan dibeli agar paham apa saja risikonya dan tidak ikut-ikutan orang lain. Cek pula penawaran investasi yang datang ke Otoritas Jasa Keuangan (OJK) untuk menjamin investasi dan perusahaan yang mengelolanya tidak bermasalah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190104/189/875375/apa-saja-strategi-investasi-saham-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-04 20:08:00", "title": "TOP LOSERS: Saham RELI Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Reliance Sekuritas Indonesia Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Selasa (4/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi RELI tersebut memimpin pelemahan saham (top losers) setelah merosot 20,45% dan ditutup di level Rp210 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang melemah 15,57% dan ditutup di level Rp515 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya pada perdagangan akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,56% atau 34,54 poin di level 6.152,86 level penutupan tertinggi baru sejak 24 April. Pada perdagangan Senin (3/12/2018), IHSG mampu rebound dan berakhir menguat 1,03% atau 62,20 poin di posisi 6.118,32. IHSG mulai melanjutkan penguatannya dengan dibuka naik tipis 0,01% atau 0,31 poin di level 6.118,63 pagi tadi. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif di kisaran 6.118,47 – 6.152,86. Enam dari sembilan sektor berakhir di teritori positif, dipimpin sektor industri dasar (+1,66%) dan infrastruktur (+1,63%). Adapun tiga sektor lainnya menetap di zona merah, dipimpin pertanian yang melemah 1,01% sekaligus membatasi kenaikan IHSG hari ini. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 187 saham menguat, 22 saham melemah, dan 209 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 210 -20,45 YPAS 515 -15,57 TRIO 258 -13,42 OASA 238 -13,14 RUIS 250 -11,97 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181204/7/866298/top-losers-saham-reli-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-28 19:26:00", "title": "TOP GAINERS: RELI, CLAY, NATO Melesat", "content": " Bisnis.com,  JAKARTA – Saham PT Reliance Sekuritas Indonesia Tbk. berhasil membukukan kenaikan harga paling tajam pada perdagangan hari ini, Jumat (28/1/2019). Saham emiten bersandi RELI ini memimpin penguatan saham ( top gainers ) setelah ditutup melesat 25% di level Rp280 per lembar saham sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menguntit penguatan RELI adalah saham PT Citra Putra Realty Tbk. (CLAY) yang melesat 24,86 dan ditutup di level Rp1.155 per lembar saham. Selain CLAY, saham PT Nusantara Properti Internasional Tbk. (NATO) juga melesat lebih dari 24%. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) tergelincir dan berakhir terkoreksi di zona merah pada perdagangan hari ini, memutuskan reli kenaikan dua hari perdagangan berturut-turut sebelumnya. Berdasarkan data  Bloomberg , IHSG ditutup turun 0,37% atau 24,13 poin di level 6.458,71 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (25/1), IHSG berakhir menguat 0,25% atau 16,19 poin di posisi 6.482,84. Padahal, pergerakan IHSG sempat melanjutkan penguatannya setelah dibuka naik 0,25% atau 16,19 poin di level 6.482,84 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.433,82– 6.4501,09. Lima dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor properti (-1,72%) dan infrastruktur (-1,41%). Empat sektor lainnya menetap di zona hijau dipimpin sektor industri dasar yang naik 1,51%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 171 saham menguat, 230 saham melemah, dan 226 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing turun 2,58% dan 2,60% juga menjadi penekan utama atas pelemahan IHSG hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RELI 280 +25,00 CLAY 1.155 +24,86 NATO 530 +24,41 LAND 1.145 +21,16 FOOD 350 +19,05 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190128/7/883240/top-gainers-reli-clay-nato-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 18:58:00", "title": "RELI Ajak Pedagang Pasar di Makassar Lebih Melek Investasi", "content": " Bisnis.com , MAKASSAR – PT Reliance Sekuritas Indonesia Tbk (RELI) membuka galeri investasi di Kantor Balaikota Makassar dan Kantor PD Pasar Makassar Raya guna menguatkan literasi keuangan daerah setempat. RELI bersama Bursa Efek Indonesia (BEI) berharap galeri tersebut bisa menarik minat pedagang di pasar tradisional maupun pasar modern untuk mendalami pasar moda. Presiden Direktur RELI, Sriwidjaja Rauf memaparkan dua galeri yang dibuka di Makassar ini menggenapkan jumlah 24 galeri investasi yang tersebar di beberapa kota di Indonesia. Sebelumnya, ada 21 galeri investasi yang dibuka di perguruan tinggi. Setelah menyasar generasi milenial yang dinilai mampu menjadi agen produktif, saatnya RELI merasa perlu untuk mengajak pedagang di pasar tradisional maupun modern untuk lebih melek investasi. Makassar kemudian dipilih sebagai kota ketiga dibukanya galeri tersebut. \"Untuk sasaran pasar, ini bukan yang pertama kami buka, sebelumnya sudah ada di Tasikmalaya, Palembang, dan ketiga di Makassar. Ini adalah tantangan bagi kami bagaimana mengedukasi masyarakat di lingkup pasar tentang investasi,\" ungkap Sriwidjaja di Makassar, Kamis (28/3/2019). Dalam hal mengedukasi, potensi dari masyarakat di lingkungan pasar memang cenderung lebih sulit dilakukan. Meski secara finansial pedagang memiliki modal yang besar, namun mayoritas dari mereka masih minim pengetahuan terkait pasar modal dan cara berinvestasi. Apalagi, imbuh Sriwidjaja tak sedikit pedagang di pasaran seringkali terjerat dengan investasi bodong yang kian hari kian marak. Karenanya, dengan adanya galeri investasi ia berharap bisa mengdukasi masyarakat tentang wajah dunia pasar modal dan pasar modal yang sebenarnya. \"Berbeda dengan masyarakat di kampus misalnya. Untuk memberikan edukasi tentang investasi pada masyarakat di pasar itu harus lebih masif. Apalagi masih ada yang beranggapan berinvestasi itu serupa judi. Oh itu, salah,\" paparnya. Oleh karena itu, sebagai langkah awal, RELI menggandeng Perusahaan Daerah (PD) Pasar Makassar Raya untuk memudahkan akses edukasi ke masyarakat. Salah satunya dalam lingkup PD Pasar Makassar. Pembukaan galeri investasi tersebut mendapat respons positif dari Otoritas Jasa Keuangan (OJK). Dewan Komisioner Bidang Edukasi dan Perlindungan Konsumen, Tirta Segara mengatakan, kehadiran galeri tersebut diyakini lebih efisien untuk memperkenalkan pasar modal kepada masyarakat. \"Galeri investasi ini bisa digunakan untuk belajar mengamati perkembangam pasar saham di bursa secara live bukan simulasi,\" kata Tirta seusai menghadiri acara peresmian galeri investasi di Kantor PD Pasar Makassar Raya. Sehingga lanjutnya lagi, hal itu bisa digunakan untuk trading dengan belajar bukan hanya teori saja, tetapi dengan praktik terkait tata cara melakukan investasi saham. Selain itu, masyarakat juga bisa mengetahui risiko tentang stabil tidaknya harga saham saat itu juga. Direktur PD Pasar Makassar Raya, Syafrullah menambahkan, di Makassar secara total ada sekitar 10.000 pedagang di 13 pasar modern dan 5 pasar tradisional yang berpotensi untuk berinvestasi di pasar modal. Apalagi melihat nilai omzet para pedagang yang mencapai Rp300 miliar per bulannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190328/540/905638/reli-ajak-pedagang-pasar-di-makassar-lebih-melek-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-27 00:30:00", "title": "2 Broker rekomendasikan cermati Inco", "content": " JAKARTA: Reliance Securities dan Sinarmas Sekuritas memberikan rekomendasi kepada investor untuk membeli saham sektor pertambangan PT International Nickel Indonesia Tbk (Inco) yang pada akhir pekan lalu ditawarkan pada harga Rp4.500 per saham. Saham sektor pertambangan itu ditransaksikan pada harga tertinggi Rp4.525 dan terendah Rp4.450, ditutup pada tingkat Rp4.525. Saham itu ditransaksikan sebanyak 2,52 juta unit senilai Rp11,36 miliar dengan frekuentasi 410 kali.Melihat tren transaksi saham itu di akhir pekan lalu, hari ini saham Inco diduga masih lukuid.Inco merupakan salah satu produsen nikel utama dunia, satu jenis logam serba guna yang penting dalam meningkatkan standar kehidupan dan mendorong pertumbuhan ekonomi. Keputusan rapat umum pemegang saham perusahaan itu menyetujui keputusan agar perseroan membayarkan dividen akhir untuk tahun yang berakhir pada tanggal 31 Desember 2010 sebesar AS$0,0146 per lembar saham. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110627/190/36915/2-broker-rekomendasikan-cermati-inco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:49:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/441/657332/kasus-e.p.-larasati-magnus-reliance-kena-sanksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-12 12:05:00", "title": "Reliance Sekuritas (RELI) Rombak Jajaran Direksi", "content": " Bisnis.com,  JAKARTA—PT Reliance Sekuritas Indonesia Tbk. merombak susunan direksinya dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Jumat (12/4/2019). Berdasarkan hasil rapat, emiten berkode saham RELI tersebut menyepakati posisi Presiden Direktur PT Reliance Sekuritas Indonesia kini diamanahkan kepada Sriwidjaja yang sebelumnya menjabat sebagai Pelaksana Tugas (Plt). Selain itu, para pemegang saham juga menyetujui Wilson Sofan sebagai Direktur Perseroan yang sebelumnya menjabat sebagai VP Research and Business Developmen menggantikan Christina yang mengundurkan diri. Selanjutnya, Very Wijaya juga resmi diangkat menjadi Direktur Perseroan  yang sebelumnya menjabatan sebagai Vice President/Chief of Marketing Officer. “Diharapkan dengan adanya perubahan susunan Direksi Perseroan yang telah dilakukan tersebut, akan meningkatkan kinerja Perseroan, serta mewujudkan pengelolaan manajemen risiko dan tata kelola perusahaaan yang baik,” tulis RELI melalui keterangan resmi, Jumat (12/4/2019). Berikut ringkasan jajaran Direksi baru PT Reliance Sekuritas Indonesia Tbk. : Presiden Direktur : Sriwidjaja Direktur : Wilson Sofan Direktur : Very Wijaya Adapun, PT Reliance Sekuritas Indonesia Tbk. merupakan perusahaan efek yang memiliki izin dalam kegiatan penjamin emisi efek dan perantara pedagang efek baik saham maupun pendapatan tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/911053/reliance-sekuritas-reli-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 06:13:00", "title": "10 Saham Ini Jadi Top Losers Perdagangan 20 Mei, RELI Terlemah", "content": " Bisnis.com , JAKARTA – Saham PT Reliance Sekuritas Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (20/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi RELI tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 17,21 persen di level Rp202 per lembar saham. Menempel pelemahan RELI adalah saham PT Lippo General Insurance Tbk. (LPGI) yang berakhir merosot 17,07 persen di level Rp3.400 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya bahkan membukukan kenaikan lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menanjak 1,38 persen atau 80,25 poin di level 5.907,12 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (17/5), IHSG berakhir melorot 1,17 persen atau 68,87 poin di level 5.826,87, pelemahan hari kelima beruntun. Sebelum bangkit dari pelemahannya, indeks sempat melanjutkan pergerakannya di zona negatif dengan dibuka turun tipis 0,08 persen atau 4,39 poin di level 5.822,47 pagi tadi. Namun tak lama kemudian pergerakannya berbalik ke zona hijau dan terus menguat. Kenaikan yang dibukukan pada akhir perdagangan adalah yang terbesar sejak menanjak 1,7 persen pada 18 Februari. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.767,4 – 5.930,15. Delapan dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+2,63 persen) dan industri dasar (+2,47 persen). Adapun sektor pertanian menetap sendiri di zona merah dengan pelemahan 0,73 persen. Dari 633 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 230 saham menguat, 158 saham melemah, dan 245 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 3,86 persen dan 2,56 persen menjadi pendorong utama bangkitnya IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) RELI 244 202 -17,21 (42 poin) LPGI 4.100 3.400 -17,07 (700 poin) INPP 840 710 -15,48 (130 poin) BIPP 88 75 -14,77 (13 poin) PEHA 1.800 1.550 -13,89 (250 poin) MTSM 202 176 -12,87 (26 poin) IBFN 228 200 -12,28 (28 poin) NICK 322 286 -11,18 (36 poin) TRIS 266 238 -10,53 (28 poin) NIPS 288 260 -9,72 (28 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/7/924963/10-saham-ini-jadi-top-losers-perdagangan-20-mei-reli-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-03 05:37:00", "title": "Ide Trading Hari Ini, Cermati Saham BEEF, JPFA, HMSP, BBTN, TINS, ANTM, INCO", "content": " Bisnis.com , JAKARTA – Mayoritas bursa saham Asia menutup perdagangan awal pekan dengan melemah kecuali indeks saham di Shanghai (+1.28 persen) naik signifikan. Pelemahan diperkirakan berlanjut pada perdagangan hari ini, Selasa (3/9/2019). Sementara itu indeks harga saham gabungan (IHSG) turun 0,60 persen atau 37.92 poin ke level 6.290.54 pada perdagangan Senin (2/9). Saham-saham produsen rokok memimpin pelemahan dengan GGRM turun 4,43 persen dan HMSP (-2.23 persen). Indeks Nikkei (-0.41 persen), TOPIX (-0.44 persen) dan HangSeng (-0.38 persen) turun mengiringi kenaikan tarif AS-China yang terbaru. Tarif Bea masuk Presiden Donald Trump atas impor China senilai US$110 miliar diberlakukan bersamaan dengan tindakan balasan Beijing pada pekan ini, sedangkan saham-saham di Shanghai naik karena otoritas berjanji untuk mendukung likuiditas dan pertumbuhan untuk menopang sentimen negatif dari tensi perdagangan global. Sementara itu, data indeks kinerja manufakturin PMI oleh Caixin di China rilis di atas ekspektasi kembali pada zona ekspansi berada di kisaran 50,4 dari 49,9. Kepala Riset PT Reliance Sekuritas Indonesia Tbk. Lanjar Nafi mengatakan, dari dalam negeri, penurunan saham rokok karena sentimen potensi kenaikan cukai yang lebih tinggi melihat RAPBN pemerintah yang besar. Di sisi lain, saham-saham sektor pertambangan (+1.75 persen) yang naik signifikan tidak mampu berbuat banyak dan menahan laju pelemahan IHSG. “Rumor mengenai stok tambang nikel di Indonesia yang menipis dan pemerintah melarang Eksport Nikel mentah menjadi faktor utama naiknya harga nikel kelevel tertinggi,” tulis Lanjar dalam risetnya. Sementara itu, data inflasi rilis cukup stabil dengan bertumbuh 3,49 persen scara YoY di bawah ekspektasi. Bagaimana gerak IHSG hari ini, Selasa (3/9/2019)? Lenjar mengatakan, pergerakan IHSG secara teknikal tidak berhasil  break out  Moving Average 50 hari sebagai konfirmasi penguatan lanjutan menuji 6.400. “Candlestick justru membentuk pola  bearish engulfing  dengan potensi melanjutkan pelemahan menguji  moving average  20 hari. Indikator stochastic membentuk pola  dead-cross  pada area  overbought  dengan RSI bergerak  bearish reversal  momentum setelah menjenuh pada area yang cukup mahal sehingga diperkirakan IHSG masih akan tertekan pada perdagangan selanjutnya dengan  support resistance  6.258-6.326,” katanya. Sementara itu, saham-saham yang masih dapat dicermati adalah BEEF, JPFA, HMSP, BBTN, TINS, ANTM, INCO, SMRA, WIKA, WSKT Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190903/189/1143793/ide-trading-hari-ini-cermati-saham-beef-jpfa-hmsp-bbtn-tins-antm-inco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 06:20:00", "title": "Akankah Indeks Saham Hari Ini Kembali Menghijau?", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan (IHSG) bergerak melanjutkan penguatan pada perdagangan Rabu (18/9/2019) setelah sehari sebelumnya menghijau. Kepala riset PT Reliance Sekuritas Indonesia Tbk. Lanjar Nafi mengatakan bahwa pergerakan IHSG secara teknikal terlihat mencoba  whipsaw lower bollinger bands  pada indikator RSI yang terlihat  bullish reversal momentum . “Pergerakannya memberikan harapan teknikal  rebound  menutup gap dengan target mencapai  moving average  200 hari dalam jangka waktu dekat. Dimana target  moving average  IHSG masih berada pada level 6.315,” tulisnya dalam keterangan tertulis. Ia memproyeksikan IHSG akan bergerak melanjutkan penguatan dengan  support resistance  6.200-6.315. Saham-saham yang masih menarik dan dapat perhatikan di antaranya; LSIP, AALI, INKP, TKIM, GGRM, HMSP, BBNI, BNLI, TBIG, TLKM, ANTM, ASII. Pada perdagangan Selasa (17/9), IHSG berakhir naik 0,28 persen atau 17,25 poin di level 6.236,69 dari level penutupan perdagangan sebelumnya. Enam dari sembilan sektor berakhir di zona hijau, dipimpin pertanian (+2,95 persen) dan infrastruktur (+1,50 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin aneka industri yang turun 2,71 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 181 saham melemah, dan 259 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. yang masing-masing naik 1,43 persen dan 1,18 persen menjadi penopang utama rebound IHSG. Menurut tim riset Samuel Sekuritas Indonesia, pergerakan IHSG hari ini dipengaruhi oleh sentimen negatif global dan sikap wait and see investor atas kebijakan suku bunga bank sentral. “Pasar diperkirakan akan bersikap wait and see menjelang pengumuman kebijakan suku bunga bank sentral Amerika Serikat (AS) Federal Reserve pada Kamis (19/9) dini hari WIB.” The Fed diantisipasi akan memangkas suku bunga acuannya dalam merespons perlambatan ekonomi global. Pada hari yang sama, pasar akan menantikan rilis kebijakan suku bunga acuan oleh Bank Indonesia (BI). Investor asing kembali melakukan aksi jual bersih sebesar Rp585,67 miliar mengiringi pelemahan rupiah yang turun 0,41 persen ke level Rp14.100 per USD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190918/189/1149559/akankah-indeks-saham-hari-ini-kembali-menghijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 15:38:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, 18 September 2019", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190918/7/1149670/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-18-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-26 06:51:00", "title": "Ini 10 Saham Paling Buntung pada Perdagangan 25 November", "content": " Bisnis.com , JAKARTA – Saham PT Reliance Sekuritas Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan Senin (25/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi RELI tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25,15 persen di level Rp122 per lembar. Terpaut tipis mengikuti pelemahan RELI adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang anjlok 25 persen dan berakhir di level Rp2.250 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) terkapar di zona merah dan mencatat pelemahan pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup melemah 0,48 persen atau 29,48 poin di level 6.070,76. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.052,26 – 6.105,09. Enam dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,81 persen) dan aneka industri (-1,48 persen). Tiga sektor lainnya bergerak positif, dipimpin industri dasar yang naik 1,11 persen. Dari 662 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 160 saham menguat, 218 saham melemah, dan 284 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 2,47 persen dan 1,90 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RELI 163 122 -25,15 (41 poin) SUPR 3.000 2.250 -25,00 (750 poin) IBST 8.300 6.650 -19,88 (1.650 poin) DSSA 15.800 13.025 -17,56 (2.775 poin) DAYA 298 250 -16,11 (48 poin) MSKY 950 800 -15,79 (150 poin) ASBI 298 254 -14,77 (44 poin) INDR 3.000 2.570 -14,33 (430 poin) BEEF 398 350 -12,06 (48 poin) TDPM 216 190 -12,04 (26 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191126/7/1174226/ini-10-saham-paling-buntung-pada-perdagangan-25-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-28 07:53:00", "title": "IHSG Berpotensi Rebound, Cermati INKP, CPIN, ULTJ, BNLI, TBIG, TLKM, SRIL", "content": " Bisnis.com,  JAKARTA – Analis memprediksi indeks harga saham gabungan (IHSG) untuk  rebound  pada perdagangan hari ini, Kamis (28/11/2019) setelah kemarin terkoreksi tipis. Analis PT Reliance Sekuritas Indonesia Tbk. Lanjar Nafi mengatakan secara teknikal IHSG bergerak mendekati  level support  6.000 dengan indikator Stochastic dan RSI yang mulai memasuki area  oversold . “Candlestick pun berpotensi membentuk pola  bullish reversal signal  yakni  southern star  yang tepat pada level  support . Potensi pembalikan arah pergerakan IHSG terbuka dengan konfirmasi mampu kembali kuat di atas 6.050 pada  support resistance  6.000-6.125,” katanya dalam riset harian. Saham-saham yang masih menarik untuk dicermati yakni; INKP, CPIN, ULTJ, BNLI, TBIG, TLKM, SRIL, LPPF, MNCN, SCMA. Berdasarkan data  Bloomberg , IHSG ditutup terkoreksi tipis 0,05 persen atau 3,15 poin di level 6.023,04 pada Rabu (27/11). Sepanjang perdagangan kemarin, IHSG bergerak fluktuatif di level 6.002,99 – 6.052,49. Aksi jual bersih saham oleh investor asing berlanjut pada perdagangan Rabu (27/11).Berdasarkan data Bursa Efek Indonesia, investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp396,96 miliar,  net sell  hari perdagangan kelima berturut-turut sejak 21 November. Aksi beli oleh investor asing tercatat 1,23 miliar lembar saham senilai Rp3,07 triliun. Adapun investor asing mencatat aksi jual 1,3 miliar lembar saham senilai Rp3,47 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,26 triliun dengan volume perdagangan tercatat sekitar 10,96 miliar lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191128/189/1175256/ihsg-berpotensi-rebound-cermati-inkp-cpin-ultj-bnli-tbig-tlkm-sril?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-05 19:30:00", "title": "10 Saham Paling Cuan 5 Februari, RELI Naik Terkencang  ", "content": " Bisnis.com , JAKARTA – Saham PT Reliance Sekuritas Indonesia Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Rabu (5/2/2020). Berdasarkan data BEI, saham bersandi RELI tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 27,27 persen di level Rp182 per lembar saham. Menguntit penguatan RELI adalah saham PT Onix Capital Tbk. (OCAP) yang melesat 26,49 persen dan berakhir di level Rp191 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya bahkan mengakhiri pergerakannya naik nyaris 1 persen pada perdagangan hari ini. Berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.978,51 dengan penguatan 0,95 persen atau 56,17 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (4/2/2020), IHSG rebound ke zona hijau dan berakhir di level 5.922,34 dengan kenaikan 0,65 persen atau 38,17 poin, mematahkan rentetan koreksi tiga hari perdagangan berturut-turut sebelumnya. Penguatan indeks mulai berlanjut dengan dibuka naik 0,56 persen atau 33,18 poin di posisi 5.955,52 pada Rabu (5/2) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.924,37 – 5.978,51. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin pertanian (+3,87 persen) dan industri dasar (+2,29 persen). Adapun sektor aneka industri dan perdagangan masing-masing terkoreksi 0,16 persen dan 0,05 persen. Sementara itu, dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 224 saham menguat, 172 saham melemah, dan 280 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 1,97 persen dan 8,40 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RELI 143 182 +27,27 (39 poin) OCAP 151 191 +26,49  (40 poin) ALMI 274 320 +16,79 (46 poin) FREN 96 112 +16,67 (16 poin) GHON 1.170 1.360 +16,24 (190 poin) INTD 190 220 +15,79 (30 poin) KIOS 234 270 +15,38 (36 poin) AGAR 392 452 +15,31 (60 poin) APII 164 188 +14,63 (24 poin) TRUS 298 338 +13,42 (40 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200205/7/1197789/10-saham-paling-cuan-5-februari-reli-naik-terkencang-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-11 07:32:00", "title": "Mampukah IHSG Kembali ke Atas Level 6.000?", "content": " Bisnis.com,  JAKARTA – Indeks harga saham gabungan (IHSG) pada hari ini, Selasa (11/2/2020), bakal menguji level psikologis 6.000.  Kemungkinan indeks menghijau didukung oleh pernyataan tertulis yang diterbitkan Moody’s pada Senin (10/2), bahwa mereka kembali menyematkan peringkat utang pemerintah Indonesia di level Baa2 dengan Outlook Stabil. Analis PT Reliance Sekuritas Indonesia Tbk Lanjar Nafi mengatakan bahwa secara teknikal indeks masih akan bergerak mencoba tutup di atas level psikologis 6.000 dengan  support-resistance  5.950-6.050. Saham-saham yang cukup menarik secara teknikal di antaranya; HOKI, MAIN, TPIA, BBRI, TLKM, JSMR, ERAA. Menurut Lanjar, pergerakan IHSG secara teknikal mengkonfirmasi  false break  level psikologis 6.000 dengan potensi bergerak melemah jangka pendek menguji  support  5.950 meskipun dari indikator semua cukup positif dari MACD yang bergerak  divergent  positif, RSI yang memiliki momentum cukup rendah dan Stochastic yang membuka peluang penguatan yang masih melebar. Pada perdagangan kemarin, IHSG (-0,79 persen) mengawali pekan dengan melemah 47.52 poin ke level 5.952,08 mengiringi pelemahan mayoritas indeks acuan di Asia. Bursa Asia ditutup mayoritas melemah kecuali CSI300 (+0,41 persen) yang menguat mendekati setengah persen didorong mulainya kembali pabrik Tiongkok dengan ratusan ribu orang mulai kembali bekerja dan PBOC melakukan perjanjian  buyback  guna menjaga likuiditas keuangan. Bursa saham Asia bersiap untuk dibuka lebih tinggi pada perdagangan Selasa (11/2/2020) setelah saham AS mencapai rekor tertinggi karena investor mengabaikan potensi dampak ekonomi dari penyebaran virus corona. Dilansir dari  Bloomberg , kontrak berjangka untuk bursa saham di Australia dan Hong Kong menunjukkan penguatan. Sementara itu, pasar saham Jepang tutup untuk liburan hari ini. Pada perdagangan Senin (10/2), indeks S&P 500 ditutup menguat 0,73 persen ke level 3.352,09, rekor tertinggi barunya. Sementara itu, indeks Dow Jones dan Nasdaq ditutup menguat masing-masing 0,6 persen dan 1,13 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200211/189/1199737/mampukah-ihsg-kembali-ke-atas-level-6.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-13 07:41:00", "title": "IHSG Diprediksi Bergerak di Rentang 5.877-5.961", "content": " Bisnis.com,  JAKARTA –  Analis memprediksi indeks harga saham gabungan (IHSG) akan kembali melemah dengan menguji  support  dengan rentang 5.877-5.961 pada perdagangan hari ini, Kamis (13/2/2020). Lanjar Nafi, analis PT Reliance Sekuritas Indonesia Tbk. mengatakan secara teknikal pergerakan IHSG  break out level support  setelah tidak mampu kembali di atas Moving Average 5 hari. Indikator RSI dan Stochastic berbalik jenuh negatif bergerak menguji area  oversold . “Sehingga kami perkirakan IHSG akan bergerak cenderung kembali melemah menguji  support  dengan rentang 5.877-5.961,” katanya dalam keterangan tertulis. Saham-saham secara teknikal yang masih cukup menarik diantaranya; WSBP, SMGR, INDF, ICBP, UNVR, TLKM, PGAS, WSKT, SCMA, UNTR. Indeks berakhir melemah 0,69 persen atau 41,32 poin ke level 5.913,08 pada perdagangan Rabu (12/2). Sebelum melorot, indeks sempat memperpanjang kenaikannya dengan dibuka naik tipis 0,04 persen atau 2,66 poin di posisi 5.957,06 pada Rabu (12/2) pagi. Sepanjang perdagangan kemarin, IHSG bergerak di level 5.895,72 – 5.962,35. Sebanyak 8 dari 9 sektor menetap di wilayah negatif hari ini, dipimpin oleh sektor konsumer yang melemah 2,44 persen dan aneka industri yang turun 1,86 persen. Satu-satunya sektor yang mampu menguat adalah finansial (+0,03 persen). Sebanyak 113 saham menguat, 274 saham melemah, dan 291 saham stagnan dari 678 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) yang masing-masing turun 3,18 persen dan 6,32 persen menjadi penekan utama pelemahan IHSG pada perdagangan hari ini. Lanjar mengatakan, terlepas dari semua sentimen, kasus pasar modal dan  rush money  meningkatkan kekhawatiran investor dalam negeri. Hal itulah yang membuat IHSG melemah di saat regional dan global menguat. “Banyaknya institusi keuangan yang mulai mengalami penurunan portofolio aset ekuitasnya terkena dampak rembetan kasus-kasus sebelumnya masih menjadi faktor utama pelemahan IHSG.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200213/189/1200877/ihsg-diprediksi-bergerak-di-rentang-5.877-5.961?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-02 18:59:00", "title": "10 Saham Paling Cuan 2 Maret, RELI & DADA Melonjak Lebih dari 34 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Reliance Sekuritas Indonesia Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Senin (2/3/2020). Berdasarkan data BEI, saham bersandi RELI tersebut memimpin daftar penguatan saham  (top gainers)  setelah ditutup melonjak 34,96 persen di level Rp166 per lembar saham. Menguntit penguatan RELI adalah saham PT Diamond Citra Propertindo Tbk. (DADA) yang melonjak 34,82 persen dan berakhir di level Rp151 per lembar saham  (lihat tabel). Meski demikian, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.361,25 dengan koreksi tajam 1,68 persen atau 91,46 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (28/2/2020), IHSG menutup pergerakannya di level 5.452,7 dengan pelemahan 1,50 persen atau 82,99 poin, koreksi hari keenam berturut-turut sejak perdagangan 21 Februari. Sebelum melanjutkan pelemahannya untuk hari ketujuh, indeks sempat  rebound  ke zona hijau dengan dibuka naik 0,04 persen atau 2,34 poin di posisi 5.455,05 pada Senin (2/3) pagi. Sepanjang perdagangan, IHSG bergerak di level 5.354,62 – 5.491,13. Level penutupan yang dibukukan IHSG hari ini adalah yang terendah sejak Februari 2017. Sebanyak 8 dari 9 sektor berakhir di wilayah negatif, dipimpin finansial (-3,05 persen) dan tambang (-1,58 persen). Satu-satunya sektor yang mampu naik adalah aneka industri (+2,23 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 158 saham menguat, 235 saham melemah, dan 289 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 5,01 persen dan 3,34 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RELI 123 166 +34,96 (43 poin) DADA 112 151 +34,82  (39 poin) REAL 64 83 +29,69 (19 poin) INRU 650 810 +24,62 (160 poin) SINI 650 810 +24,62 (160 poin) ZONE 368 450 +22,28 (82 poin) BBHI 90 110 +22,22 (20 poin) TRUS 288 350 +21,53 (62 poin) INAF 448 535 +19,42 (87 poin) HDIT 482 575 +19,29 (93 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200302/7/1208051/10-saham-paling-cuan-2-maret-reli-dada-melonjak-lebih-dari-34-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-03 16:38:00", "title": "10 Saham Top Gainers 3 Agustus, RELI Melesat 25 Persen", "content": " Bisnis.com , JAKARTA - Sejumlah saham berhasil mengalami penguatan di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Senin (3/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Reliance Sekuritas Indonesia Tbk. (RELI) memimpin daftar saham yang mencatat kenaikan harga terbesar  (top gainers)  dengan lonjakan 25 persen ke level Rp350 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Pakuan Tbk. (UANG) yang melonjak 24,86 persen, dan PT Bank Mega Tbk. meningkat 17,91 persen. Indeks harga saham gabungan (IHSG)  turun 2,78 persen atau 143,4 poin ke level 5.006,22 pada akhir sesi Senin (3/8/2020), setelah bergerak di rentang 4.928,47 - 5.157,27. Artinya, indeks sempat anjlok 4 persen dan terlempar dari zona 5.000. Sebanyak 401 saham terkoreksi, 54 saham menguat, dan 118 stagnan. Total nilai transaksi mencapai Rp10,93 triliun. Investor asing membukukan net sell senilai Rp1,48 triliun. Sejumlah saham yang terpapar  net sell  asing paling besar ialah BBRI senilai Rp593 miliar, TLKM Rp268 miliar, dan ASII Rp141,3 miliar. Seluruh sektor melemah pada hari ini. Sektor saham pertambangan menjadi penekan utama IHSG dengan koreksi 4,54 persen diikuti oleh sektor saham properti 3,69 persen. Sektor saham infrastruktur dan sektor saham industri dasar turut menekan indeks dengan koreksi masing-masing 3,64 persen dan 3,01 persen. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RELI 280 350 25 UANG 354 442 24,86 MEGA 6.700 7.900 17,91 FIRE 124 139 12,1 AMFG 2.700 2.970 10 SBAT 158 173 9,49 MREI 4.100 4.480 9,27 KICI 250 268 7,2 DNAR 240 254 5,83 TPMA 344 364 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/7/1274317/10-saham-top-gainers-3-agustus-reli-melesat-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-23 18:02:00", "title": "10 Saham Top Gainers 23 November 2020, Ada INDY dan ENRG", "content": " Bisnis.com , JAKARTA - Saham PT Reliance Sekuritas Indonesia Tbk. berada pada urutan paling atas saham-saham yang menguat paling signifikan ( top gainers ) pada perdagangan hari ini, Senin (23/11/2020). Berdasarkan data Bursa Efek Indonesia, saham berkode RELI ini ditutup melonjak 24,81 persen atau 66 poin ke level Rp332 per saham. Saham RELI diperdagangkan sebanyak 6.000 saham dengan 8 kali frekuensi perdagangan. Menyusul di belakang RELI, saham PT Semen Baturaja (Persero) Tbk. (SMBR) ditutup melonjak 23,26 persen atau 150 poin ke level Rp795 per saham. Indeks Harga Saham Gabungan  (IHSG) parkir di zona hijau dengan menguat 1,46 persen ke level 5.652,76 pada akhir sesi Senin (23/11/2020). Sebanyak 311 saham menguat, 151 terkoreksi, dan 162 stagnan. Indeks langsung tancap gas sejak pembukaan, bahkan melambung tinggi hingga menyentuh level  resistance  5.649,873. Investor asing tercatat memborong saham-saham emiten dalam negeri.  Net buy  atau beli bersih hingga jelang sesi penutupan mencapai Rp400,53 miliar. Berikut daftar 10 saham  top gainers  hari ini, Senin (23/11/2020). 10 Saham Top Gainers 23 November 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan RELI 266 332 24,81 SMBR 645 795 23,26 MTSM 184 226 22,83 GGRP 342 420 22,81 SKLT 1.425 1.710 20,00 AKPI 314 370 17,83 ENRG 60 70 16,67 YPAS 350 408 16,57 FORU 98 114 16,33 INDY 1.170 1.360 16,24 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/7/1321432/10-saham-top-gainers-23-november-2020-ada-indy-dan-enrg?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]