[
{"datex": "2024-11-09 01:59:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-07-24 17:15:00", "title": "Targetkan Laba Tumbuh, Realisasi Kontrak Elnusa (ELSA) Capai 90 Persen", "content": " Bisnis.com , JAKARTA – Emiten anak usaha PT  Pertamina Hulu Energi  (PHE), PT  Elnusa  Tbk. (ELSA) merealisasikan kontrak kerja konsolidasi mencapai 90 persen hingga kuartal II/2023. Capaian itu menopang target laba bersih ELSA yang naik 12 persen pada tahun ini. Manager Corporate Communications Elnusa Jayanty Oktavia Maulina menyebutkan untuk total nilai investasi dari seluruh kontrak kerja konsolidasi masih menunggu hasil kinerja final kuartal II/2023 yang akan dirilis pada akhir Juli 2023.  “Untuk nilai masih belum bisa  open  karna masih menunggu hasil kinerja final kuartal II/2023 yang insyaallah akan di rilis Akhir Juli 2023,” katanya saat dikonfirmasi  Bisnis , Senin (24/7/2023).  ELSA  juga menargetkan pertumbuhan laba bersih sepanjang 2023 sebesar 12 persen dari laba bersih tahun sebelumnya. Guna dapat mencapai target tersebut, Anty mengatakan Elnusa berfokus pada tiga inti bisnis yaitu jasa hulu migas, jada distribusi dan logistik energi dan jasa pendukung migas. “Kami memandang optimis pertumbuhan bisnis ke depan dan dapat mencatatkan kinerja positif hingga akhir 2023,” jelasnya.  Selain optimisme tersebut, ELSA juga menyiapkan capex sebesar Rp500 miliar. Sebanyak 46 persen akan dialokasikan untuk maintain capacity alat survei sesmic darat dan juga perawatan sumur.  Lalu sekitar 35 persen akan dialokasikan untuk pertumbuhan bisnis pada kegiatan pemeliharaan kapasitas kelengkapan seperti pekerjaan Hydraulic Workover (HWU), Mobile Well Testing serta Jasa Distribusi dan Logistik Energi untuk pembangunan dan revitalisasi Terminal Petroleum Liquefied Gas (TPLG) di Kolaka, Tanjung Pandan, dan Labuan Bajo.  Sementara itu sepanjang semester I/2023, sebanyak 40 persen dari capex sudah digunakan dengan alokasi investasi pembelian Aset AWB Offshore untuk meningkatkan kapasitas bisnis hulu.  ELSA juga melakukan penambahan Armada Mobil Tangki untuk  memperkuat kemampuan perusahaan dalam memenuhi permintaan yang terus meningkat pada jasa distribusi dan logistik energi di seluruh negeri.  Selain itu, Anty menjelaskan ELSA menyiapkan beberapa strategi di antaranya melakukan penguatan operation excellence, peningkatan kapasitas serta pengembangan bisnis. \"Yang pada akhirnya memberikan kontribusi signifikan rantai pasokan energi serta mendukung agenda pembangunan negara dan mendorong kemajuan bisnis yang berkelanjutan,\" imbuhnya. Pada 2022, ELSA berhasil mencetak laba bersih mencapai Rp378 miliar. Laba bersih tersebut tumbuh 248 persen year on year (yoy) disebabkan adanya peningkatan aktivitas di hulu migas. Kenaikan laba bersih Perseroan juga bersumber dari capaian pendapatan usaha sebesar Rp12,3 triliun pada 2022, naik 51 persen dari pada 2021 sebesar Rp8,1 triliun. Pendapatan usaha konsolidasi ini dikontribusikan melalui segmen jasa distribusi dan logistik energi sebesar 59 persen, jasa hulu migas terintegrasi 32 persne dan jasa penunjang migas 9 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677651/targetkan-laba-tumbuh-realisasi-kontrak-elnusa-elsa-capai-90-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 17:21:00", "title": "BBM dari Fuel Terminal Indragiri Hilir Mulai Dialirkan", "content": " Bisnis.com , PEKANBARU — Salah satu fasilitas penyimpanan dan penyaluran bahan bakar minyak (BBM) yang dibangun dan dikelola PT Elnusa Petrofin Anak Usaha Elnusa Tbk (ELSA) tepatnya berada di Kabupaten Indragiri Hilir, Provinsi Riau, yakni Fuel Terminal (FT) Indragiri Hilir berhasil melakukan  go live  penyaluran bahan bakar minyak (BBM) perdana, setelah sukses dibangun sejak April 2021 lalu. Manager Corporate Communication and Relations Elnusa Petrofin, Putiarsa Bagus Wibowo mengatakan jenis BBM yang disalurkan tersebut di antaranya adalah produk Pertalite, Pertamax dan Bio Solar dari tanki yang berada di lokasi tersebut. \"Kegiatan  go live  Penyaluran Perdana BBM ini melibatkan tim operasional dari Elnusa Petrofin di Fuel Terminal Indragiri Hilir dan PT Pertamina Patra Niaga, yang dihadiri oleh para Perwira Unit Operasi Fuel Terminal Indragiri Hilir, serta perwakilan dari Fuel Terminal Tembilahan PT Pertamina Patra Niaga,\" ujarnya, Senin (18/9/2023). Dia menjelaskan fuel Terminal Indragiri Hilir merupakan salah satu aset sarana fasilitas operasional milik PT Elnusa Petrofin yang dikelola oleh Division Joint Operation dan Infrastructure. Untuk kegiatan operasional mencakup pengelolaan Fuel Terminal dan Fleet Management. Fasilitas Fuel Terminal Indragiri Hilir yang mulai dibangun pada April 2021 ini, memiliki total 6 tangki timbun dengan kapasitas penyimpanan sebesar 2 x 1.500 KL Pertalite, 2 x 1.500 KL Pertamax dan 2x 1.500 KL Bio Solar. “Fuel Terminal Indragiri Hilir mengoperasikan sekitar 24 unit Mobil Tangki dengan kapasitas 16 KL untuk menyalurkan BBM di sekitar 22 SPBU di wilayah Indragiri Hilir dan wilayah perbatasan Provinsi Jambi” ujarnya. Go Live Penyaluran Perdana BBM dijalankan sesuai dengan Standar Operasi Prosedur (SOP) dan Tata Kelola Operasi (TKO) PT Pertamina Patra Niaga. Semua tahap operasional dikerjakan dengan ketat, termasuk pemantauan ketahanan stok BBM, pemeliharaan kualitas produk, memastikan keandalan dalam hal Kesehatan, Keselamatan, Keamanan, Lingkungan (K3L), dan kesiapan fasilitas operasional armada Mobil Tangki sebelum BBM disalurkan ke stasiun pengisian bahan bakar umum (SPBU) di wilayah Indragiri Hilir “Dengan beroperasinya Fuel Terminal Indragiri Hilir, Elnusa Petrofin siap untuk memastikan kelancaran dan ketersediaan BBM di wilayah Riau, serta memenuhi standar operasi prosedur dan tata kelola operasi yang ketat,” tambah Putiarsa. Adapun kegiatan Go Live Penyaluran BBM ini semakin menunjukkan peran penting Elnusa Petrofin dalam mendukung sektor energi Indonesia dan mengukuhkan posisinya sebagai mitra strategis PT Pertamina Patra Niaga dalam mendistribusikan BBM yang berkualitas kepada seluruh masyarakat di seluruh penjuru negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20230918/533/1696086/bbm-dari-fuel-terminal-indragiri-hilir-mulai-dialirkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-23 12:50:00", "title": "Elnusa (ELSA) Gandeng Perusahaan China Daqing Company Garap Bisnis Migas", "content": " Bisnis.com , JAKARTA – Emiten migas pelat merah PT  Elnusa  Tbk. (ELSA) menandatangani perjanjian kerja sama terkait penggunaan teknologi oil dan gas guna ekslporasi dan pengembangan bersama dengan Perusahaan China, Daqing Oilfield Company Ltd. (Daqing). Direktur Utama Elnusa John Hisar Simamora mengatakan kerja sama ini akan mendukung penggunaan teknologi unggulan untuk eksplorasi dan pengembangan di bidang perminyakan. “Mendukung dalam penggunaan teknologi unggulan, seperti dalam bidang Oilfield Lifecycle Management, G&G Research & Engineering, EOR & EOR Chemical Products, dan berbagai teknologi  migas  lainnya,” katanya dalam keterangan resmi, dikutip Senin (23/10/2023). John juga menjelaskan Memorandum of Understanding ( MoU ) yang telah ditandatangani pada 17 Oktober ini akan berlanjut di tingkat proyek milik ELSA maupun Daqing di luar negeri. Penandatanganan MoU dilakukan oleh John Hisar Simamora selaku Direktur Utama Elnusa dengan Fang Junling selaku Vice President Daqing China. Turut hadir menyaksikan penandatanganan adalah Direktur Operasi Elnusa, Charles Harianto Lumbantobing, Presiden Direktur Daqing Indonesia, Yan Shoubin, dan segenap perwakilan management Elnusa juga management Headquarter Daqing China dan cabang Indonesia. Pada kesempatan yang sama, Vice President Daqing China Fang Junling menyampaikan pihaknya berkomitmen untuk berkolaborasi dengan Elnusa dan percaya bahwa kerja sama ini akan mempererat hubungan baik yang tidak hanya antara Daqing dan Elnusa, tetapi juga antar negara China dan Indonesia. “Dengan tujuan mencari solusi bersama untuk menghadapi tantangan masa depan di bidang layanan dan teknologi oil and gas,” jelas Fang Junling. ELSA berkeyakinan bahwa kerja sama ini akan semakin mengokohkan posisi sebagai perusahaan nasional jasa  energi  yang mampu memberikan solusi total kepada pelanggan. Diversifikasi portofolio dalam bidang jasa hulu migas terintegrasi, distribusi & logistik energi dan jasa penunjang, memberikan keuntungan akan meningkatkan nilai layanan yang lebih baik untuk klien dan pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/192/1706895/elnusa-elsa-gandeng-perusahaan-china-daqing-company-garap-bisnis-migas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 17:13:00", "title": "Elnusa (ELSA) Kantongi Kontrak Rp11,5 Triliun Naik 13% dari 2022", "content": " Bisnis.com , JAKARTA – PT  Elnusa  Tbk. (ELSA) mencatatkan realisasi kontrak sebesar Rp11,58 triliun per September 2023. Besaran tersebut tumbuh 13% secara year on year (yoy) dibandingkan periode yang sama tahun 2022 sebesar Rp10,26 triliun. Adapun dari nilai kontrak tersebut, 56% dialokasikan pada jasa distribusi dan logistik energi, 32% jasa hulu migas, dan 12% pada jasa penunjang. Proyek-proyek yang menjadi kontributor utama pada Jasa Distribusi dan Logistik Energi yakni Transportasi BBM dan Pengelolaan Depo. Manajemen  ELSA  menyebutkan bahwa segmen jasa telah mencatatkan beberapa penambahan proyek baru diantaranya Layanan Khusus Franco, Penambahan Angkutan BBM & Non BBM, KSO TBBM, dan Proyek Chemical. Pada Jasa Hulu Migas, Elnusa mendapatkan kontrak untuk pekerjaan Jasa Hydraulic Workover, Jasa Drilling, Jasa Drilling Fluid, Jasa Wireline Logging, serta Jasa Seismic Survey. Dalam Jasa Seismic Survey, Elnusa telah menyelesaikan pekerjaan Seismic 3D South Petapahan Extension, Seismic 3D South Walio Offshore, dan saat ini tengah mengerjakan Seismic Survey 3D di Wilayah Rokan dan Jawa Barat. ELSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ELSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698142268557\" }); “Elnusa berharap dapat menambah kontrak-kontrak baru dari beberapa segmen bisnis yang dijalankan Perusahaan di sisa tahun 2023 hingga tahun mendatang. Kami terus berinovasi dalam hal pengembangan bisnis yang sejalan dengan visi Perseroan Reputable Energy Services Company Providing Total Solutions,“ kata Manager Corporate Communication Elnusa, Jayanty Oktavia Maulina. Dia pun menambahkan  ELSA  akan terus menjaga konsistensi dalam menjalankan strategi bisnis Perusahaan serta berinovasi untuk peningkatan kapabilitas serta kapasitas melalui kompetensi unggul yang dimiliki dan memperkuat kesepakatan perjanjian kerjasama dengan berbagai pihak. “Kami menawarkan solusi untuk menyelesaikan permasalahan sesuai dengan kebutuhan dan dinamika market, yang pada akhirnya akan memberikan value added optimal bagi stakeholder,” tutup Jayanty. Sebelumnya, ELSA menandatangani perjanjian kerja sama terkait penggunaan teknologi oil dan gas guna ekslporasi dan pengembangan bersama dengan Perusahaan China, Daqing Oilfield Company Ltd. (Daqing). Direktur Utama  Elnusa  John Hisar Simamora mengatakan kerja sama ini akan mendukung penggunaan teknologi unggulan untuk eksplorasi dan pengembangan di bidang perminyakan. “Mendukung dalam penggunaan teknologi unggulan, seperti dalam bidang Oilfield Lifecycle Management, G&G Research & Engineering, EOR & EOR Chemical Products, dan berbagai teknologi migas lainnya,” katanya dalam keterangan resmi, dikutip Senin (23/10/2023). John juga menjelaskan Memorandum of Understanding (MoU) yang telah ditandatangani pada 17 Oktober ini akan berlanjut di tingkat proyek milik ELSA maupun Daqing di luar negeri. Penandatanganan MoU dilakukan oleh John Hisar Simamora selaku Direktur Utama Elnusa dengan Fang Junling selaku Vice President Daqing China. Turut hadir menyaksikan penandatanganan adalah Direktur Operasi Elnusa, Charles Harianto Lumbantobing, Presiden Direktur Daqing Indonesia, Yan Shoubin, dan segenap perwakilan management Elnusa juga management Headquarter Daqing China dan cabang Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231024/192/1707483/elnusa-elsa-kantongi-kontrak-rp115-triliun-naik-13-dari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 13:00:00", "title": "Laba Bersih Elnusa (ELSA) Naik 40% ke Rp407 Miliar, Cek Sebabnya", "content": " Bisnis.com , JAKARTA – PT  Elnusa  Tbk. (ELSA) mencetak  laba bersih  Rp407 miliar pada kuartal III/2023 atau naik sebesar 40% dibandingkan periode yang sama tahun sebelumnya Rp291 miliar. Adapun untuk pendapatan konsolidasian selama sembilan bulan pertama di 2023 mencapai Rp8,98 triliun, tumbuh 5% dibandingkan dengan periode yang sama tahun sebelumnya Rp8,57 triliun. Direktur Keuangan Elnusa, Bachtiar Soeria Atmadja mengatakan pihaknya akan terus mencetak pertumbuhan yang berkelanjutan di seluruh segmen bisnis. Dengan begitu perseroan mampu menghasilkan laba bersih yang terus meningkat selama periode sembilan bulan di tahun 2023 ini. ELSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ELSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698644527678\" }); Adapun komposisi Pendapatan konsolidasi tersebut dikontribusikan dari Jasa Distribusi & Logistik Energi sebesar 55%, Jasa Hulu 32% dan Jasa Penunjang 13%.  ELSA  juga menghasilkan EBITDA selama periode sembilan bulan 2023 tumbuh 14% menjadi Rp1 triliun dibandingkan dengan kuartal III/2022 sebesar Rp878 miliar di periode yang sama. Sementara itu, posisi neraca keuangan Perseroan sangat baik dengan total aset Rp9,35 triliun serta mencatatkan kas setara kas sebesar Rp1,87 triliun atau 20% dari total aset per 30 September 2023. “Laba bersih yang tumbuh hingga 40% ini menghasilkan peningkatan margin laba bersih dari 3,4% menjadi 4,5%. Peningkatan kinerja ini juga didorong oleh efek dari efisiensi struktur biaya sebagai upaya kami dalam merespon situasi industri saat ini,” kata Bachtiar. Adapun Kinerja pada Jasa Distribusi dan Logistik Energi masih menjadi kontributor utama dalam pendapatan usaha Perseroan. Di samping itu terdapat peningkatan profitabilitas yang cukup signifikan pada Jasa Hulu berkat penerapan operation excellence yang konsisten, investasi yang selektif dan tepat sasaran, serta fokus pada optimalisasi utilisasi asset eksisting. Menurutnya perseroan terus berupaya memperkuat strategi bisnis dan meningkatkan kompetensi untuk menghadapi daya saing di masa depan. “Kami optimis dan yakin dapat mencatatkan kinerja yang gemilang hingga akhir tahun 2023 nanti,” kata Bachtiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709212/laba-bersih-elnusa-elsa-naik-40-ke-rp407-miliar-cek-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 11:56:00", "title": "Elnusa (ELSA) Serap Capex Rp285 Miliar Sepanjang Kuartal III/2023", "content": " Bisnis.com , JAKARTA —  PT  Elnusa  Tbk. (ELSA) menyampaikan telah menyerap belanja modal atau capital expenditure ( capex ) 57% atau setara Rp285 miliar dari anggaran Rp500 miliar hingga kuartal III/2023. Berdasarkan serapan belanja modal tersebut, top cash out Realization year-to-date September 2023 dikontribusikan sebesar 27% untuk lini bisnis Hulu yang meliputi cementing unit, equipment slickline, dan electric wireline (EWL) onshore. Adapun debesar 25% pada jasa energy distribution & logistic untuk kebutuhan penggantian armada mobil tanki reguler. Sementara itu sebesar 43% untuk kebutuhan Jasa Penunjang meliputi cccomodation work barge offshore & kebutuhan operational barge dan 5% penggunaan untuk non project. Manager Corporate Communication Elnusa, Jayanty Oktavia Maulina mengatakan, hingga akhir tahun, perseroan masih menargetkan untuk melakukan investasi yang selektif dan tepat sasaran serta melanjutkan kinerja operasional yang efisien. \"Hal ini dilakukan untuk mendukung pertumbuhan bisnis yang berkelanjutan dan terus mendorong penguatan keunggulan operasional, peningkatan kapasitas, dan pengembangan usaha,” kata Jayanty, dalam keterbukaan informasi, Kamis (9/11/2023). Jayanty Menambahkan, saat ini ELSA akan fokus memperkuat dan mengembangkan tiga bisnis inti perseroan pada jasa hulu  migas , jasa distribusi dan logistik energi dan jasa pendukung migas yang mampu menunjang kinerja ELSA. \"Di samping itu, perseroan juga turut mendukung program Pemerintah untuk melakukan konversi energi dan saat ini sedang menjajaki pengembangan bisnis baru dalam industri energi baru terbarukan.” pungkas Jayanty. Diberitakan sebelumnya, PT Elnusa Tbk. (ELSA) mencetak laba bersih Rp407 miliar pada kuartal III/2023 atau naik sebesar 40% dibandingkan periode yang sama tahun sebelumnya Rp291 miliar. Adapun untuk pendapatan konsolidasian selama sembilan bulan pertama di 2023 mencapai Rp8,98 triliun, tumbuh 5% dibandingkan dengan periode yang sama tahun sebelumnya Rp8,57 triliun. Direktur Keuangan Elnusa, Bachtiar Soeria Atmadja mengatakan pihaknya akan terus mencetak pertumbuhan yang berkelanjutan di seluruh segmen bisnis. Dengan begitu perseroan mampu menghasilkan laba bersih yang terus meningkat selama periode sembilan bulan di tahun 2023 ini. Adapun komposisi Pendapatan konsolidasi tersebut dikontribusikan dari Jasa Distribusi & Logistik Energi sebesar 55%, Jasa Hulu 32% dan Jasa Penunjang 13%. ELSA juga menghasilkan EBITDA selama periode sembilan bulan 2023 tumbuh 14% menjadi Rp1 triliun dibandingkan dengan kuartal III/2022 sebesar Rp878 miliar di periode yang sama. Sementara itu, posisi neraca keuangan Perseroan sangat baik dengan total aset Rp9,35 triliun serta mencatatkan kas setara kas sebesar Rp1,87 triliun atau 20% dari total aset per 30 September 2023. “Laba bersih yang tumbuh hingga 40% ini menghasilkan peningkatan margin laba bersih dari 3,4% menjadi 4,5%. Peningkatan kinerja ini juga didorong oleh efek dari efisiensi struktur biaya sebagai upaya kami dalam merespon situasi industri saat ini,” kata Bachtiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231109/192/1712730/elnusa-elsa-serap-capex-rp285-miliar-sepanjang-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-17 13:45:00", "title": "RUPSLB Elnusa (ELSA) Sepakati Perubahan Jajaran Komisaris dan Direksi", "content": " Bisnis.com,  JAKARTA – PT  Elnusa  Tbk. (ELSA) resmi mengubah susunan dewan komisaris dan direksi dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Perinciannya, rapat yang digelar pada Rabu (17/1/2024) memutuskan perubahan komisaris utama dan satu komisaris independen perseroan, serta empat posisi direktur. Komisaris Utama Elnusa yang sebelumnya dijabat oleh Agus Prabowo, saat ini diemban oleh Nur Endro Buwono. Sementara itu, Komisaris Independen perseroan Hernawan Bekti Sasongko digantikan oleh Denie S. Tampubolon. Untuk susunan direksi, Direktur Utama Elnusa John Hisar Simamora digantikan oleh Bachtiar Soeria Atmadja yang sebelumnya menjabat sebagai Direktur Keuangan. Selanjutnya, Direktur Operasi Perseroan Charles Harianto Lumbantobing digantikan oleh Endro Hartanto. Selain itu, posisi Direktur Pengembangan Usaha dihuni oleh Arief Prasetyo Handoyo. Adapun, posisi Direktur Keuangan Elnusa yang sebelumnya dijabat oleh Bachtiar Soeria Atmadja digantikan oleh Stanley Iriawan. Corporate Secretary Elnusa Asmal Salam menyampaikan bahwa perseroan mengucapkan terima kasih kepada anggota dewan komisaris dan direksi atas dedikasi, serta kontribusi selama mengemban aman di perusahaan. Berikut susunan terbaru dewan komisaris dan direksi Elnusa: DEWAN KOMISARIS: Komisaris Utama: Nur Endro Buwono Komisaris: Wakhid Hasyim Komisaris Independen: Lusiaga Levi Susila Komisaris Independen: Denie S. Tampubolon DIREKSI: Direktur Utama: Bachtiar Soeria Atmadja Direktur Operasi: Endro Hartanto Direktur Pengembangan Usaha: Arief Prasetyo Handoyo Direktur Keuangan: Stanley Iriawan Direktur SDM & Umum: Hera Handayani Elnusa merupakan anak perusahaan PT  Pertamina Hulu Energi  (PHE) yang tergabung dalam  subholding upstream  Pertamina. Sebagai perusahaan solusi total jasa energy, Elnusa memiliki kompetensi inti pada jasa hulu migas, jasa penunjang dan jasa distribusi dan logistik energi. Dalam pemberitaan  Bisnis  sebelumnya, perseroan menyampaikan telah menyerap belanja modal atau  capital expenditure  ( capex ) 57% atau setara Rp285 miliar dari anggaran Rp500 miliar sampai dengan kuartal III/2023. Berdasarkan serapan belanja modal tersebut,  top cash out realization year-to-date  September 2023 dikontribusikan sebesar 27% untuk lini bisnis Hulu yang meliputi cementing unit, equipment slickline, dan electric wireline (EWL) onshore. Adapun 25% pada jasa distribusi energi dan logistik untuk kebutuhan penggantian armada mobil tangki reguler. Selanjutnya, 43% untuk kebutuhan jasa penunjang meliputi accomodation work barge offshore & kebutuhan operasional barge dan 5% penggunaan untuk nonproject. Manager Corporate Communication Elnusa, Jayanty Oktavia Maulina mengatakan bahwa hingga akhir tahun, perseroan masih menargetkan untuk melakukan investasi yang selektif dan tepat sasaran serta melanjutkan kinerja operasional secara efisien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240117/192/1733091/rupslb-elnusa-elsa-sepakati-perubahan-jajaran-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 05:06:00", "title": "Susunan Komisaris dan Direksi Elnusa (ELSA) setelah RUPSLB", "content": " Bisnis.com,  JAKARTA – Entitas  BUMN  Grup  Pertamina , PT  Elnusa  Tbk. (ELSA) mengubah susunan dewan komisaris dan direksi dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Elnusa merupakan anak perusahaan PT  Pertamina Hulu Energi  (PHE) yang tergabung dalam  subholding upstream  Pertamina. Sebagai perusahaan solusi total jasa energi, Elnusa memiliki kompetensi inti pada jasa hulu migas, jasa penunjang dan jasa distribusi dan logistik energi. RUPSLB Elnusa yang digelar pada Rabu (17/1/2024) memutuskan perubahan komisaris utama, 1 komisaris independen, dan 4 posisi direktur. Komisaris Utama Elnusa yang sebelumnya dijabat oleh Agus Prabowo, saat ini diemban oleh Nur Endro Buwono. Profil Nur Endro Buwono Berpengalaman 30 tahun di Industri perminyakan, lulus dari Institute Teknologi Bandung jurusan Teknik Mesin pada tahun 1991. Memulai karir di industri oil dan gas sebagai Junior engineer Measurement While Drilling (MWD) di Anadrill Schlumberger. Selanjutnya Nur Endro Buwono berkarier di beberapa Kontrator Production Sharing seperti Arco Indonesia Inc ( 1992 – 1998.), VICO ( 1999- 2001). Pada 2001–2005, Nur Endro Buwono bergabung dengan Unocal Indonesia sebagai Lead Facility Engineer sekaligus MOC (Management Of Change) coordinator untuk South Area East Kalimantan. Seanjutnya, Overseas assignment 2005–2008 di Houston di kantor pusat Unocal/Chevron Project untuk Project Laut Dalam dan Di Oxidental Oman untuk Mukaizna Oil Field. Pada 2008-2020, Nur Endro Buwono menjadi Project Leader untuk Santos Indonesia dengan berbagai pencapaian project yang mendukung pengembangan sumber sumber gas baru di Selat Madura. Awal Februari 2021, Nur Endro Buwono ditunjuk sebagai Komisari Utama di PT Pertamina Drilling Services Indonesia (PT PDSI). Perbesar Nur Endro Buwono, Komisaris Utama Elnusa Sementara itu, Komisaris Independen perseroan Hernawan Bekti Sasongko digantikan oleh Denie S. Tampubolon. Untuk susunan direksi, Direktur Utama Elnusa John Hisar Simamora digantikan oleh Bachtiar Soeria Atmadja yang sebelumnya menjabat sebagai Direktur Keuangan. Selanjutnya, Direktur Operasi Perseroan Charles Harianto Lumbantobing digantikan oleh Endro Hartanto. Selain itu, posisi Direktur Pengembangan Usaha dihuni oleh Arief Prasetyo Handoyo. Adapun, posisi Direktur Keuangan Elnusa yang sebelumnya dijabat oleh Bachtiar Soeria Atmadja digantikan oleh Stanley Iriawan. Corporate Secretary Elnusa Asmal Salam menyampaikan bahwa perseroan mengucapkan terima kasih kepada anggota dewan komisaris dan direksi atas dedikasi, serta kontribusi selama mengemban aman di perusahaan. Berikut Susunan Dewan Komisaris dan Direksi Elnusa: DEWAN KOMISARIS: Komisaris Utama: Nur Endro Buwono Komisaris: Wakhid Hasyim Komisaris Independen: Lusiaga Levi Susila Komisaris Independen: Denie S. Tampubolon DIREKSI: Direktur Utama: Bachtiar Soeria Atmadja Direktur Operasi: Endro Hartanto Direktur Pengembangan Usaha: Arief Prasetyo Handoyo Direktur Keuangan: Stanley Iriawan Direktur SDM & Umum: Hera Handayani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/192/1733326/susunan-komisaris-dan-direksi-elnusa-elsa-setelah-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 05:49:00", "title": "Elnusa (ELSA) Raih Pendapatan Rp12,56 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten migas PT  Elnusa  Tbk. (ELSA) membukukan pendapatan sebesar Rp12,56 triliun sepanjang 2023, naik tipis dibandingkan dengan tahun 2022. Berdasarkan  laporan keuangan , ELSA mencatatkan pendapatan sebesar Rp12,56 triliun atau naik 2,10% dibandingkan dengan pendapatan sepanjang 2022 yang tercatat sebesar Rp12,30 triliun. Pendapatan tersebut didominasi oleh pendapatan pihak berelasi sebesar Rp9,67 triliun dengan rincian jasa distribusi dan logistik energi sebesar Rp4,74 triliun, jasa hulu migas sebesar Rp3,56 triliun dan jasa penunjang migas sebesar Rp1,36 triliun. Adapun pendapatan dari pihak ketiga adalah sebesar Rp2,94 triliun dengan jasa distribusi sebesar Rp1,94 triliun, jasa hulu migas sebesar Rp662,19 miliar dan penunjang migas sebesar Rp281,45 miliar. Peningkatan pendapatan tersebut diiringi dengan beban pokok yang naik tipis sebesar Rp1 miliar menjadi sebesar Rp11,34 triliun dibandingkan dengan periode yang sama tahun sebelumnya. ELSA juga membukukan laba kotor sebesar Rp1,16 triliun atau meningkat sebesar Rp28,20% dibandingkan dengan tahun sebelumnya sebesar Rp912,33 miliar. Setelah dikurangi beban keuangan dan lain-lain, ELSA mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp503,12 miliar. Capaian ini meningkat 33,08% dibandingkan dengan periode tahun lalu sebesar Rp378,05 miliar. Kemudian, ELSA memiliki total kewajiban sebesar Rp5,18 triliun atau naik dibandingkan dengan periode sebelumnya sebesar Rp4,71 triliun. Adapun rinciannya adalah liabilitas jangka pendek sebesar Rp4,23 triliun dan liabilitas jangka panjang sebesar Rp951,29 miliar. Selanjutnya total ekuitas tercatat sebesar Rp4,41 triliun atau naik tipis dibandingkan dengan periode tahun lalu sebesar Rp4,11 triliun. Sementara itu total aset tercatat sebesar Rp9,60 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/192/1745438/elnusa-elsa-raih-pendapatan-rp1256-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-01 19:59:00", "title": "Elnusa (ELSA) Anggarkan Capex Rp526 Miliar pada 2024", "content": " Bisnis.com , JAKARTA - Anak usaha PT Pertamina Hulu Energi (PHE), PT Elnusa Tbk. (ELSA) menganggarkan belanja modal atau  capex  sebesar Rp526 miliar sepanjang 2024. Direktur Pengembangan Usaha Elnusa Arief Prasetyo Handoyo mengatakan ELSA menyiapkan belanja modal pada 2024 sebesar Rp526 miliar. Capex itu akan dialokasikan 53% ke jasa hulu, 31% jasa distribusi dan logistik energi, 9% untuk penunjang hulu dan sisanya untuk pengembangan bisnis. “Melalui belanja modal yang disiapkan ini Elnusa berkomitmen untuk siap berinvestasi melakukan pengembangan bisnis yang berkelanjutan dalam mendukung pertumbuhan perusahaan ke depan,” kata Arief, dikutip Jumat (1/3/2024). Lebih lanjut, Arief menjelaskan penyerapan belanja modal dari jasa hulu akan dialokasikan untuk penambahan kapasitas berbagai peralatan pendukung kegiatan eksplorasi juga produksi migas. Dari jasa distribusi dan logistik energi, ELSA akan melakukan perluasan bisnis non BBM, melakukan optimalisasi pasar pada  chemical  di hulu migas serta memperluas  pasar  chemical  hilir serta mengembangkan inovasi blending B35 untuk meningkatkan profitabilitas. Sementara itu, pada segmen  mid-stream,  juga  new renewable energy  dan penunjang, ELSA akan menyerap belanja modal dengan melakukan investasi pembelian mobil tangki BBM serta transportasi laut untuk LNG maupun LPG. ELSA melanjutkan penjajakan pada ekosistem transisi energi melalui  battery asset management system  serta fabrikasi  peralatan penunjang migas dan pengembangan IoT. Sementara itu, sepanjang 2023, ELSA mencatatkan realisasi belanja modal sebesar Rp495 miliar dari total Rp500 miliar. Realisasi tersebut dilakukan ELSA dimanfaatkan untuk berbagai investasi yang mendukung optimalisasi produksi juga keberlangsungan bisnis, yaitu pada jasa hulu melakukan pembelian kapal tongkang AWB Offshore, pada jasa distribusi dan logistik dialokasikan untuk melakukan pembelian mobil tangki serta pengembangan pada jasa penunjang migas dan  non project. “Kami menatap optimis di tahun 2024 ini akan kembali mencacatkan kinerja positif dengan mengakselerasi pertumbuhan bisnis yang kompetitif, menguntungkan serta bertanggung jawab ke depan sebagai perusahaan jasa energi yang memberikan solusi total,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/192/1745638/elnusa-elsa-anggarkan-capex-rp526-miliar-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 17:01:00", "title": "Elnusa (ELSA) Teken Perjanjian Pengerjaan Blok Rokan dengan Entitas PGAS", "content": " Bisnis.com , JAKARTA — PT Elnusa Tbk. ( ELSA ) menandatangani perjanjian konsorsium dengan entitas PT Perusahaan Gas Negara Tbk. (PGAS) untuk pekerjaan di  Blok Rokan . Direktur Utama  Elnusa , Bachtiar Soeria Atmadja mengatakan perjanjian konsorsium dengan PT  PGAS  Solution (PGN Solution) mencakup jasa perancangan, pengadaan, instalasi dan pengujian sistem pompa booster dan sistem kontrol di Batang HO Station dan KBJ SLC Station PT Pertamina Gas (PERTAGAS) di Blok Rokan. “Langkah kemitraan Elnusa dengan PGN Solution ini, diawali dengan penandatanganan  Perjanjian Konsorsium untuk mengikuti pekerjaan dengan scope EPC yang tertuang dalam akta tersebut,” kata Bachtiar dalam keterangan resmi, Kamis (14/3/2024). Bachtiar mengklaim hal ini merupakan langkah strategis dalam mengoptimalkan kompetensi yang dimiliki kedua perusahaan dan juga merupakan salah satu bentuk sinergi dalam Pertamina Group untuk meningkatkan value bagi  ultimate shareholder,  yaitu PT  Pertamina  (Persero). Senada Direktur Utama PGN Solution Sabaruddin mengatakan pihaknya berkeyakinan proyek yang akan dikerjakan Elnusa dan PGN Solution ini merupakan hasil kolaborasi nyata di lingkungan Pertamina Group. “Dalam berjalannya operasi nanti, bersama kita terapkan manajemen proyek yang baik, selalu utamakan aspek Safety dan juga ketepatan waktu dari pekerjaan tersebut yang dapat menghasilkan pekerjaan yang excellence,” kata dia. Elnusa menjelaskan melalui Penandatanganan Akta Perjanjian Konsorsium ini menjadi upaya pengembangan usaha yang sangat baik bagi keberlanjutan bisnis ELSA maupun PGN Solution. “Dari apa yang dikerjakan oleh Elnusa dan PGN Solution ini tentunya akan kami jadikan sebagai milestone bukti nyata atas kolaborasi yang berkelanjutan dan saling  menguntungkan bagi ELNUSA maupun PGN Solution,” tutup Bachtiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/192/1749358/elnusa-elsa-teken-perjanjian-pengerjaan-blok-rokan-dengan-entitas-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-29 11:47:00", "title": "Kilang Balongan Terbakar, Saham-Saham Emiten Minyak Loyo", "content": " Bisnis.com,  JAKARTA – Sejumlah saham  emiten minyak  melemah pada sesi I perdagangan hari ini, Senin (29/3/2021) di tengah kejadian terbakarnya  kilang minyak Balongan . Mengutip data RTI, saham PT AKR Corporindo Tbk ( AKRA ) terpantau melemah 2,07 persen ke level Rp3.310 pada akhir sesi I. Volume transaksi AKRA hari ini mencapai 12,18 juta saham dengan nilai sebesar Rp41,1 miliar Sementara itu, saham PT Elnusa Tbk ( ELSA ) terpantau melemah 0,54 persen ke level Rp366 per saham saham setelah bergerak dengan kisaran Rp358-Rp374. Saham ELSA ditransaksikan sebanyak 27,76 juta senilai Rp10,2 miliar. Untuk diketahui, Pertamina memiliki 41,1 persen saham ELSA atau setara 3 miliar saham. Selain itu, Dana Pensiun Pertamina juga memiliki 9,99 persen saham ELSa atau 729 juta. Sementara itu, saham PT Medco Energi International Tbk ( MEDC ) stagnan di level Rp610 per saham dengan volume transaksi 9,86 juta lembar senilai Rp6,07 miliar. Adapun saham PT Energi Mega Persada Tbk (ENRG) terpantau melemah 0,88 persen ke level Rp112 per saham. Hingga akhir sesi I, saham ENRG ditransaksikan sebanyak 19,43 juta dengan nilai Rp2,18 miliar. Sementara itu, indeks harga saham gabungan (IHSG) terpantau menguat 0,3 persen atau 18,44 poin ke level 6.214 pada akhir sesi I. Sebanyak 249 saham menguat, 224 saham melemah, dan 146 saham stagnan. Sebelumnya, kilang minyak milik PT Pertamina di Desa Balongan, Kecamatan Balongan, Kabupaten Indramayu, Jawa Barat mengalami kebakaran pada Senin (29/3/2021) pukul 01.59 WIB. Kebakaran kilang Balongan ini tepatnya terjadi di tangki T-301G pada. Saat ini tim HSSE Kilang Pertamina Balongan tengah fokus melakukan pemadaman api. Saat kejadian berlangsung, Indramayu tengah diguyur hujan intensitas tinggi disertai petir. Namun begitu, pihak Pertamina Indramayu belum bisa memberikan keterangan penyebab kebakaran. Dikutip dari laman resmi Pertamina, Pertamina (Persero) Refinery Unit (RU) VI Balongan merupakan kilang keenam dari tujuh kilang Direktorat Pengolahan PT Pertamina (Persero). Kegiatan bisnis utamanya adalah mengolah minyak mentah (Crude Oil) menjadi produk-produk BBM (Bahan Bakar Minyak), Non BBM. Petrokimia RU VI Balongan mulai beroperasi sejak tahun 1994. Kilang ini berlokasi di Indramayu (Jawa Barat) sekitar ±200 km arah timur Jakarta, dengan wilayah operasi di Balongan, Mundu dan Salam Darma. Bahan baku yang diolah di Kilang RU VI Balongan adalah minyak mentah Duri dan Minas yang berasal dari Provinsi Riau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210329/7/1373868/kilang-balongan-terbakar-saham-saham-emiten-minyak-loyo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:00:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210331/441/1374743/anak-usaha-bumn-gerak-lincah-smcb-elsa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-25 20:01:00", "title": "Elnusa Ekspansi Seismik ke Vietnam Pakai Kapal Elsa Regent", "content": " Bisnis.com , JAKARTA - Emiten jasa migas PT Elnusa Tbk. (ELSA) melakukan survei data akuisisi laut di perairan Vietnam, Semenanjung Indocina, dengan menggunakan kapal Elsa Regent. Direktur Operasi Elnusa Arief Riyanto memaparkan, kapal survei seismik berbendera Indonesia ini akan berlayar hingga akhir Mei 2019 dengan total panjang lintasan survei sejauh 7.000 km. Pengoperasian Elsa Regent dilakukan 100% oleh WNI. “Suatu kebanggaan bagi kami untuk membawa nama baik Indonesia melalui survei eksplorasi migas dengan Elsa Regent yang dioperasikan seluruhnya oleh anak bangsa,” paparnya dalam siaran pers, Kamis (25/4/2019). Elsa Regent merupakan kapal seismik tercanggih di Indonesia yang dilengkapi 12  streamer  dengan panjang setiap  streamer  mencapai 10 km. Ini memungkinkan pekerjaan survei seismik di area lautan luas dan dalam. Selain itu, teknologi seismik yang digunakan mampu menghasilkan gambar 3D seismik bawah permukaan dengan kualitas dan keakuratan yang sangat tinggi, mampu melakukan perekaman data saat berbelok sehingga efisien waktu dan biaya. Perekaman data juga dapat dilakukan terus-menerus dan dapat menghasilkan data baku yang langsung dapat diproses lebih lanjut. Sejak pelayaran perdana pada akhir 2016, Elsa Regent telah melakukan banyak survei seismik maritim di berbagai blok di Indonesia. Kliennya berasal baik dari dalam maupun luar negeri. Sebelumnya Elnusa telah merampungkan pula survei seismik di Laut Andaman, yang merupakan salah satu proyek seismik laut 3D terbesar di Indonesia. “Torehan pengalaman panjang dan kepercayaan klien pada jasa seismik laut ini merupakan bukti keunggulan dari servis yang kami berikan. Kami yakin dengan keunggulan ini, Elnusa dapat mendukung peningkatan kapasitas nasional, serta eksplorasi migas yang lebih baik”, lanjut Arief. Dalam survei seismik laut Elnusa tak hanya memiliki Elsa Regent, tetapi juga  ocean bottom nodes  (Nodal). Nodal merupakan teknologi survei seismik yang mampu menangkap jenis gelombang seismik dari berbagai arah. Penambahan teknologi ini adalah untuk melengkapi kapabilitas Elnusa dalam jasa akuisisi data seismik baik di darat, zona transisi maupun laut, sesuai kebutuhan data yang diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915754/elnusa-ekspansi-seismik-ke-vietnam-pakai-kapal-elsa-regent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 08:51:00", "title": "Elnusa (ELSA) Mulai Ekplorasi Migas di Perairan Vietnam", "content": " Bisnis.com,  JAKARTA — PT Elnusa Tbk. menyatakan telah meraih beberapa peluang bisnis baru pada awal tahun ini, salah satunya dari eksplorasi migas di Perairan Vietnam. Direktur Utama Elnusa, Elizar P Hasibuan mengatakan bahwa hal itu sebagai salah satu strategi jitu dalam menghasilkan pertumbuhan kinerja 2019 yang lebih baik. Dia melanjutkan, pengalaman 3 tahun terakhir telah membuktikan bahwa strategi diversifikasi portofolio sangat menopang pertumbuhan kinerja Elnusa. Pada  tahun ini strategi itu pun akan diperkuat, dengan berbagai peluang baru yang prospektif. “Selain memperkuat lini bisnis yang ada saat ini, Elnusa mulai menjajaki berbagai peluang baru dari berbagai segmen bisnis ke depannya,” katanya melalui keterangan resmi, dikutip Kamis (2/5/2019). Pada jasa hulu migas beberapa peluang yang dijajaki antara lain pengembangan pasar baru di luar negeri, peluang  signature  bonus eksplorasi & multiclient seismic, serta bisnis  operation & maintenance refinery . Pada jasa distribusi dan logistik energi, Elnusa memulai bisnis infrastruktur dengan revitalisasi maupun pembangunan terminal BBM, serta menggenjot bisnischemical untuk  enhanced oil recovery . Selain itu, bisnis pendukung dengan memanfaatkan  Internet of Things  juga mulai dikembangkan. Selain itu juga aktivitas survei seismik laut dengan nodal di beberapa blok migas, pelaksanaan beberapa proyek  turn around refinary  dan kerja sama bisnis digital dengan pihak lain. “Kami meyakini bahwa tren bisnis distribusi dan logistik energi akan semakin menggeliat dan jasa hulu migas semakin membaik ke depannya. Peningkatan jasa berbasis non-aset dan aktivitas survei seismik laut mulai lebih bergairah dibandingkan tahun sebelumnya. Pengembangan pasar baru luar negeri untuk aktivitas eksplorasi pun mulai tumbuh,\"  imbuhnya. Hingga akhir kuartal I/2019, ELSA mencatatkan pendapatan usaha Rp1,9 triliun, atau meningkat 31% bila dibandingkan dengan capaian periode yang sama tahun lalu, sebesar Rp1,6 triliun. Peningkatan ini juga terjadi pada laba bersih sebesar 7%, dari Rp71 miliar menjadi Rp76 miliar pada Kuartal I/2019. Perusahaan penyedia jasa energi juga menetapkan 25% laba bersih sebagai dividen pada pertengahan April 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917678/elnusa-elsa-mulaiekplorasi-migas-di-perairan-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 07:48:00", "title": "Pendapatan Elnusa (ELSA) Tumbuh 46,46%, Laba Melonjak 783,91%", "content": " Bisnis.com,  JAKARTAE - Emiten minyak dan gas terintegrasi PT Elnusa Tbk. (ELSA) membukukan kenaikan pendapatan sebesar 46,46% pada semester I/2018. Dalam laporan keuangan ELSA per semester I/2018 yang terbit di harian  Bisnis  Indonesia,  Senin (30/7/2018), manajemen mengumumkan pendapatan perusahaan mencapai Rp2,92 triliun. Nilai itu meningkat 46,46%  year-on-year  (yoy) dari sebelumnya Rp1,99 triliun. Beban pokok pendapatan juga meningkat menjadi Rp2,61 triliun dari semester I/2017 sebesar Rp1,83 triliun . Namun, laba bruto masih menanjak menuju Rp304,06 miliar dari sebelumnya Rp160,87 miliar. Per Juni 2018, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas indk atau laba bersih ELSA mencapai Rp127,66 miliar. Nilai itu melonjak 783,91% yoy dari semester I/2017 sebesar Rp14,44 miliar. Pada paruh pertama 2018, ELSA menggelontorkan arus kas untuk kegiatan investasi sebesar Rp342,13 miliar, naik dari sebelumnya Rp212,18 miliar. Jumlah arus kas pada akhir periode Juni 2018 dan Juni 2017 masing-masing Rp647,48 miliar dan Rp623,84 miliar. Liabilitas perseroan meningkat menuju Rp2,1 triliun dari akhir 2017 sebesar Rp1,8 triliun. Liabilitas jangka pendek juga naik menuju Rp1,85 triliun per Juni 2018 dari akhir tahun lalu Rp1,76 triliun. Ekuitas ELSA naik menjadi Rp3,16 triliun dari akhir 2017 senilai Rp3,05 triliun. Total aset perseroan pun meningkat menuju Rp5,26 triliun dari sebelumnya Rp4,85 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/821989/pendapatan-elnusa-elsa-tumbuh-4646-laba-melonjak-78391?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 18:01:00", "title": "Kontrak Baru Elnusa (ELSA) Diproyeksikan Capai Rp5,5 Triliun", "content": " Bisnis.com , JAKARTA -- PT Elnusa Tbk. memproyeksikan nilai kontrak baru hingga akhir tahun ini minimal mencapai Rp5,5 triliun. Angka ini naik sebesar 12,24% dibandingkan tahun lalu yang senilai Rp4,9 triliun. Direktur Utama PT Elnusa Tbk. Tolingul Anwar mengatakan, per hari ini total nilai kontrak yang telah dikantongi oleh perseroan mencapai kisaran Rp3 triliun. Angka itu diyakini bakal terus meningkat mengingat saat ini perseroan masih melakukan tender berbagai proyek. \"Yang jelas kontrak baru sangat signifikan sekali. Satu kontrak bisa di atas Rp500 miliar. Mudah-mudahan tahun ini bisa di atas Rp5,5 miliar,\" jelasnya di Bursa Efek Indonesia (BEI), Selasa (28/8/2018). Kontrak tersebut berasal dari berbagai proyek. Diantaranya adalah  downstream service  yang meliputi  transportation distribution, depot management, fuel trading, chemical trading , dan  retail fuel,  serta kontrak untuk seismik. \"Untuk proyeknya banyak dan sangat beragam,\" imbuhnya. Dia menambahkan, tahun ini perolehan kontrak baru memang bakal meningkat signifikan. Pasalnya, secara bisnis sektor energi pada tahun ini lebih menjanjikan dibandingkan dengan tahun lalu. Hal itu juga yang menyebabkan kinerja perseroan pada enam bulan pertama tahun ini cukup positif. Emiten bersandi saham ELSA itu mencatatkan pendapatan mencapai Rp2,92 triliun. Nilai itu meningkat 46,46%  year on year  (yoy) dari sebelumnya Rp1,99 triliun. Per Juni 2018, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk ELSA mencapai Rp127,66 miliar. Nilai tersebut melonjak 783,91% yoy dari semester I/2017 sebesar Rp14,44 miliar. Menurut Tolingul, tahun ini kinerja berbagai proyek ELSA lebih terukur dibandingkan tahun lalu. Sekedar informasi, tahun lalu, mayoritas proyek-proyek besar baru dikerjakan pada pengujung tahun. Peningkatan kinerja ELSA didominasi segmen logistik dan distribusi energi yang tumbuh sebesar 50%. Pertumbuhan ini meningkatkan kontribusinya terhadap pendapatan usaha menjadi sebesar 56%. \"Faktor pertumbuhan segmen ini karena penambahan beberapa proyek baru dan ditunjang kenaikan volume penjualan dan penyaluran bahan bakar minyak,\" ujarnya. Pada jasa hulu migas, pertumbuhan signifikan terjadi pada lini  production  dan  operation maintenance  yang naik lebih dari 50% dibandingkan tahun lalu. Moncernya lini bisnis ini tercermin dari kenaikan volume pekerjaan pada bisnis berbasis aset seperti  hydraulic workover, coiled tubing, drilling fluid,  dan  engineering procurement construction & operation maintenance. Dia menambahkan, saat ini perseroan tengah mengembangkan bisnis jasa survei seismik laut. Setelah memiliki ELSA Regent, yakni kapal seismik berbendera Indonesia, perseroan telah melengkapi kemampuan teknis offshore dengan investasi peralatan terbaru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832464/kontrak-baru-elnusa-elsa-diproyeksikan-capai-rp55-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 20:03:00", "title": "Pergerakan Harga Saham ELSA Berisiko dalam Tekanan", "content": " Bisnis.com , JAKARTA—Kinerja keuangan PT Elnusa Tbk yang cukup gemilang pada semester I/2018 dan valuasi harga saham emiten yang masih relatif murah belum mampu mendongkrak harga emiten dengan  ticker  ELSA tersebut. Pada penutupan perdagangan sore ini (30/8), harga saham ELSA melemah tipis 8 poin menuju Rp368 dari hari sebelumnya di level Rp376. Secara  year-to-date  harga saham ELSA juga turun 1,08%, bahkan  underperform  dari indeks sektor pertambangan yang membukukan pertumbuhan 25,81% (ytd). ELSA mencetak kinerja yang cukup baik semester I/2018 dengan pendapatan yang tumbuh 47% menjadi Rp2,91 triliun dibandingkan dengan periode yang sama tahun 2017 sebesar Rp1,99 triliun.  Segmen bisnis  downstream  menopang kinerja semester I/2018 sebesar Rp1,63 triliun atau tumbuh 50% (yoy), kemudian segmen  upstream  menyumbang sebesar Rp1,15 triliun atau meningkat 42% dari periode yang sama tahun sebelumnya Rp816 miliar. Adapun, segmen  support  berkontribusi Rp126 miliar atau naik 53% (yoy) dan segmen  production and operation maintenance service s (POMS) dan  geological and geophysical reservoir services  masing-masing berkontribusi sebesar Rp845 miliar dan Rp305 miliar. Seiring dengan pendapatan yang meningkat, beban pokok pendapatan ELSA semester I/2018 juga naik 43% (yoy) menjadi Rp2,61 triliun. Laba bersih ELSA pada paruh pertama 2018 melonjak tajam 784% mencapai Rp127,66 miliar dari periode yang sama tahun 2017 hanya sebesar Rp14,44 miliar. Di sisi lain, ELSA juga maraup kontrak  carry foward  jasa minyak dan gas (migas) sebesar Rp4,07 triliun per Juli 2018 dan mayoritas kontrak berasal dari Grup PT Pertamina (Persero). Valuasi harga saham ELSA masih relatif murah dengan  foward  P/E ratio  sebesar 10,75 kali dan bahkan sangat  undervalue  dari valuasi indeks sektor pertambangan yang memiliki  foward P/E ratio  253,48 kali. Kendati dalam tekanan, secara teknikal peluang ruang gerak ELSA untuk menguat masih ada tetapi sangat terbatas. Terjadi  death cross  di mana MA 50 memotong dan menuju ke bawah kurva MA 200 yang memberikan sinyal pergerakan  berpotensi ke arah  bearish. Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/190/833483/pergerakan-harga-saham-elsa-berisiko-dalam-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 07:26:00", "title": "Elnusa (ELSA) Raih Cuan dari Memanasnya Harga Minyak", "content": " Bisnis.com , JAKARTA—Emiten migas PT Elnusa Tbk. (ELSA) meyakini kenaikan harga minyak global dapat memberikan sentimen positif bagi kinerja dan kontrak perseroan. Head of Corporate Communications Elnusa Wahyu Irfan menuturkan, dengan adanya kenaikan harga minyak global, perusahaan berhadap dapat menyesuaikan dengan harga jasa kontrak migas. Namun, hal ini tentunya bergantung kepada kondisi pasar migas nasional. “Kenaikan harga minyak ke atas US$70 per barel baru terjadi dalam waktu dekat, sehingga belum memberikan dampak bagi Elnusa. Semoga ke depannya bisa memberikan dampak positif,” ujarnya kepada  Bisnis.com , Rabu (26/9/2018). Investor Relations Elnusa Rifqi Budi Prasetyo mengatakan, kenaikan harga minyak akan positif terhadap kinerja operasional migas dan perolehan kontrak perseroan. Secara otomatis, kinerja keuangan tentunya juga turut meningkat. \"Dengan kenaikan harga minyak, perolehan nilai kontrak kami juga akan naik. Oleh karena itu, kinerja keuangan seperti pendapatan dan laba bersih pada 2018 juga dapat meningkat,\" tuturnya. Sebelumnya, Direktur Utama PT Elnusa Tolingul Anwar menyampaikan, nilai kontrak baru hingga akhir 2018 minimal mencapai Rp5,5 triliun. Angka ini naik sebesar 12,24% dibandingkan tahun lalu yang sejumlah Rp4,9 triliun. Per Juni 2018, pendapatan perusahaan mencapai Rp2,92 triliun. Nilai itu meningkat 46,46% year on year (yoy) dari sebelumnya Rp1,99 triliun. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih ELSA mencapai Rp127,66 miliar. Nilai itu melonjak 783,91% yoy dari semester I/2017 sebesar Rp14,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180927/192/842659/elnusa-elsa-raih-cuan-dari-memanasnya-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-19 00:25:00", "title": "Elnusa (ELSA) Tambah Kontrak Rp1 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten jasa energi PT Elnusa Tbk. (ELSA) memeroleh dua kontrak di sektor jasa hulu minyak dan gas dengan nilai lebih dari Rp1 triliun. Direktur Keuangan Elnusa Hery Setiawan menyampaikan, perusahaan memenangkan dua tender pekerjaan jasa hulu migas, yakni survei seismic darat 2D & 3D di Pesut Mas, Sulawesi Tengah, dan pengeboran modular di Sanga-sanga serta Attaka, Kalimantan Timur. “Kedua proyek baru yang kami menangkan nilainya lebih dari Rp1 triliun,” tuturnya dalam siaran pers, Kamis (18/10/2018). Menurutnya,  dua kontrak baru dengan durasi 3 tahun ini akan memberikan kontribusi signifikan bagi perseroan. Di sisi lain, portofolio kontrak Elnusa antara jasa hulu migas dengan distribusi logistik energi kian berimbang. Sepanjang 2018, komposisi pendapatan dari hulu migas berkisar 40%, sedangkan dari bisnis distribusi logistik dan energi sebesar 55%. Pada kuartal I/2018 pekerjaan survey seismik yang signifikan hanya ditopang oleh penyelesaian proyek di Klamosossa, Papua Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/850952/elnusa-elsa-tambah-kontrak-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:00:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181019/441/850899/kinerja-emiten-elsa-raih-kontrak-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-19 08:59:00", "title": "AKSI EMITEN 19 OKTOBER: Saham Grup Lippo Kena Efek Domino, ELSA Raih Kontrak Rp1 Triliun", "content": " Bisnis.com , JAKARTA – Berita tentang dampak kasus dugaan penyuapan izin proyek Meikarta terhadap saham grup Lippo serta kontrak yang diraih PT Elnusa Tbk menjadi sorotan media nasional hari ini, Jumat (19/10/2018). Berikut rincian topik utama di sejumlah media nasional: Saham Grup Lippo Kena Efek Domino.  Bergulirnya kasus dugaan penyuapan izin proyek Meikarta besutan PT Lippo Cikarang Tbk. membawa sentimen negatif yang berisiko ikut menekan pergerakan saham emiten-emiten di bawah konglomerasi Grup Lippo. (Bisnis Indonesia) ELSA Raih Kontrak Rp1 Triliun.  Emiten jasa energi, PT Elnusa Tbk. memperoleh dua kontrak di sektor jasa hulu minyak dan gas dengan nilai lebih dari Rp1 triliun. Hery Setiawan, Direktur Keuangan Elnusa, menyampaikan perusahaan memenangkan dua tender pekerjaan jasa hulu migas, yakni survei seismik darat 2D & 3D di Pesut Mas, Sulawesi Tengah, dan pengeboran modular di Sanga-sanga serta Attaka, Kalimantan Timur pada bulan ini. (Bisnis Indonesia) CITA Targetkan Pendapatan Rp1,95 Triliun pada 2018.  Emiten tambang logam bauksit PT Cita Mineral Investindo Tbk. (CITA) menargetkan pendapatan senilai Rp1,95 triliun pada akhir tahun ini. (Bisnis Indonesia) Transformasi Besar-besaran, Indosat Butuh Dana US$2 Miliar . Chris Kanter, presiden direktur PT Indosat Ooredoo Tbk. (ISAT) yang baru, akan melakukan transformasi besar-besaran dengan berfokus pada people, process, dan business. Sementara, untuk memperkuat bisnis, dia memproyeksikan kebutuhan belanja modal (capital expenditure/capex) sekitar US$2 miliar hingga 2019. (Investor Daily) Elnusa Kantongi Kontrak Rp1 Triliun . Emiten penyedia jasa sektor minyak dan gas PT Elnusa Tbk. sedang memburu kontrak baru. Kabar terbaru, anak usaha PT Pertamina ini mengunci dua kontrak di bidang jasa hulu migas senilai lebih dari Rp1 triliun. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851006/aksi-emiten-19-oktober-saham-grup-lippo-kena-efek-domino-elsa-raih-kontrak-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-22 20:13:00", "title": "Kontrak Baru Kian Dorong Saham ELSA", "content": " Bisnis.com, JAKARTA—Dua kontrak baru yang berhasil dimenangkan PT Elnusa Tbk diyakini kian menggerakkan saham perusahaan ke arah penguatan yang tampak pada perdagangan awal pekan ini. Saham Elnusa hari ini dibuka pada zona hijau dengan penguatan 0,54% pada Rp370 dan terus bergerak positif hingga penutupan pada Rp380 atau naik 3,26% dari posisi akhir pekan lalu sebesar Rp368. Kinerja saham perusahaan juga tumbuh 2,15% sepanjang tahun berjalan. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup ke level 5.840,43, menguat 0,05%. Meski ditutup menguat, secara  year to date  kinerja IHSG turun sebesar 8,11%. Hal tersebut membuat kinerja saham yang terdaftar pada Bursa Efek Indonesia dengan kode ELSA  outperform  terhadap IHSG. Pada pekan lalu, Elnusa berhasil meraih dua kontrak baru pada sektor jasa hulu minyak dan gas, yakni survei seismic Darat 2D & 3D di wilayah Pesut Mas, Sulawesi tengah dan pengeboran modular di wilayah kerja Sanga-sanga, Kalimantan Timur dan Attaka. Nilai yang akan didapat dari dua kontrak baru tersebut mencapai lebih dari Rp1 triliun. Kontrak dengan durasi 3 tahun ini akan memberikan kontribusi signifikan bagi perusahaan sekaligus penambahan aktivitas perusahaan di sektor jasa hulu migas. Pada beberapa tahun sebelumnya, aktivitas perusahaan lebih lebih didorong segmen jasa distribusi dan logistik energi maupun jasa berbasis non-aset. Sepanjang 2018, sebanyak 40% pendapatan perusahaan berasal dari pekerjaan hulu migas, sedangkan 55% berasal dari distribusi dan logistik perusahaan. Dengan demikian dengan raihan dua kontrak baru, ELSA optimis terhadap kinerja perusahaan pada beberapa tahun ke depan. Berdasarkan laporan keuangan kuartal II/2018, pendapatan perusahaan tumbuh 46,47% menjadi Rp2,91 triliun bila dibandingkan dengan periode sama tahun sebelumnya yang mencapai Rp1,99 triliun. Pertumbuhan ini sejalan dengan kenaikan beban pokok pendapatan ELSA yang meningkat 42,73% menjadi Rp2,61 triliun. Kendati demikian, perusahaan mampu mengantongi pertumbuhan laba yang signifikan. Laba periode berjalan perusahaan meroket 791,09% mencapai Rp127,66 miliar dari Rp14,32 miliar pada Juni 2017. Secara teknikal, pergerakan harga saham Elnusa berada pada posisi netral yang diperlihatkan pada indikator Relative Strength Index (RSI). Saham ELSA sudah menembus Fibonacci Retracement 38,2% dan pada indikator MACD menunjukkan bahwa momentum masih positif. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/190/852047/kontrak-baru-kian-dorong-saham-elsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-06 18:05:00", "title": "Bisnis Distribusi dan Logistik Energi Dorong Laba Elnusa (ELSA) Tumbuh 157,94%", "content": " Bisnis.com , JAKARTA — Laba bersih PT Elnusa Tbk. tumbuh 157,94% secara tahunan pada kuartal III/2018 ditopang bisnis jasa distribusi dan logistik energi. Head of Corporate Communications Elnusa Wahyu Irfan menjelaskan bahwa jasa distribusi dan logistik energi merupakan  existing business.  Namun, perseroan lebih fokus menggarap dan menggenjot bisnis tersebut. Pada Januari 2018—September 2018, kontribusi jasa distribusi dan logistik energi berkontribusi sebesar 55% dari total pendapatan. Selanjutnya, bisnis hulu migas berkontribusi sebesar 40%. “Capaian kuartal III/2018 sangat menggembirkan, selain karena jasa distribusi dan logistik energi serta jasa berbasis non aset yang menggeliat, eksplorasi migas dengan dimenangkannya dua tender baru di jasa hulu migas semakin menambah optimisme kami,” ujarnya kepada Bisnis, Selasa (6/11/2018). Wahyu menambahkan perseroan memenangkan dua tender pekerjaan jasa hulu migas di Sulawesi Tengah dan Kalimantan Timur. Nilai kedua proyek tersebut mencapai Rp1 triliun. Berdasarkan pemberitaan  Bisnis.com  sebelumnya, dua pekerjaan jasa hulu migas tersebut yakni  survei seismic  darat 2D & 3D di Pesut Mas, Sulawesi Tengah, dan pengeboran modular di Sanga-sanga serta Attaka, Kalimantan Timur. Dua kontrak tersebut memiliki durasi selama tiga tahun. Seperti diketahui, emiten berkode saham ELSA itu mengantongi pendapatan Rp4,63 triliun pada kuartal III/2018. Jumlah tersebut naik 39,65% dari periode yang sama tahun lalu. Dari situ, ELSA membukukan laba bersih Rp220,80 miliar. Pencapaian itu tercatat naik 157,94% dari Rp85,60 miliar pada kuartal III/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181106/192/857118/bisnis-distribusi-dan-logistik-energi-dorong-laba-elnusa-elsa-tumbuh-15794?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 19:11:00", "title": "Ini Strategi Elnusa (ELSA) Hadapi Penurunan Harga Minyak", "content": " Bisnis.com,  JAKARTA — Emiten minyak dan gas PT Elnusa Tbk. (ELSA) mengupayakan diversifikasi kontrak jasa untuk menghadapi penurunan harga minyak global. Investor Relations Elnusa Rifqi Budi Prasetyo mengatakan, sebagai pelaku industri jasa migas yang sudah dalam berdiri, perusahaan tentunya harus selalu siap dengan kondisi fluktuasi harga minyak mentah.  “Strategi kami cukup jelas dengan diversifikasi jasa. Jadi, kelengkapan jasa yang kami miliki tersebut membuat kami bisa lebih fleksibel dalam mengahdapi penurunan harga minyak,” tuturnya saat dihubungi, Senin (26/11/2018). Elnusa memiliki kontrak jasa hulu migas, jasa transportasi dan distribusi energi di hilir, dan jasa penunjang migas. Total kontrak baru yang dikantongi sepanjang 10 bulan pertama 2018 mencapai Rp3 triliun. Sampai akhir tahun, sambung Rifqi, perseroan masih mengincar sejumlah kontrak baru. Proyek yang diincar terutama jasa perawatan lapangan migas dan jasa perawatan operasional.  Sementara itu, PT Energi Mega Persada Tbk. (ENRG) berencana meningkatkan produksi pada 2019 dari empat aset, yakni Bentu, Selat Malaka, Tonga, dan Gebang. Direktur & CFO Energi Mega Persada Edoardus Ardianto menyampaikan, perseroan akan meningkatkan produksi migas melalui sejumlah aset yang sudah ada. Diharapkan pertumbuhan kinerja operasional dapat mengerek kinerja keuangan. Dia menambahkan, perbaikan kinerja pada 2019 diperkirakan juga membaik karena stabilnya harga minyak global di level US$60—US$70 per barel. Untuk penjualan, perseroan menggunakan harga spot Indonesia Crude Price (ICP) yang pergerakannya mirip dengan minyak Brent. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863362/ini-strategi-elnusa-elsa-hadapi-penurunan-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-14 06:03:00", "title": "ELSA & Schlumberger Kerja Sama Servis Hulu", "content": " Bisnis.com , JAKARTA—Perusahaan jasa energy PT Elnusa Tbk. (Elnusa) menandatangani kerja sama dengan Schlumberger untuk mengoptimalisasi kompetensi dan sumber daya (resources) dalam jasa hulu migas terintegrasi. Bentuk perjanjian yang disepakati adalah Master Cooperation Agreement (MCA) dan Wireline Master Service Agreement (Wireline MSA) selama lima tahun. Penandatanganan kerja sama ini disaksikan langsung oleh Dharmawan Samsu, Direktur Hulu PT Pertamina (Persero), pada Senin (10/12). “Perjanjian ini merupakan perpanjangan kerja sama,” tutur Direktur Keuangan Elnusa Hery Setiawan saat dihubungi Bisnis. Direktur Utama Elnusa Tolingul Anwar menyatakan, ada tiga tujuan besar yang hendak dicapai dalam kerja sama ini, yaitu peningkatan kapasitas nasional dalam servis hulu migas, alih teknologi yang ada di dalamnya, serta berbagi peluang dan risiko untuk meningkatkan pertumbuhan bersama. “Untuk mencapai hal ini, partnership sangat dibutuhkan dalam mempercepat agilitas kinerja di era saat ini,” paparnya dalam siaran pers. Elnusa dan Schlumberger menyetujui lima lini servis kerja sama dalam MCA, yaitu reservoir characterization, pengeboran dan produksi minyak, surface production serta integrated services. Sebagai langkah awal, kedua belah pihak sepakat untuk melanjutkannya dengan penandatangan wireline MSA. Menurutnya, Pertamina saat ini mendapatkan kesempatan mengelola beberapa wilayah kerja migas yang telah habis masa kontraknya. Tentunya pengelolaan ini membutuhkan kontraktor jasa, dan Elnusa berharap akan mendapatkan kesempatan yang lebih besar dalam rangka sinergi Pertamina Group. Adapun, Schlumberger memiliki teknologi dan resources yang bisa dioptimalkan. Oleh karena itu, kerja sama akan saling menguntungkan. Managing Director Schlumberger Ronny Hendrawan menyampaikan, kerja sama perusahaan dengan Elnusa telah terjalin selama 33 tahun. Hal ini akan diperkuat lagi untuk terus memaksimalkan recovery lapangan-lapangan migas, dan mendukung program pemerintah dalam mencari “Giant Fields” di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181214/192/869557/elsa-schlumberger-kerja-sama-servis-hulu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-21 20:29:00", "title": "Elnusa (ELSA) Alokasikan Capex Rp600 Miliar", "content": " Bisnis.com,  JAKARTA — PT Elnusa Tbk. menganggarkan belanja modal sekitar Rp600 miliar untuk investasi peralatan yang pendukung pertumbuhan pendapatan di bidang jasa hulu migas maupun aset dalam jasa distribusi dan logistik pada 2019. Head of Corporate Communications Elnusa Wahyu Irfan mengungkapkan alokasi belanja modal atau  capital expenditure  perseroan mencapai Rp600 miliar pada 2019. Nilai itu tidak jauh berbeda dengan realisasi Rp500 miliar tahun lalu. “Sumber pendanaan berasal dari internal dan pinjaman,” ujarnya kepada  Bisnis.com , Senin (21/1/2019). Wahyu mengatakan emiten berkode saham ELSA itu telah memiliki sejumlah rencana belanja modal. Rencananya, entitas anak PT Pertamina (Persero) itu akan melakukan investasi peralatan yang mendukung pertumbuhan pendapatan pada bidang jasa hulu migas maupun aset dalam jasa distribusi dan logistik energi. “Bila sebelumnya ElSA lebih kepada operator jasa, tahun ini kami menjajaki sebagai pemilik aset dan pengelola jasanya pada lini  downstream . Kami lakukan investasi aset di  downstream  secara langsung seperti membangun Terminal BBM bukan hanya mengelolanya,” paparnya. Adapun, dia menambahkan rencana investasi aset tersebut telah masuk ke dalam alokasi belanja modal tahun ini. Sementara itu, Direktur Utama Elnusa Tolingul Anwar mengatakan bahwa strategi keseimbangan portofolio merupayakan upaya untuk menghasilkan kinerja positif di tengah fluktuasi harga minyak dunia. Fokus kinerja diarahkan kepada jasa hulu migas berbasis non-aset serta jasa distribusi dan logistik energi. “Hal ini merupakan strategi adaptasi untuk memanfaatkan peluang kondisi industri migas saat ini,” tuturnya. Tolingul memaparkan beberapa peluang yang akan diraih perseroan ke depan di antaranya peralihan pengelolaan blok migas habis kontrak ke Pertamina, rencana penerapan signature bonus untuk eksplorasi migas, serta keberpihakan pemerintah Indonesia terhadap kontraktor jasa minyak dan gas (migas) dalam negeri. “Elnusa merupakan bagian dari grup Pertamina dan Pertamina saat ini mendapatkan kesempatan mengelola beberapa wilayah kerja migas yang telah habis masa kontraknya. Tentunya pengelolaan ini membutuhkan kontraktor jasa, dan Elnusa berharap akan mendapatkan kesempatan yang lebih besar dalam rangka sinergi,” paparnya. Di sisi lain, dia mengungkapkan emiten berkode saham ELSA itu menyiapkan beberapa bisnis baru sebagai tambahan pada 2019. Beberapa lini tersebut yakni skema bisnis berbasis aset, penjajakan di lini pelayanan mid stream migas dan energi baru terbarukan, serta memulai inisiatif bisnis digital maupun pengembangan layanan yang ada dengan value preposition digital. Ke depan, sambungnya, ELSA akan melakukan pengembangan bisnis Terminal BBM, depot maupun depo pengisian pesawat udara (DPPU) dengan skema kepemilikan aset, pengoptimalan kompetensi operasi dan pemeliharaan kilang migas, serta penjajakan bisnis energi baru terbarukan dan digital merupakan beberapa prospek bisnis yang dikejar. Berdasarkan laporan keuangan yang tidak diaudit, Manajemen ELSA mencatat telah membukukan pendapatan Rp5,9 triliun sepanjang Januari 2018-November 2018. Dari situ, laba bersih yang dikantongi senilai Rp251 miliar. Adapun, realisasi pendapatan dan laba bersih, sampai dengan November 2018, masing-masing tumbuh 34% dan 24% dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/192/880922/elnusa-elsa-alokasikan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-21 16:12:00", "title": "Elnusa (ELSA) Fokus Diversifikasi Portofolio Tahun Ini", "content": " Bisnis.com , JAKARTA— PT Elnusa Tbk. melanjutkan strategi diversifikasi portofolio untuk menjaga tren kinerja keuangan pada 2019. Direktur Utama Elnusa Tolingul Anwar mengatakan strategi keseimbangan portofolio merupayakan upaya untuk menghasilkan kinerja positif di tengah fluktuasi harga minyak dunia. Fokus kinerja diarahkan kepada jasa hulu migas berbasis non-aset serta jasa distribusi dan logistik energi. “Hal ini merupakan strategi adaptasi untuk memanfaatkan peluang kondisi industri migas saat ini,” katanya melalui siaran pers, Senin (21/1/2019). Tolingul memaparkan beberapa peluang yang akan diraih perseroan ke depan di antaranya peralihan pengelolaan blok migas habis kontrak ke PT Pertamina (Persero), selaku induk usaha, rencana penerapan  signature  bonus untuk eksplorasi migas, serta keberpihakan pemerintah Indonesia terhadap kontraktor jasa minyak dan gas (migas) dalam negeri. “Elnusa merupakan bagian dari grup Pertamina dan Pertamina saat ini mendapatkan kesempatan mengelola beberapa wilayah kerja migas yang telah habis masa kontraknya. Tentunya pengelolaan ini membutuhkan kontraktor jasa, dan Elnusa berharap akan mendapatkan kesempatan yang lebih besar dalam rangka sinergi,” paparnya. Di sisi lain, dia mengungkapkan emiten berkode saham ELSA itu menyiapkan beberapa bisnis baru sebagai tambahan pada 2019. Beberapa lini tersebut yakni skema bisnis berbasis aset, penjajakan di lini pelayanan  mid stream  migas dan energi baru terbarukan, serta memulai inisiatif bisnis digital maupun pengembangan layanan yang ada dengan value preposition digital. Ke depan, sambungnya, ELSA akan melakukan pengembangan bisnis Terminal BBM (TBBM), depot maupun depo pengisian pesawat udara (DPPU) dengan skema kepemilikan aset, pengoptimalan kompetensi operasi dan pemeliharaan kilang migas, serta penjajakan bisnis energi baru terbarukan dan digital merupakan beberapa prospek bisnis yang dikejar. Berdasarkan laporan keuangan yang tidak diaudit, Manajemen ELSA mencatat telah membukukan pendapatan Rp5,9 triliun sepanjang Januari 2018-November 2018. Dari situ, laba bersih yang dikantongi senilai Rp251 miliar. Adapun, realisasi pendapatan dan laba bersih, sampai dengan November 2018, masing-masing tumbuh 34% dan 24% dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/192/880765/elnusa-elsa-fokus-diversifikasi-portofolio-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:00:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190122/442/880983/belanja-modal-2019-capex-elsa-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-19 13:15:00", "title": "KINERJA 2018: Laba Bersih Elnusa (ELSA) Tumbuh 11,74%", "content": " Bisnis.com , JAKARTA — PT Elnusa Tbk. mencatatkan pertumbuhan laba bersih 11,74% secara tahunan pada 2018 lewat sejumlah strategi yang telah diimplementasikan perseroan. Melalui siaran pers, Selasa (19/2/2019), Elnusa melaporkan pendapatan usaha Rp6,6 triliun pada 2018. Realisasi tersebut naik 34,69% dari Rp4,9 triliun pada 2017. Sementara itu, laba bersih yang dikantongi emiten bersandi ELSA itu tercatat mengalami pertumbuhan 11,74% secara tahunan. Jumlah yang dibukukan naik dari Rp247 miliar pada 2017 menjadi Rp276 miliar. Direktur Utama Elnusa Tolingul Anwar mengklaim strategi menggenjot jasa hulu migas berbasis non aset serta distribusi dan logistik energi mengerek pendapatan usaha perseroan. Dari situ, perseroan mampu mengamankan pertumbuhan sekitar 33% secara tahunan pada 2018. Tolingul mengatakan peningkatan kinerja jasa hulu migas berbasis non aset dilakukan dengan memenangkan peluang-peluang bisnis  engineering, procurement, construction – operation  dan  maintenance  (EPC-OM) dengan kontrak bersifat  multiyears .  Selanjutnya, peningkatan volume  throughput  terjadi di jasa distribusi dan logistik energi melalui unit usaha seperti jasa transportasi BBM, perdagangan BBM industri marine maupun manajemen depo. “Secara komposisi pendapatan, jasa hulu migas memberikan kontribusi sebesar 40% dan jasa distribusi logistik energi sebesar 56%, sedangkan sisanya sebesar 4% disumbangkan oleh jasa penunjang. Kami meyakini bahwa hasil ini tergolong wajar ditengah kondisi industri migas saat ini karena mulai membaiknya harga minyak tidak serta merta menaikkan harga jasa hulu migas,” ujarnya, Selasa (19/2/2019). Dia optimistis kinerja ELSA akan lebih baik lagi pada tahun mendatang. Hal ini ditopang dengan perolehan kontrak  multiyears  yang telah diterima di bisnis non aset, jasa distribusi dan logistik energi, serta nilai tambah total solution services yang diberikan untuk jasa klien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890620/kinerja-2018-laba-bersih-elnusa-elsa-tumbuh-1174?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 20:39:00", "title": "Ini Kunci ELSA Jaga Pertumbuhan Tahun 2018", "content": " Bisnis.com,  JAKARTA — PT Elnusa Tbk. (ELSA) menerapkan sejumlah diversifikasi portofolio yang diklaim menjadi penopang pertumbuhan kinerja secara tahunan pada 2018. Head of Corporate Communications Elnusa, Wahyu Irfan mengatakan perseroan telah menerapkan sejumlah strategi di tengah kondisi industri migas yang beranjak mulai membaik namun belum stabil. Emiten berkode saham ELSA itu menggenjot jasa distribusi dan logistik energi serta jasa hulu migas berbasis non aset yang bertujuan untuk beradaptasi dan tetap tumbuh. Perubahan strategi tersebut, sambungnya, menggeser tingkat persentase margin yang ada. Dari sebelumnya medium to high menjadi low to medium margin. “Namun dari sisi revenue, strategi tadi meningkatkan revenue sehingga laba bersih yang dihasilkan merupakan hasil terbaik dengan kondisi industri minyak dan gas,” ujarnya kepada  Bisnis , Selasa (19/2). Dalam siaran pers, Selasa (19/2), Elnusa melaporkan pendapatan usaha Rp6,6 triliun pada 2018. Realisasi tersebut menurut perseroan naik 33% dari Rp4,9 triliun pada 2017. Sementara itu, laba bersih yang dikantongi emiten bersandi ELSA itu tercatat mengalami pertumbuhan 11,74% secara tahunan. Jumlah yang dibukukan naik dari Rp247 miliar pada 2017 menjadi Rp276 miliar. Direktur Utama Elnusa Tolingul Anwar mengklaim strategi menggenjot jasa hulu migas berbasis non aset serta distribusi dan logistik energi mengerek pendapatan usaha perseroan. Dari situ, perseroan mampu mengamankan pertumbuhan sekitar 33% secara tahunan pada 2018. Tolingul mengatakan peningkatan kinerja jasa hulu migas berbasis non aset dilakukan dengan memenangkan peluang-peluang bisnis engineering, procurement, construction – operation dan maintenance (EPC-OM) dengan kontrak bersifat multiyears.  Selanjutnya, peningkatan volume throughput terjadi di jasa distribusi dan logistik energi melalui unit usaha seperti jasa transportasi BBM, perdagangan BBM industri marine maupun manajemen depo. “Secara komposisi pendapatan, jasa hulu migas memberikan kontribusi sebesar 40% dan jasa distribusi logistik energi sebesar 56%, sedangkan sisanya sebesar 4% disumbangkan oleh jasa penunjang. Kami meyakini bahwa hasil ini tergolong wajar ditengah kondisi industri migas saat ini karena mulai membaiknya harga minyak tidak serta merta menaikkan harga jasa hulu migas,” ujarnya. Dia menyatakan optimistis kinerja ELSA akan lebih baik lagi pada tahun mendatang. Hal ini ditopang dengan perolehan kontrak multiyears yang telah diterima di bisnis non aset, jasa distribusi dan logistik energi, serta nilai tambah total solution services yang diberikan untuk jasa klien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890874/ini-kunci-elsa-jaga-pertumbuhan-tahun-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:00:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190220/442/890920/kinerja-2018-diversifikasi-portofolio-topang-elsa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-25 16:59:00", "title": "Elnusa (ELSA) Kembangkan Smart Water Meter & Smart Power Meter di Tangerang", "content": " Bisnis.com , JAKARTA — PT Elnusa Tbk. mengembangkan  smart water meter  dan  smart power meter  untuk mendukung pengelolaan air di Kota Tangerang. Dalam keterangan resmi yang diterima  Bisnis , Senin (25/2/2019), Elnusa menjelaskan bahwa sistem yang berbasis  Internet of Things  (IoT) tersebut merupakan solusi untuk mengurangi tingkat kehilangan air atau  Non Revenue Water  (NRW) perusahaan penyedia air. Selain itu, teknologi tersebut diklaim dapat memudahkan masyarakat dalam mengatur penggunaan air di rumah. Direktur Pengembangan Usaha Elnusa Arief Riyanto mengatakan pengembangan teknologi tersebut untuk memudahkan pemantauan distribusi air, baik dari sisi perusahaan penyedia air maupun masyarakat. Lewat teknologi tersebut, perusahaan penyedia air dapat memantau secara  realtime  dan  online  proses penyaluran, tingkat kehilangan air dapat dikontrol dan pengelolaan air menjadi lebih baik. Dalam proyek itu, perseroan bekerja sama dengan PT Moya Tangerang sebagai produsen air serta PDAM Tirta Benteng Kota Tangerang yang merupakan unit usaha distribusi air bersih bagi masyarakat Kota Tangerang dalam mendukung  smart city  pengelolaan air. Kerja sama emiten berkode saham ELSA itu dituangkan dalam perjanjian bukti konsep atau  Proof of Concept  (PoC). “Kerja sama ini merupakan sinergi antara pemerintah dan perusahaan untuk meningkatkan pelayanan kepada masyarakat. Pengembangan teknologi IoT yang kami lakukan merupakan kesungguhan untuk mendukung  smart city  di Indonesia dan diawali di Kota Tangerang,”paparnya. Arief mengklaim terdapat lima keunggulan dalam teknologi IoT yang dikembangkan.  Pertama , tren kebutuhan air dapat diestimasikan secara  realtime  dan  online . Kedua , kehilangan air dapat dimonitor dengan cepat dan tepat.  Ketiga , pengelolaan air pada waktu jenuh dapat dimitigasi. Keempat , memungkinkan untuk menentukan nilai jual air berdasarkan waktu penggunaan.  Kelima , memudahkan pemantauan penggunaan air di rumah. “Elnusa melalui solusi totalnya terus mengembangkan berbagai inovasi untuk meningkatkan kapasitas nasional.  Smart water meter  dan  smart power meter  merupakan solusi yang kami tawarkan untuk memudahkan pengelolaan suplai air ke pelanggan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/192/893096/elnusa-elsa-kembangkan-smart-water-meter-smart-power-meter-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 18:51:00", "title": "5 Berita Populer Market, Ini Saham Top Losers Hari Ini dan Elnusa Mengembangkan Teknologi Smart Water Meter", "content": " 1. Saham Cahayasakti Investindo Sukses (CSIS) Turun Lebih dari 10% Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (25/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah melemah 11,19% dan ditutup di level Rp119 per lembar saham. Baca selengkapnya  di sini 2. Tingkat Keritelan SBN Seri ST-003 Lebih Baik dari ST-002 Perbesar Tingkat keritelan pemasaran instrumen Surat Berharga Negara (SBN) ritel seri Sukuk Tabungan ST-003 semakin baik, tercermin dari nilai rata-rata pemesanan per investor yang semakin rendah, yakni Rp224,47 juta. Berdasarkan pengumuman Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan (Kemenkeu), total pemesanan ST-003 mencapai Rp3,13 triliun dengan jumlah investor sebanyak 13.932 investor. Baca selengkapnya  di sini 3. Elnusa (ELSA) Kembangkan Smart Water Meter & Smart Power Meter di Tangerang Perbesar PT Elnusa Tbk. mengembangkan smart water meter dan smart power meter untuk mendukung pengelolaan air di Kota Tangerang. Dalam keterangan resmi yang diterima Bisnis, Senin (25/2/2019), Elnusa menjelaskan bahwa sistem yang berbasis Internet of Things (IoT) tersebut merupakan solusi untuk mengurangi tingkat kehilangan air, baca selengkapnya  di sini 4. Saham HDFA Naik Tertajam, OCAP Menguntit Perbesar Saham PT Radana Bhaskara Finance Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Senin (25/2/2019). Saham emiten bersandi HDFA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,33% di level Rp180 per lembar saham. Baca selengkapnya  di sini 5. Transaksi Broker Mirae Asset Tembus Rp1 Triliun per Hari Perbesar Mirae Asset Sekuritas Indonesia mencatatkan rata-rata transaksi harian (brokerage) menembus Rp1 triliun per hari. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya menyampaikan, perusahaan sekuritas asal Korea Selatan tersebut memiliki rata-rata nilai perdagangan (trading value) sebesar Rp760 miliar per hari selama 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/7/893149/5-berita-populer-market-ini-saham-top-losers-hari-ini-dan-elnusa-mengembangkan-teknologi-smart-water-meter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 18:50:00", "title": "Diversifikasi Portofolio Investasi Dorong Saham ELSA", "content": " Bisnis.com, JAKARTA—Strategi diversifikasi portofolio investasi tahun ini dan kinerja PT Elnusa Tbk tahun 2018 mendorong tren penguatan saham berkode ELSA sore ini (27/2). Harga saham ELSA ditutup pada level Rp372 atau naik tipis 1,09% dari hari sebelumnya di level Rp368. Sepanjang 2019, harga saham ELSA mencatatkan tren positif dengan pertumbuhan 8,14% ytd. Di sisi lain indeks sektor pertambangan ditutup pada Rp1.906,78 atau tumbuh 7,33% secara  year-to-date  (ytd). Dalam menghadapi risiko fluktuasi harga minyak dunia  2019, ELSA fokus melanjutkan diversifikasi portofolio yang diarahkan pada jasa hulu migas berbasis non-aset serta jasa distribusi dan logistik energi. Selain itu, perusahaan di tahun ini juga akan fokus pada beberapa hal antara lain skema bisnis berbasis aset, penjajakan pada lini servis  midstream  migas dan energi baru terbarukan serta mengawali inisiatif bisnis digital maupun pengembangan servis yang ada dengan  value preposition digital . Siaran pers emiten belum lama ini menyatakan ELSA tengah mengembangkan  smart water meter  dan  smart power meter  untuk mendukung pengelolaan air di Kota Tangerang. Sistem yang berbasis  internet of things  akan menjadi solusi untuk mengurangi tingkat kehilangan air atau  non-revenue water  perusahaan penyedia air dan memudahkan masyarakat mengatur penggunaan air di rumah. Dalam hal ini Elnusa bekerja sama dengan PT Moya Tangerang sebagai produsen air, dan PDAM Tirta Benteng Kota Tangerang yang merupakan unit usaha distribusi air bersih bagi masyarakat Kota Tangerang. Perusahaan penyedia jasa energi ini menorehkan peningkatan kinerja pada akhir 2018 dengan membukukan kenaikan pendapatan 33,05% ( year-on-year /yoy) menjadi Rp6,62 triliun dari tahun sebelumnya yang hanya Rp4,98 triliun. Seiring dengan kenaikan pendapatan,  bottom line  ELSA juga tercatat tumbuh 10,19% ( yoy ) menjadi Rp276,32 miliar dibandingkan dengan tahun 2017 sebesar Rp250,75 miliar. Secara teknikal, harga saham ELSA masih berada di momentum positif yang tercermin dari indikator MACD. Harga saham pun ditutup di atas MA 100 dan indikator Relative Strength Index cenderung berada di area netral dengan angka 48,26. Perbesar Sumber:  Bloomberg *) Dyah Ayu Kartika,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/7/894203/diversifikasi-portofolio-investasi-dorong-saham-elsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 16:05:00", "title": "Elnusa (ELSA) Bagikan Dividen Tunai Rp69 Miliar", "content": " Bisnis.com , JAKARTA — Emiten entitas anak PT Pertamina (Persero),  PT Elnusa Tbk., membagikan dividen senilai Rp69 miliar atau setara dengan 25% dari laba bersih senilai Rp276,31 miliar periode 2018. Keputusan pembagian dividen itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018 yang berlangsung di Jakarta, Kamis (11/4/2019). Dengan demikian, emiten bersandi saham ELSA itu membagikan Rp9,465 per saham. Seperti diketahui, Elnusa melaporkan pendapatan usaha Rp6,6 triliun pada 2018. Realisasi tersebut naik 34,69% dari Rp4,9 triliun pada 2017. Dari situ, laba bersih ELSA tumbuh 11,74% secara tahunan pada 2018. Jumlah yang dibukukan naik dari Rp247,14 miliar pada 2017 menjadi Rp276,31 miliar. Pada tahun lalu, ELSA membagikan dividen senilai Rp37 miliar atau setara 15% dari laba bersih periode 2017. Para pemegang saham mendapatkan dividen Rp5,08 per lembar untuk kinerja perseroan pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910660/elnusa-elsa-bagikan-dividen-tunai-rp69-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 16:26:00", "title": "Elnusa (ELSA) Ganti Direktur Utama", "content": " Bisnis.com,  JAKARTA — PT Elnusa Tbk. merombak jajaran direksi dalam rapat umum pemegang saham tahunan kinerja 2018 yang berlangsung, Kamis (11/4/2019). Elnusa mengumumkan jajaran direksi baru dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018. Elizar Parlindungan Hasibuan, yang sebelumnya menjabat sebagai Direktur Operasi Elnusa, kini menjabat sebagai Direktur Utama. Head of Corporate Communication Elnusa Wahyu Irfan mengatakan terdapat pergantian dua anggota dewan komisaris dan direksi perseroan. RUPST menyetujui untuk mengangkat Anis Baridwan Komisaris Independen dan Antonius Ratdomopurbo sebagai Komisaris. \"Elizar P. Hasibuan [diangkat] sebagai Direktur Utama Perseroan,\" ujarnya di Jakarta, Kamis (11/4/2019). Dengan demikian, setelah RUPST kinerja 2018, susunan jajaran direksi dan komisaris perseroan berubah menjadi: Direktur utama: Elizar P. Hasibuan Direktur Keuangan: Hery Setiawan Direktur Pengembangan Usaha merangkap Direktur Operasi: Arief Riyanto Direktur SDM & Umum: RM. Happy Paringhadi JS Adapun jajaran komisaris Elnusa saat ini yakni: Komisaris utama: Narendra Widjajanto Komisaris: Eman Salman Arief Komisaris: Antonius Ratdomopurbo Komiaris Independen: Lusiaga Levi Susila  Komisaris Independen: Anis Baridwan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910669/elnusa-elsa-ganti-direktur-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 21:18:00", "title": "Elnusa (ELSA) Kerek Belanja Modal 2019", "content": " Bisnis.com,  JAKARTA— Emiten bidang jasa minyak dan gas, PT Elnusa Tbk. memproyeksikan belanja modal sekitar Rp1 triliun pada 2019 atau naik sekitar 66,66% dari realisasi tahun lalu, sejalan dengan sejumlah rencana investasi perseroan. Direktur Utama Elnusa Elizar Parlindungan Hasibuan mengatakan perseroan memiliki sejumlah rencana bisnis pada 2019. Menurutnya, emiten berkode saham ELSA itu memiliki rencana di sisi upstream, midstream, serta downstream.  Elizar mengatakan perseroan akan memperkuat lini bisnis upstream. Hal itu sejalan dengan meningkatknya kegiatan di bidang minyak dan gas (migas). Pada 2019, dia menyebut perseroan mengalokasikan belanja modal Rp1 triliun. Nilai itu naik 66,66% dari Rp600 miliar pada 2018. Dari alokasi belanja modal tahun ini, sambungnya, kurang lebih sekitar 50% akan dialokasikan untuk lini upstream. Salah satu rencana perseroan yakni pengembangan teknologi baru. “Tentunya jasa [migas] akan meningkat, jadi banyak investasi yang akan dilakukan tahun ini,” jelasnya di Jakarta, Kamis (11/4/2019). Elizar mengungkapkan perseroan juga menjajal bisnis  upstream  di luar negeri. Entitas anak PT Pertamina (Persero) itu telah mendapatkan pekerjaan di Vietnam dari perusahaan asal Norwegia. Selain itu, dia mengatakan perseroan juga membidik pekerjaan di Timur Tengah. Saat ini, proyek tersebut tengah dalam penjajakan. Selanjutnya, dari sisi midstream, Elizar menyebut perseroan akan masuk ke pengolahan minyak di kilang. Pada 2019, terdapat beberapa proyek untuk kegiatan turn around di Cilacap, Jawa Tengah. Lebih lanjut, Head of Corporate Communications Elnusa Wahyu Irfan menuturkan perseroan juga akan berinvestasi di lini downstream atau distribusi. Pihaknya menyebut perseroan akan merevitalisasi beberapa depo dan mengembangkannya sendiri. “Masih pilot project, ada satu hingga dua depo,” jelasnya. Dalam rapat umum pemegang saham tahunan (RUPST) untuk kinerja 2018, Rabu (11/4), Elnusa memutuskan untuk membagikan dividen Rp69 miliar atau setara dengan 25% dari laba bersih Rp276,31 miliar pada 2018. Dengan demikian, perseroan membagikan dividen senilai Rp9,465 per lembar saham.  Seperti diketahui, Elnusa melaporkan pendapatan usaha Rp6,6 triliun pada 2018. Realisasi tersebut naik 34,69% dari Rp4,9 triliun pada 2017. Dari situ, laba bersih ELSA tumbuh 11,74% secara tahunan pada 2018. Jumlah yang dibukukan naik dari Rp247,14 miliar pada 2017 menjadi Rp276,31 miliar. Pada tahun lalu, ELSA membagikan dividen senilai Rp37 miliar atau setara 15% dari laba bersih periode 2017. Para pemegang saham mendapatkan dividen Rp5,08 per lembar untuk kinerja perseroan pada 2017. Selain pembagian dividen, ELSA juga melakukan perubahan jajaran direksi perseroan. Posisi Tolingul Anwar sebagai Direktur Utama diputuskan untuk diganti oleh Elizar Parlindungan Hasibuan yang sebelumnya menjabat sebagai Direktur Operasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910860/elnusa-elsa-kerek-belanja-modal-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:01:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190412/442/910893/belanja-modal-elsa-alokasikan-capex-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-23 22:55:00", "title": "Tingkatkan Eksplorasi, Elnusa Andalkan Nodal", "content": " Bisnis.com , JAKARTA—Emiten jasa migas PT Elnusa Tbk. (ELSA) mulai mengembangkan akuisisi data seismik dengan menggunakan teknologi Ocean Bottom Nodes (Nodal). Perseroan terus mengupayakan perbaikan kualitas eksplorasi migas yang efektif dan efisien di Indonesia. Sebelumnya pada akhir 2016, Elnusa menginvestasikan Elsa Regent, kapal survei seismik marine berbendera Indonesia yang dilengkapi dengan 12  streamer  untuk eksplorasi di area lautan luas dan dalam. Selanjutnya yang terbaru, anak usaha PT Pertamina (Persero) ini mulai mengembangkan teknologi Nodal. Direktur Operasi Elnusa Arief Riyanto mempaparkan, penemuan cadangan migas bergantung pada kualitas data seismik yang dihasilkan. “Akuisisi data seismik dengan menggunakan nodal akan mendukung hasil data yang lebih kaya. Hal ini tentunya baik untuk mendapatkan gambaran struktur bawah bumi yang lebih akurat dan karakter reservoir yang lebih baik,” paparnya dalam siaran pers, Selasa (23/4/2019). Nodal memiliki empat komponen sensor dengan kelebihan mampu menangkap jenis gelombang seismic yang lebih banyak. Penambahan teknologi ini untuk melengkapi kapabilitas Elnusa dalam jasa akuisisi data seismik baik di darat, zona transisi maupun laut, sesuai kebutuhan data yang diperlukan. Keunggulan lain nodal dalam eksplorasi migas adalah dapat digunakan secara independen, tidak memerlukan alat perekaman tambahan ( autonomous recording ), serta dapat disesuaikan dengan berbagai kebutuhan eksplorasi. Elnusa telah memulai menggunakan nodal pada survei seismik zona transisi di Blok South West Matindok dan South East Senoro. Aktivitas survei untuk kedua blok telah selesai tepat waktu pada Desember 2018 dan Maret 2019. “Akuisisi data seismik dengan nodal belum banyak dilakukan di Indonesia. Elnusa merupakan salah satu pioneer dalam penggunaan teknologi ini. Dengan kemampuan baru ini, Elnusa merupakan salah satu perusahaan jasa akuisisi data seismik darat dan laut dengan kapabilitas terlengkap di Indonesia dan Asia Tenggara,” imbuh Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914824/tingkatkan-eksplorasi-elnusa-andalkan-nodal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-04 21:20:00", "title": "Elnusa Bakal Eksplorasi Migas di Perairan Vietnam", "content": " Bisnis.com,  JAKARTA-- PT Elnusa Tbk. mengatakan telah meraih beberapa peluang bisnis baru pada awal tahun ini, salah satunya dari eksplorasi migas di Perairan Vietnam. Direktur Utama Elnusa, Elizar P Hasibuan mengatakan hal itu sebagai salah satu strategi jitu dalam menghasilkan pertumbuhan kinerja 2019 yang lebih baik. Dia melanjutkan pengalaman tiga tahun terakhir telah membuktikan bahwa strategi diversifikasi portofolio sangat menopang pertumbuhan kinerja Elnusa. Pada tahun ini strategi itu pun akan diperkuat, dengan berbagai peluang baru yang prospektif. “Selain memperkuat lini bisnis yang ada saat ini, Elnusa mulai menjajaki berbagai peluang baru dari berbagai segmen bisnis ke depannya,”katanya melalui keterangan resmi dikutip Sabtu (4/5/2019). Pada jasa hulu migas beberapa peluang yang dijajaki antara lain pengembangan pasar baru di luar negeri, peluang signature bonus eksplorasi & multiclient seismic, serta bisnis operation & maintenance refinery. Pada jasa distribusi dan logistik energi, Elnusa memulai bisnis infrastruktur dengan revitalisasi maupun pembangunan terminal BBM, serta menggenjot bisnischemical untuk enhanced oil recovery. Selain itu, bisnis pendukung dengan memanfaatkan internet of things juga mulai dikembangkan. Selain itu juga aktivitas survei seismik laut dengan nodal di beberapa blok migas, pelaksanaan beberapa proyek turnaround refinary dan kerja sama bisnis digital dengan pihak lain. “Kami meyakini bahwa tren bisnis distribusi dan logistik energi akan semakin menggeliat dan jasa hulu migas semakin membaik ke depannya. Peningkatan jasa berbasis non-aset dan aktivitas survei seismik laut mulai lebih bergairah dibandingkan tahun sebelumnya. Pengembangan pasar baru luar negeri untuk aktivitas eksplorasi pun mulai tumbuh”,imbuhnya. Hingga akhir Kuartal I/2019, ELSA mencatatkan pendapatan usaha Rp1,9 triliun, atau meningkat 31% bila dibandingkan dengan capaian periode yang sama tahun lalu, sebesar Rp1,6 triliun. Peningkatan ini juga terjadi pada laba bersih sebesar 7%, dari Rp71 miliar menjadi Rp76 miliar pada Kuartal I/2019. Perusahaan penyedia jasa energi juga menetapkan 25% laba bersih sebagai dividen pada pertengahan April 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190504/7/918653/elnusa-bakal-eksplorasi-migas-di-perairan-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-11 12:07:00", "title": "Revenue Elnusa Petrofin Melonjak Jadi Rp3,89 Triliun", "content": " Bisnis.com , JAKARTA - Memasuki usia ke-23 tahun, kinerja PT Elnusa Petrofin (EPN), anak perusahaan PT.Elnusa Tbk, menunjukkan perkembangan menggembirakan dari tahun ke tahun, terutama dalam 10 tahun terakhir ini. “Layaknya seseorang, usia 23 tahun merupakan usia yang masih cukup muda. Jiwa produktif dan semangat membarapun ada di semua jajaran direksi dan karyawan, dimana kami masih berkeinginan untuk melompat lebih tinggi. Kami menyadari, Alhamdulillah EPN mengalami banyak lompataan dalam 10 tahun terakhirini. Hal ini pun berkat partisipasi dari berbagai macam pihak“, kata Dirut Elnusa Petrofin, Haris Syahrudin, dalam pernyataan pers yang diterima Bisnis, Rabu malam (10/07/2019). Haris menjelaskan sejumlah fakta peningkatan kinerja EPN dimana pada 2008 EPN hanya memiliki Fleet Management sebanyak 9 TBBM (Terminal Bahan Bakar Minyak) dan 5 Depo VHS (Vendor Held Stock). Dalam perjalanannya hingga laporan tahunan 2018, EPN memiliki Fleet Management sebanyak 43 TBBM, 18 Depo VHS, 10 Depo Franco, 5 DPPU Aviasi, dan 1 Depot LPG yang tersebar di berbagai daerah di Indonesia. Selain itu, peningkatan yang pesat juga terlihat dari jumlah  revenue  perusahaan yang pada 2008 sebesar 580 Miliar, dan pada 2018 tercatat Rp3.892 Triliun dengan Compound Annual Growth sebesar 21%. Menandai HUT EPN, Dirut Elnusa Elizar P.Hasibuan menyampaikan mengapresiasi kontribusi EPN sebagai anak perusahaan yang memberikan sumbangsih Sumber Daya Manusia tidak hanya untuk kepentingan Elnusa dan Pertamina Group, tetapi juga untuk kepentingan bangsa dan negara. EPN didirikan di Jakarta pada 5 Juli tahun 1996, merupakan anak perusahaan dari Elnusa Tbk, dimana Elnusa sendiri merupakan anak perusahaan PT Pertamina (persero). EPN bergerak di bidang jasa-logistik dan distribusi BBM ,terutama jasa transportasi BBM, jasa pengelolaan Depo BBM, penjualan BBM Industri& Marine, trading Chemical, trading Pelumas&Asphal dan Ritel Bahan Bakar (SPBU&SPBE). EPN merupakan salah satu ujung tombak Pertamina untuk menyalurkan BBM PSO (public service obligation) dan BBM Satu Harga ke seluruh penjuru nusantara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190711/44/1122809/revenue-elnusa-petrofin-melonjak-jadi-rp389-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:01:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/442/1123271/strategi-emiten-elsa-ekspansi-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-12 08:49:00", "title": "Elnusa (ELSA) Caplok Depot LPG di Sulawesi Utara", "content": " Bisnis.com,  JAKARTA— PT Elnusa Tbk. melakukan ekspansi ke bisnis berbasis aset dengan melakukan pembelian depot  liquified petroleum gas  di Sulawesi Utara pada 2019. Head of Corporate Communications Elnusa Wahyu Irfan mengungkapkan pembelian dan revitalisasi depot  liquified petroleum gas  (LPG) di Sulawesi Utara merupakan realisasi penjajakan bisnis baru. Langkah itu merupakan bagian strategi pengembangan segmen bisnis distribusi dan logistik energi. Wahyu menuturkan sebelumnya emiten berkode saham ELSA itu lebih banyak menggenjot kinerja dengan jasa distribusi dan logistik energi. Layanan yang diberikan antara lain transportasi bahan bakar minyak [bbm] dan pengelolaan depot. “Sekarang kami tidak hanya melakukan jasa pengelolaan depot melainkan membeli, merevitalisasi, serta mengelola depot LPG sendiri di Sulawesi Utara,” ujarnya kepada  Bisnis.com , Kamis (11/7). Dia tidak menyebut secara detail berapa dana yang digunakan untuk melakukan pembelian depot LPG di Sulawesi Utara. Akan tetapi, pihaknya menggambarkan dana yang dikeluarkan lebih dari separuh realisasi belanja modal sampai dengan Mei 2019. Pada Januari 2019—Mei 2019, entitas anak PT Pertamina (Persero) itu mengucurkan belanja modal Rp400 miliar. Selain pembelian depot, perseroan juga berinvestasi dengan investasi peralatan kerja di jasa hulu migas. Dengan realisasi itu, ELSA telah merealisasikan 40% target belanja modal tahun ini. Total dana yang dialokasikan senilai Rp1 triliun. Wahyu mengungkapkan perseroan masih mengincar tambahan depot baik bbm maupun LPG. Menurutnya, saat ini masih dalam proses penjajakan. Dia mengatakan kontribusi pendapatan dari investasi depot akan mulai dirasakan pada akhir 2019. Pasalnya, masih ada proses revitalisasi yang harus dilakukan. “Pada 2020, kami berharap investasi ini berbuah manis,” jelasnya. Di sisi lain, Wahyu membeberkan segmen jasa hulu migas menunjukkan perbaikan kinerja. Hal itu sejalan kontribusi pendapatan pada Mei 2019 sudah lebih baik dibandingkan periode yang sama tahun lalu. Dari sisi bisnis jasa survei seismik per Mei 2019, ELSA telah mendapatkan 6 pekerjaan. Salah satunya Survei Seismik Marine 2D di Vietnam dengan Elsa Regent. “Untuk tahun ini kami yakin bahwa pertumbuhan ELSA semakin baik,” paparnya. Sebelumnya, Direktur Utama Elnusa Elizar Parlindungan Hasibuan mengatakan perseroan memiliki sejumlah rencana bisnis pada 2019. Menurutnya, ELSA memiliki rencana di sisi  upstream ,  midstream , serta  downstream . Elizar mengatakan perseroan akan memperkuat lini bisnis upstream. Hal itu sejalan dengan meningkatknya kegiatan di bidang minyak dan gas (migas). Pada 2019, dia menyebut perseroan mengalokasikan belanja modal Rp1 triliun. Nilai itu naik 66,66% dari Rp600 miliar pada 2018. Dari alokasi belanja modal tahun ini, lanjutnya, kurang lebih sekitar 50% akan dialokasikan untuk lini  upstream . Salah satu rencana perseroan yakni pengembangan teknologi baru. “Tentunya jasa [migas] akan meningkat, jadi banyak investasi yang akan dilakukan tahun ini,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123384/elnusa-elsa-caplok-depot-lpg-di-sulawesi-utara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 08:54:00", "title": "AKSI EMITEN 12 JULI: WIKA Bidik Pendapatan Rp9,5 Triliun, ELSA Ekspansi Bisnis Baru", "content": " Bisnis.com , JAKARTA – Berita mengenai target pendapatan PT Wijaya Karya (Persero) Tbk dan ekspansi bisnis PT Elnusa Tbk menjadi sorotan media massa hari ini, Jumat (12/7/2019). Berikut ringkasan topik utama di sejumlah media nasional: WIKA Bidik Pendapatan Rp9,5 Triliun.  PT Wijaya Karya (Persero) Tbk. menargetkan pendapatan Rp9,5 triliun dari proyek kereta cepat Jakarta—Bandung yang progresnya diproyeksikan mencapai 60% akhir tahun ini. (Bisnis Indonesia) ELSA Ekspansi Bisnis Baru.  PT Elnusa Tbk. berekspansi ke bisnis berbasis aset dengan membeli depot liquifi ed petroleum gas (LPG) di Sulawesi Utara pada 2019. (Bisnis Indonesia) Sinyal ISAT di Era Internet Cepat.  Mengakses dunia maya dalam satu genggaman sudah menjadi kebutuhan. Masyarakat di era ini pun tak kuat bila detik ke menit dihabiskan tanpa terhubung ke in ternet dan konsumen pun semakin haus akan paket data. (Bisnis Indonesia) E-Money BMRI Capai Rp8 Triliun.  PT Bank Mandiri (Persero) Tbk. pada semester I/2019 mencatatkan kenaikan transaksi uang elektronik berbasis kartu E-Money yang mayoritas digunakan untuk tujuan transportasi. (Bisnis Indonesia) Proses Rights Issue LPKR Selesai.  Pengembang properti PT Lippo Karawaci Tbk (LPKR) telah menyelesaikan proses penambahan modal dengan mekanisme hak memesan efek terlebih dahulu (HMETD) atau rights issue pada Rabu (10/7). Sumber KONTAN menyebut, rights issue LPKR sukses besar. (Kontan) SMKL Memasang Target Kinerja Naik 15%.  Setelah resmi mencatatkan saham di pasar modal, PT Satyamitra Kemas Lestari (SMKL) optimistis bisa membukukan pertumbuhan kinerja keuangan 15%. Jika tahun lalu SMKL membukukan pendapatan Rp 2,17 triliun, tahun ini emiten yang tergabung dalam industri dasar ini berharap mencatatkan pendapatan Rp 2,49 triliun. (Kontan) BEI Kembali Suspensi Saham SUGI.  Bursa Efek Indonesia (BEI) kembali menghentikan perdagangan PT Sugih Energy Tbk (SUGI). Suspensi diterapkan karena SUGI tidak memenuhi sejumlah kewajiban sebagai emiten. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/7/1123382/aksi-emiten-12-juli-wika-bidik-pendapatan-rp95-triliun-elsa-ekspansi-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:01:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/442/1130601/diversifikasi-pasar-elsa-bidik-proyek-di-afrika-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-28 14:39:00", "title": "Elnusa (ELSA) Kaji Emisi Obligasi untuk Akuisisi Depo", "content": " Bisnis.com,  JAKARTA— PT Elnusa Tbk. tengah mengkaji opsi penerbitan surat utang untuk mendanai rencana ekspansi depo perseroan baik melalui akuisisi maupun penugasan dari induk usaha, PT Pertamina (Persero). Hery Setiawan, Direktur Keuangan Elnusa, mengatakan penerbitan surat utang dilakukan untuk bisnis pengelolaan depo. Salah satunya lewat akuisisi yang dilakukan beberapa waktu lalu. Sebagai catatan, emiten berkode saham ELSA itu melakukan pengembangan segmen bisnis distribusi dan logistik energi. Langkah yang ditempuh yakni dengan melakukan pembelian dan revitalisasi depot liquified petroleum gas (LPG) di Sulawesi Utara. Sebelumnya, perseroan lebih banyak melakukan jasa pengelolaan depot. Kini, entitas anak Pertamina itu juga membeli, merevitalisasi, serta mengelola depot LPG. Untuk mendanai akuisisi itu, lanjut Hery, perseroan menggunaan pinjaman jangka pendek. Penerbitan obligasi juga akan dilakukan untuk mengganti pendanaan tersebut. “Sebenarnya kalau  asset based  seharusnya jangka panjang. Kami akan mengakuisisi depo-depo yang lain atau mendapatkan penugasan dari Pertamina jadi akan mendanainya dengan [instrumen] jangka panjang,” jelasnya di Jakarta, Rabu (28/8/2019). Dia menargetkan dapat melakukan emisi obligasi pada 2019. Namun, besaran jumlah yang diterbikan masih dikaji oleh perseroan. Adapun, perseroan berharap mendapatkan kupon dengan kisaran 7,5%—8,5%. Hal itu sejalan dengan peringkat korporasi di level idAA- yang disematkan PT Pemeringkat Efek Indonesia (Pefindo) untuk Elnusa. Seperti diketahui, pada semester I/2019, entitas anak PT Pertamina (Persero) itu mengucurkan belanja modal Rp400 miliar. Selain pembelian depot, perseroan juga berinvestasi dengan membeli peralatan kerja di jasa hulu migas. Dengan realisasi itu, ELSA telah merealisasikan 40%  dari total dana yang dialokasikan senilai Rp1 triliun pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/192/1141914/elnusa-elsa-kaji-emisi-obligasi-untuk-akuisisi-depo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-14 17:31:00", "title": "LELANG SPAM PEKANBARU : Saham Moya di Konsorsium Minoritas", "content": " Bisnis.com , JAKARTA — Moya Indonesia, anak usaha Moya Asia Holding Limited, dinyatakan lulus tahap prakualifiaksi proyek sistem penyediaan air minum Pekanbaru. Moya akan bersaing dengan lima peserta yang lain juga lulus pada tahap ini. CEO Moya Indonesia Holdings Pte. Ltd. Mohamad Selim mengatakan bahwa Moya bergabung dengan Manylad Water Services Inc dan PT Elnusa Tbk. dalam sebuah konsorsium dalam pelelangan proyek SPAM Pekanbaru. Moya dan Elnusa, katanya, akan mendapat porsi minoritas, sedangkan Manylad akan menjadi pimpinan konsorsium. \"Mengenai angkanya [terkait komposisi saham di konsorsium] belum bisa diumumkan,\" ujar Selim kepada  Bisnis , Rabu (14/8/2019). Sebelumnya, PDAM Kota Pekanbaru telah mengumumkan enam peserta yang lulus prakualifikasi. Selain konsorsium Manylad, Moy, dan Elnusa, peserta yang lulus yaitu KSO (kerja sama operasi) PT Adhya Tirta Batam dan PT Bangun Cipta Kontraktor;  Konsorsium PT Krakatau Tirta Industri, PT Brantas Abipraya, PT Rukun Raharja;  Konsorsium PT Metito Indonesia, PT Wijaya Karya (Persero) Tbk.; Konsorsium PT PP Infrastruktur, PT Memiontec Indonesia, PT Envitech Perkasa; dan Konsorsium Manila Water Inc. bermitra dengan PT Indah Karya (Persero) dan Sarana Tirta Ungaran. Proyek SPAM Pekanbaru dijadwalkan memulai tahap  request for proposal  atau permintaan penawaran pada Agustus 2019. Badan usaha ditawarkan untuk merehabilitasi dengan skema guna, serah dan bangun, guna, serah dengan durasi kerja sama 25 tahun. Nilai investasi pada proyek ini mencapai Rp750 miliar. Berdasarkan catatan  Bisnis , Moya pernah memenangkan lelang proyek KPBU di sektor air minum, yaitu pada proyek SPAM Semarang Barat. Moya lewat anak usaha PT Aetra Air Jakarta bermitra dengan PT Medco Gas Indonesia memenangi lelang SPAM berkapasitas 750 liter per detik. Kedua perusahaan tersebut lantas membentuk PT Air Semarang Barat. Secara umum, Moya memiliki dua perjanjian konsesi dan satu penyediaan air baku lewat entitas PT Aetra Air Jakarta, PT Aetra Air Tangerang, dan PT Aquatico Air Indonesia. Moya juga memiliki proyek dengan skema bangun, guna, dan serah lewat empat entitas yaitu PT Moya Bekasi Jaya, PT Moya Tangerang,  PT Moya Makassar, dan PT Air Semarang Barat. Operasional Moya di Indonesia berada di bawah naungan Moya Indonesia Holdings Pte. Ltd. yang merupakan anak usaha Moya Asia Holding Limited, perusahaan yang tercatat di Bursa Efek Singapura. Laporan Tahunan Moya Asia Holding Limited 2018 menunjukkan bahwa total kapasitas produksi air mencapai 14.085 liter per detik dengan jumlah pelanggan 527.000 dan penduduk terlayani 3,5 juta jiwa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190814/47/1136553/lelang-spam-pekanbaru-saham-moya-di-konsorsium-minoritas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-18 17:14:00", "title": "PHM-Elnusa Bentuk Konsorsium dengan Perusahaan Prancis", "content": " Bisnis.com , BALIKPAPAN-- PT Pertamina Hulu Mahakam (PHM) bersama dengan PT Elnusa Tbk. membentuk konsorsium dengan PT Dowell Anadrill Schlumberger- untuk penyediaan jasa cementing di operasi wilayah rawa-rawa delta Mahakam. Direktur Utama PHM Eko Agus Sardjono mengatakan bahwa sinergi antar anak usaha Pertamina dengan perusahaan multinasional sekaligus meningkatkan kapasitas perusahaan. Lebih lanjut, operator di Wilayah Kerja Mahakam tersebut mengatakan kontrak jasa cementing ini merupakan bagian penting dalam kegiatan pengeboran sumur dan berisiko tinggi karena berkaitan langsung dengan keselamatan operasi. \"Nilai kontrak mencapai sekitar US$95,6 juta, berdurasi 24 bulan (hingga Oktober 2021), dan komitmen TKDN sebesar 35,11%,\" jelasnya melalui keterangan resmi yang diterima Bisnis Jumat (18/10/2019). Sebagaimana diketahui, cementing sendiri adalah salah satu prosedur dalam kegiatan pengeboran sumur migas, yakni memompakan sejenis semen khusus ke dalam lubang sumur. General Manager PHM, John Anis juga menyampaikan harapannya agar konsorsium Elnusa dan Schlumberger bisa membantu PHM dalam mencari terobosan untuk penghematan biaya investasi,l. Hal itu untuk membantu PHM untuk terus mempertahankan produksi yang semakin marginal. Kepala Divisi Pengelolaan Pengadaan Barang dan Jasa SKK Migas, Erwin Suryadi, mengatakan dalam sambutannya, melalui pembentukan konsorsium antara PT Elnusa Tbk dengan PT Dowell Anadrill Schlumberger, diharapkan segera terjadi alih teknologi cementing kepada perusahaan dalam negeri sehingga ke depan bisa mandiri. \"Dalam beberapa tahun ke depan, perusahaan dalam negeri harus menjadi pemain utama dalam kegiatan pengeboran di Indonesia,\" katanya. Kepala Perwakilan SKK Migas Wilayah Kalimantan dan Sulawesi, Syaifudin menambahkan, kontrak ini juga diharapkan dapat memberikan multiplier effect kepada penyedia jasa dan tenaga kerja lokal di sekitar wilayah operasi wilayah Mahakam. Peningkatan penggunaan penyedia jasa (vendor) dan bahan baku dalam negeri dalam kegiatan industri hulu migas tertuang dalam ketentuan Pedoman Tata Kerja (PTK) Nomor 007 tentang Pengadaan Barang dan Jasa KKKS, maupun Peraturan Menteri ESDM Nomor 15 Tahun 2013 tentang penggunaan produk dalam negeri pada kegiatan usaha hulu minyak dan gas bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20191018/408/1160748/phm-elnusa-bentuk-konsorsium-dengan-perusahaan-prancis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-30 15:00:00", "title": "BTPN Salurkan Kredit Rp100 Miliar ke Elnusa Petrofin", "content": " Bisnis.com , JAKARTA – PT Bank BTPN Tbk. resmi menyalurkan kredit jangka pendek kepada PT. Elnusa Petrofin (EPN), anak usaha PT Elnusa Tbk. Peresmian penyaluran kredit ini dilakukan Kamis (28/11) lalu. Fasilitas bilateral pendanaan jangka pendek (Revolving Loan/Trade Facility) yang diberikan BTPN mencapai nilai Rp100 miliar yang mencakup pinjaman modal kerja, Invoice Financing, Letter of Credit, Acceptance dan Trust Receipt dengan jangka waktu selama 12 bulan. Dalam keterangan resmi kepada wartawan, Elnusa Petrofin menyebut pembiayaan yang diterima sejalan dengan strategi pendanaan perseroan. Elnusa Petrofin rencananya akan mengkombinasikan pendanaan dalam beberapa instrumen baik melalui bank maupun Debt Capital Market, untuk memperkuat struktur modal dan mendukung pembiayaan capital expenditure untuk pertumbuhan ke depan. “Utamanya investasi untuk memperkuat portofolio perusahaan di asset based, yang akan meningkatkan recurring income dan sustainabilitas bisnis Elnusa Petrofin,” ujar Direktur Keuangan dan Administrasi Elnusa Petrofin Aditya Dewobroto dalam keterangan yang diterima Bisnis. Sebelumnya, Elnusa Petrofin berinvestasi dengan mengambil alih kepemilikan dan pengelolaan Depot LPG di Amurang Sulawesi Utara pada pertengahan 2019. Pengambilalihan depot ini selain untuk membangun kekuatan bisnis, efektif dan efisien dalam dalam melayani serta merta memenuhi kebutuhan LPG Masyarakat juga akan menopang kinerja Elnusa Petrofin secara konsolidasi. “Kami berterima kasih atas kepercayaan dan dukungan yang telah diberikan Bank BTPN untuk terus mendukung pertumbuhan Elnusa Petrofin. Fasilitas ini akan semakin memperkuat struktur permodalan Elnusa Petrofin yang sangat diperlukan dalam fase agressive growth seperti saat ini\"  tuturnya. Elnusa Petrofin adalah perusahaan yang didirikan pada 5 Juli 1996. Mereka bergerak di bidang jasa logistik dan distribusi BBM, terutama jasa transportasi BBM, jasa pengelolaan Depo BBM, penjualan BBM Industri & Marine, trading Chemical, trading Pelumas & Asphal dan Ritel Bahan Bakar (SPBU&SPBE). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191130/90/1176136/btpn-salurkan-kredit-rp100-miliar-ke-elnusa-petrofin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200115/441/1190188/belanja-modal-2020-elsa-alokasikan-dana-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-08 12:40:00", "title": "Saham Migas Kompak Terkerek Harga Minyak", "content": " Bisnis.com , JAKARTA - Pergerakan saham sektor pertambangan minyak dan gas berhasil tersulut kenaikan harga minyak mentah global dan bergerak di zona hijau pada perdagangan Senin (8/6/2020). Hingga akhir sesi I, penguatan saham sektor itu dipimpin oleh PT Elnusa Tbk. (ELSA) yang berhasil  naik 12,15 persen ke level Rp240, diikuti oleh saham PT Medco Energi International Tbk. (MEDC) yang menguat 8,33 persen ke level Rp520. Tidak kalah, saham emiten berpelat merah PT Perusahaan Gas Negara Tbk. (PGAS) juga naik 8,74 persen ke level Rp1.120 dan saham PT Surya Essa Perkasa Tbk. (ESSA) juga menguat 7,24 persen ke level Rp163. Untuk diketahui, berdasarkan data Bloomberg, pada perdagangan Senin (8/5/2020) hingga pukul 11.31 WIB harga minyak jenis WTI di bursa Nymex untuk kontrak Juli 2020 bergerak menguat 1,24 persen, berhasil kembali menyentuh level US$40,04 per barel. Level itu merupakan level tertinggi sejak awal Maret 2020. Sementara itu, harga minyak jenis Brent untuk kontrak Agustus 2020 di bursa ICE bergerak naik 1,7 persen ke level US$43,02 per barel. Konsultan Energi Vanda Insight Singapura Vandana Hari mengatakan bahwa kenaikan harga minyak masih didorong oleh sentimen kesepakatan keberlanjutan pemangkasan produksi pada pekan lalu. Untuk diketahui, OPEC+ sepakat untuk memangkas produksi sebesar 9,6 juta barel per hari pada Juli, atau sebesar 100.000 barel per hari lebih sedikit dari bulan ini karena Meksiko akan mengakhiri kendala pasokannya. Para pemimpin OPEC+ secara de-facto menunjukkan komitmen mereka untuk menopang pasar minyak secara global, dan bahkan membujuk Irak, Nigeria, dan penghambat lainnya untuk memenuhi janji mereka untuk mengurangi produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200608/7/1249759/saham-migas-kompak-terkerek-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-22 09:14:00", "title": "IPO Subholding Migas, Kepemilikan Saham Negara Berkurang?", "content": " Bisnis.com , JAKARTA – Rencana penawaran perdana saham (IPO) subholding Pertamina bukan bentuk penjualan saham badan usaha milik negara. Pasalnya, IPO subholding sama sekali tidak mengurangi kepemilikan saham negara terhadap BUMN tersebut, yang tetap 100 persen. \"Tidak benar [dijual], kalau yang IPO adalah subholding-nya. Dalam hal ini, kepemilikan negara di Pertamina, tetap. Sama sekali tidak berkurang,\" kata pengamat BUMN dari Universitas Indonesia Toto Pranoto, Senin (22/6/2020). Dia menjelaskan dengan melantainya anak usaha Pertamina, saham yang ditawarkan ke publik merupakan saham anak perusahaan. Menurutnya, rencana IPO subholding, dinilai tidak melanggar aturan, karena yang diatur dalam UU BUMN adalah Pertamina sebagai induknya, begitu juga di UU PT juga begitu. \"Sebagai perusahaan, tentu Pertamina bisa melakukan aksi korporasi apapun, sepanjang mengikuti prosedur yang ada,\" lanjutnya. Aksi korporasi semacam ini, menurut dia, adalah hal wajar yang jamak dilakukan badan usaha, termasuk BUMN misalnya Waskita Beton serta PP Presisi yang juga  go public . Beberapa anak perusahaan Pertamina pun sudah go public sejak lama, seperti PT Elnusa Tbk, PT Asuransi Tugu Pratama Indonesia Tbk, bahkan salah satu subholding Pertamina yaitu PT Perusahaan Gas Negara Tbk. Rencana IPO subholding Pertamina, jelas Toto, justru sesuai dengan kebutuhan Pertamina sebagai holding, karena BUMN itu harus mengembangkan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200622/44/1255781/ipo-subholding-migas-kepemilikan-saham-negara-berkurang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 16:01:00", "title": "Fokus Ekspansi, Elnusa (ELSA) Raih Penghargaan Bisnis Indonesia Award 2020", "content": " Bisnis.com , JAKARTA – Emiten minyak dan gas PT Elnusa Tbk. menyabet salah satu penghargaan bergengsi dalam ajang Bisnis Indonesia Awards 2020.  Mengangkat tema resilience in pandemic, Bisnis Indonesia Award 2020 diadakan secara virtual di Wisma Bisnis Indonesia, Jakarta pada Senin (14/12/2020).  Emiten berkode saham ELSA tersebut mendapatkan penghargaan untuk kategori perusahaan publik yang bergerak di sektor pertambangan minyak dan gas bumi. Chief Financial Officer Elnusa Hery Setiawan mengapresiasi penghargaan yang didapatkan perseroan dalam ajang tersebut.  “Kami yakin bisa mencapai hasil kinerja yang lebih baik pada akhir tahun. Semoga pandemi ini cepat berakhir dan perekonomian Indonesia bisa pulih,” ungkapnya dalam acara BIA Awards 2020. Mengutip dari laman resmi perseroan, ELSA adalah perusahaan solusi total jasa energi dengan kompetensi inti pada jasa hulu migas, jasa distribusi dan logistik energi serta jasa penunjang.  Pada tahun ini, ELSA secara resmi menerbitkan sukuk pertamanya yakni Sukuk Ijarah Berkelanjutan I Tahap I 2020 di Bursa Efek Indonesia senilai Rp700 miliar pada Agustus 2020.  Manajemen mengatakan dana hasil penawaran umum sukuk akan digunakan untuk pembelian aset peralatan jasa hulu migas dan atau pengembangan infrastruktur jasa hilir migas. Langkah itu sebagai bagian ekspansi usaha serta untuk penambahan modal kerja perusahan. Sukuk ini tercatat mengalami kelebihan permintaan atau oversubscribed. Pencapaian itu dianggap menjadi sinyal yang baik dari pasar.  Dana yang dihimpun akan memberikan tambahan kekuatan pendanaan bagi perseroan dalam melakukan pengembangan bisnis untuk mencapai target pertumbuhan. Tercatat, sepanjang tahun berjalan hingga akhir kuartal III/2020, ELSA mencatatkan pendapatan usaha sebesar Rp5,76 triliun, laba bruto Rp614 miliar, laba operasi Rp376 miliar dan laba bersih Rp187 miliar. Dalam ajang tersebut, ELSA mengalahkan beberapa emiten yang bergerak dalam sektor yang sama seperti PT Energi Mega Persada Tbk. (ENRG), PT Astrindo Nusantara Infrastruktur Tbk. (BIPI), PT Medco Energi Internasional Tbk. (MEDC), PT Perdana Karya Perkasa Tbk. (PKPK), PT Super Energy Tbk. (SURE), PT Radiant Utama Interinsco Tbk. (RUIS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/192/1330690/fokus-ekspansi-elnusa-elsa-raih-penghargaan-bisnis-indonesia-award-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201201/443/1324543/pemulihan-kinerja-emiten-elsa-bidik-proyek-potensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-06 17:31:00", "title": "Elnusa (ELSA) Bidik Pendapatan di Atas Rp7 Triliun", "content": " Bisnis.com , JAKARTA - PT Elnusa Tbk . optimistis kinerja perseroan bakal lebih terangkat pada tahun ini seiring dengan rencana pemerintah mengerek produksi minyak menjadi 1 juta barel per hari. Head of Corporate Communication Elnusa Wahyu Irfan mengatakan perseroan membidik pendapatan dan laba yang lebih tinggi dari realisasi pada 2020. Dia menyebut, pendapatan perseroan pada tahun lalu diestimasi bisa mencapai lebih dari Rp7 triliun. “Untuk 2021 kami yakin, walaupun kondisi ketidakpastian masih tinggi, setidaknya pendapatan lebih tinggi dari itu,” kata Wahyu kepada  Bisnis , Rabu (6/1/2021). Sementara itu, laba diperkirakan bisa mencapai Rp200 miliar pada akhir tahun lalu. Oleh karena pendapatan diharapkan lebih tinggi, perolehan laba pun diyakini bisa melebihi Rp200 miliar pada akhir 2021 nanti. Pendapatan emiten dengan kode saham ELSA sebesar Rp7 triliun pada akhir 2020 mencerminkan penurunan sebesar 16,51 persen dibandingkan 2019 senilai Rp8,38 triliun. Sementara itu, laba senilai Rp200 miliar bakal membuat perseroan mengalami penurunan keuntungan sebesar 21,51 persen dibandingkan tahun sebelumnya senilai Rp356,47 miliar.  Kendati belum dapat menyebutkan target pasti dan anggaran belanja modal untuk 2021, Wahyu optimistis bisnis perseroan akan lebih bergairah pada tahun ini. “ Capital expenditure  sendiri kami menyesuaikan melihat kondisi, yang pasti kami coba menganggarkan lebih berani. Pada 2020 itu terealisasi sekitar Rp500-an miliar. Tahun ini bisa lebih tinggi,” imbuh Wahyu. Beberapa peluang bisnis yang dibidik perseroan dari upaya pemerintah memastikan produksi minyak menuju 1 juta barel per hari a.l. pemberlakuan  resource-to-production  (RTP) yaitu pengoperasian kembali sumur minyak seperti di Blok Rokan, penerapan Enhanced Oil Recovery (EOR), hingga penemuan cadangan migas baru. “Secara strategi, target daripada pemerintah dan turunannya dicocokkan dengan kompetensi kami, bisa dikatakan bahwa peluang untuk tumbuh Elnusa ini ke depan semakin baik,” jelas Wahyu. Kendati optimisme kian tinggi, Wahyu tetap memaklumi tantangan yang datang dari masa pandemi. Adapun, pandemi menyebabkan mobilitas orang lebih terbatas sehingga memengaruhi bisnis distribusi BBM yang dijalankan perseroan. Di lantai bursa, saham ELSA terapresiasi 3,39 persen menjadi Rp366 per saham pada akhir perdagangan Rabu (6/1/2021).  Selama setahun terakhir harga naik 10,24 persen dan selama tiga bulan terakhir harga melesat 83 persen dengan kapitalisasi pasar Rp2,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/192/1339506/elnusa-elsa-bidik-pendapatan-di-atas-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 15:42:00", "title": "Peluang Bersaing Anak Usaha Pertamina (ELSA) di Tengah Tren Penguatan Harga Minyak", "content": "", "link": "https://market.bisnis.com/read/20210107/192/1339919/peluang-bersaing-anak-usaha-pertamina-elsa-di-tengah-tren-penguatan-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-08 16:14:00", "title": "Harga Minyak Meroket, Saham Siapa Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20210108/189/1340455/harga-minyak-meroket-saham-siapa-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-17 14:49:00", "title": "Kinerja Ciamik IDX BUMN 20 Bakal Berlanjut, Ini Saham yang Jadi Sorotan", "content": " Bisnis.com , JAKARTA - Kinerja ciamik ditunjukan oleh indeks IDX BUMN 20 sepanjang dua pekan di awal 2021 ini. Sejumlah sentimen berhasil mendongkrak kinerja saham-saham pelat merah tersebut. Dikutip dari data penutupan waktu reguler bursa pada Jumat (15/1/2021), kinerja IDX BUMN20 secara tahun kalender ( year to date /ytd) sangat impresif. Indeks ini mampu melesat 12,37 persen. Padahal, Indeks harga saham gabungan (IHSG) saja masih terpaut tumbuh 7,51 persen. Pertumbuhan  year to date  (YTD) saham-saham BUMN pun cukup fantastis, sebut saja PT Aneka Tambang Tbk. (ANTM) yang tumbuh 61,24 persen, PT Timah Tbk. (TINS) yang tumbuh 57,58 persen, serta PT Elnusa Tbk. (ELSA) yang meningkat 34,66 persen. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio menuturkan sentimen positif yang berhembus membuat emiten-emiten plat-plat merah ini terangkat tinggi. Dia menyebut emiten-emiten kimia dan farmasi seperti PT Kimia Farma Tbk. (KAEF) yang terdongkrang signifikan 32,94 persen dan PT Indofarma Tbk. (INAF) yang tumbuh hingga 36,14 persen karena sentimen vaksinasi. \"Juga ANTM karena sentimen baterai, PT Bukit Asam Tbk. [PTBA] dengan kenaikan harga batubara dan wacana gasifikasi. Juga BRIS sangat luar biasa akibat sentimen merger dengan BNI Syariah, serta WIKA group terpacu akibat dana dari SWF,\" terangnya kepada Bi s nis. Menurutnya, dari berbagai sektor emiten yang ada, PTBA yang berdiri pada sentimen yang lebil stabil akibat kenaikan harga batubara daripada sektor lain yang bergerak naik akibat sentimen yang belum tentu bakal dikuti oleh kinerja emitennya. Dia mencontohkan sektor kimia farmasi yang diwakili oleh KAEF dan INAF berhembus terbang akibat sentimen vaksinasi yang belum tentu karena vaksinasi ini BUMN mendapatkan pendapatan yang luar biasa walaupun sebagai fasilitator pendistribusian vaksin. Apalagi Presiden telah menyerukan bahwa vaksin diberikan secara cuma-cuma. Selain itu, sentimen yang membuat harga saham ANTM melambung juga belum tentu meningkatkan kinerja perseroan. Pasalnya, terdapat emiten nikel lain selain ANTM, seperti NIKL, INCO dan TINS, sehingga porsi pasar nikel pun bakal terbagi-bagi. Dengan demikian, dia menilai terlalu dini jika ANTM terbang tinggi dengan rasio  Price to Equity Ratio  (PER) hingga melewati 400 kali. \"Sektor lain yang lebih stabil dan berpeluang tentu seperti perbankan yang masih masuk dalam fase  sideways,  yaitu 4 bank Himbara, BBRI, BBNI, BMRI dan BBTN, yang juga sebagai penyalur dana kredit perumahan dari pemerintah,\" katanya. Dia juga melihat PTBA juga masih baik dari segi harga saham dan kinerja, juga sentimen yang cukup kuat sepanjang 2021, dia memiliki  target price  (TP) bagi PTBA di level 3.300. Adapun, target harga bagi BBRI di level 4.800 dan TP bagi BBNI di level 6.800. Sebelumnya, PTBA optimistis produksi batu bara tahun ini akan meningkat seiring dengan adanya potensi peningkatan permintaan batu bara. Sekretaris Perusahaan PTBA Apollonius Andwie C. mengatakan bahwa permintaan batu bara diproyeksikan mengalami pemulihan pada tahun ini. Hal ini dilihat dari daya serap batu bara yang semakin meningkat dari akhir 2020, baik untuk permintaan domestik maupun ekspor. \"Kami memproyeksikan peningkatan ini akan terus terjadi seiring dengan pemulihan kondisi pasca pandemi,\" ujarnya kepada  Bisnis. Dengan adanya potensi peningkatan permintaan ini, perseroan memperkirakan produksi batu bara tahun ini juga mengalami peningkatan. \"Untuk produksi tentu akan meningkat seiring dengan peningkatan permintaan.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210117/7/1344005/kinerja-ciamik-idx-bumn-20-bakal-berlanjut-ini-saham-yang-jadi-sorotan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-29 16:37:00", "title": "Optimisme Elnusa Dukung Produksi Minyak 1 Juta BPH", "content": " Bisnis.com , JAKARTA - PT Elnusa Tbk. (Elnusa), perusahaan nasional penyedia jasa energi, optimistis kinerja pada 2021 akan lebih baik dari tahun sebelumnya, seiring sejumlah langkah prioritas yang telah disiapkan untuk mencapai target yang telah dibidik. Direktur Utama Elnusa, Ali Mundakir mengatakan bahwa salah satu upaya yang akan ditempuh untuk meningkatkan kinerja itu adalah dengan mendukung pemerintah dalam merealisasikan produksi minyak 1 juta barel/hari (bph). Pemerintah melalui Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas), diketahui tengah berupaya melakukan peningkatan produksi minyak 1 juta bph dan gas 12 miliar standar kaki kubik per hari (bscfd) atau 3,2 juta barel setara minyak per hari (boepd) pada 2030. Adapun pada 2021 ini, target lifting minyak yang telah ditetapkan tidak berubah dari 2020 yaitu 705.000 bph. SKK Migas bersama seluruh Kontraktor Kontrak Kerja Sama (KKKS) yang didukung kementerian dan lembaga pemerintah lainnya mulai mengejar target tersebut dengan melakukan kegiatan secara masif, agresif dan efisien. \"Saat ini yang terdekat, Elnusa terus berupaya untuk mendukung pemerintah memenuhi target produksi minyak 705.000 bph pada 2021,\" ujarnya, Jumat (29/1/2021). Menurutnya, merujuk data Ditjen Migas ESDM mengenai konsumsi domestik BBM pada kondisi normal yaitu di kisaran 1,5 juta bph, dan bila diasumsikan bahwa kebutuhan tersebut turun 30% karena pandemi, maka masih ada 1 juta bph yang harus dipenuhi. Namun demikian, tentu hal itu masih belum cukup apabila mengandalkan produksi nasional yang berada pada kisaran 745.000 bph, sehingga untuk memenuhi kebutuhan tersebut harus dilakukan impor. \"Program-program dalam upaya untuk mempertahankan maupun meningkatkan produksi minyak nasional merupakan peluang besar Elnusa,\" terangnya. Ali menambahkan, secara fundamental, bisnis Elnusa akan terus berjalan sesuai dengan pemenuhan kebutuhan energi nasional dan bagi perusahaan. \"Hal ini merupakan suatu fundamental yang sangat kokoh untuk melakukan ekspansi bisnis,\" ujarnya. SKK Migas sudah mencanangkan empat pilar target produksi minyak nasional 1 juta bph pada 2030. Pertama, menjaga produksi existing, kedua percepatan resource to production, penerapan Enhance Oil Recovery (EOR) dan yang terakhir adalah Giant Discoveries. \"Dari empat pilar tersebut Elnusa memiliki portofolio bisnis yang berimbang dan lengkap dari hulu hingga hilir yang mencakup empat pilar tersebut dan dapat mendukung target produksi 1 juta bph tersebut. Hingga saat ini Elnusa telah berkontribusi dan akan terus berperan aktif melalui kompetensi yang dimilikinya,” Imbuh Ali. Menurutnya, dalam pilar pertama menjaga produksi existing, Elnusa memiliki kompetensi dan kapabilitas di sektor hulu migas melalui berbagai jasa operasi produksi dan maintenance untuk lifting migas. Jasa itu terdiri dari well intervention, drilling/workover hingga O&M. Khusus untuk drilling, Elnusa telah mengembangkan fabrikasi secara mandiri Hydraulic Workover & Drilling Unit (HWD-Unit) sehingga biaya drilling untuk sumur-sumur baru lebih kompetitif. Inovasi ini merupakan pertama di Indonesia bahkan dunia. Pilar kedua percepatan resources to production dan ketiga penerapan EOR. Kedua pilar tersebut dimiliki Elnusa masih melalui sektor hulu migas andal dalam jasa EPC di hulu migas seperti konstruksi stasiun kompresor gas di Pertamina EP. Sementara itu, pada penerapan EOR Elnusa telah menjalin kemitraan strategis dengan pabrikan chemical terkemuka dan juga telah mempunyai kompetensi untuk melakukan operasi EOR secara mandiri, yaitu injeksi polimer di lapangan Tanjung. Selain itu, Elnusa juga terlibat aktif melakukan uji coba lapangan metode baru EOR yang menggunakan vibroseis di lapangan Jambi. Metode ini diharapkan bisa memberikan hasil yang lebih cepat dan signifikan sehingga bisa diterapkan dalam skala yang lebih luas ke depan. Pilar terakhir giant discoveries juga masih pada sektor hulu migas yang dimiliki Elnusa. Pihaknya pun baru saja mendukung rampungnya seismik laut 2D KKP Jambi Merang untuk Pertamina sepanjang 32.000 km. Survei tersebut menggunakan Elsa Regent yang dinakhodai dan diarmadai oleh putra-putri bangsa Indonesia. Seismik tersebut merupakan terpanjang se-Asia Pasifik dalam kurun 10 tahun terakhir. Selain itu Elnusa juga mendukung Pertamina dalam uji coba lapangan (Line Test) seismik 2D dengan vibroseis di area sub-vulkanik, Majalengka. Eksplorasi di area sub-vulkanik ini merupakan 'play' baru yang bukan tidak mungkin akan berkontribusi pada temuan-temuan cadangan migas di masa depan. Ali menambahkan, pada 2021, dari sisi operasi Elnusa akan terus melanjutkan pekerjaan yang masih berjalan untuk dilanjutkan di tahun ini dan mengerjakan pekerjaan baru yang sudah menunggu di 2021. \"Elnusa juga menangkap peluang jika ada akselerasi plan of development atau lapangan-lapangan yang sudah ditemukan cadangannya dan segera diproduksi dengan membangun fasilitas produksi,\" ujarnya. Sementara itu di sektor distribusi dan logistik energi pihaknya akan terus melanjutkan pembangunan infrastruktur penyimpanan BBM maupun LPG dan melakukan penambahan armada untuk pendistribusian BBM ke seluruh masyarakat khususnya di luar pulau Jawa. “Dengan segala kompetensi unggul yang dimiliki serta berbagai inovasi yang telah dilakukan, Elnusa melalui diversifikasi portofolionya optimistis akan mencatatkan 2020 dengan kinerja yang positif. Begitu pula di 2021, kami yakin dan optimistis dapat dicapai pula dengan hasil yang positif,\" pungkas Ali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210129/44/1349721/optimisme-elnusa-dukung-produksi-minyak-1-juta-bph?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210201/447/1350381/industri-migas-elnusa-dukung-produksi-1-juta-barel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-15 09:02:00", "title": "Kabar Emiten : Optimisme Emiten Migas hingga Fluktuasi Saham BUMN Karya", "content": " Bisnis.com ,JAKARTA - Kenaikan harga minyak global membuat sejumlah emiten minyak kecipratan berkah. Emiten migas pun diramal mendapat berkah dari kenaikan harga tersebut. Di lantai bursa PT Medco Energi Internasional Tbk. dan PT Elnusa Tbk. pun mendapat sentimen positif dari kenaikan harga minyak.  Angin optimisme MEDC dan ELSA menjadi sorotan harian Bisnis Indonesia edisi Senin (15/2/2021). Tak ketinggalan dengan berita dari Relokasi Mitra10 dan Atria, lalu ANTM Pasang target agresif, dan juga kabar Jalan panjang WSKT.  Berikut beberapa rincian isu-isu terkini seputar emiten dan pemangku bisnis di Indonesia: 1. Angin optimisme MEDC dan ELSA Memanasnya harga minyak global berimbas positif pada sejumlah emiten minyak.Di antaranya, saham MEDC naik  7,09% ytd ke level 680 dan ELSA menguat 5,56% ytd ke level Rp380 pada penutupan Kamis (11/2/20) 2. Relokasi Mitra10 dan Atria PT Catur Sentosa Adiprana Tbk. (CSAP) meresmikan gerai Mitra10 & Atria di Kalimalang. Perseroan menargetkan 1 relokasi toko dan membuka 4 superstore baru Mitra10 pada 2021.CSAP menganggarkan capex sebesar Rp500 miliar dengan alokasi 90% untuk segmen modern dan 10% untuk segmen distribusi. 3. ANTM Pasang Target Agresif PT Aneka Tambang Tbk., memasang target agresif pertumbuhan kinerja produksi dan penjualan untuk komoditas nikel pada 2021. ANTM  menargetkan penjualan bijih nikel 2021 naik 104% menjadi 6,71wmt. Pada 2020, penjualan bijih nikel unaudited ANTM hanya mencapai 3,3 juta wmt. 4. Mencermati Fluktuasi Saham BUMN Karya Sepanjang tahun berjalan 2021 laju IDX BUMN20 mulai kehabisan tenaga.Berdasarkan data BEI, indeks harga saham gabungan menguat 4,07% year to date ke level 6.222,52 per Kamis (11/2). Pada saat yang sama, IDX BUMN20 hanya naik 1,95%. Rendahnya kenaikan IDX BUMN20 berbanding terbalik dengan kinerja yang dicetak pada awal tahun.  5. Jalan Panjang Waskita Karya Upaya negosiasi PT Waskita Karya (Persero) Tbk. dengan pemegang obligasi perseroan merestrukturisasi setumpuk kewajiban perseroan pada 2021. Restrukturisasi akan memberikan manfaat bagi WSKT, sejalan dengan perpanjangan tenor, penurunan bunga, atau bahkan grace periods terhadap pembayaran pokok dan bunga pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/192/1356169/kabar-emiten-optimisme-emiten-migas-hingga-fluktuasi-saham-bumn-karya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210303/447/1363002/rencana-kerja-2021-elnusa-pacu-diversifikasi-portofolio?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:02:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210713/442/1416882/kontrak-jasa-minyak-gas-elsa-genggam-rp65-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:02:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210722/441/1420344/emiten-migas-elsa-jaga-stabilitas-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-08 06:30:00", "title": "Menilik Prospek Keterlibatan Elnusa (ELSA) di Proyek Blok Rokan", "content": "", "link": "https://market.bisnis.com/read/20210908/192/1439434/menilik-prospek-keterlibatan-elnusa-elsa-di-proyek-blok-rokan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-08 08:02:00", "title": "PREMIUM NOTES : Elnusa (ELSA) Ramaikan Proyek Blok Rokan dan Merger Emiten Menara", "content": " Bisnis.com , JAKARTA —  PT Elnusa Tbk.  (ELSA) mengumumkan rencananya untuk ambil bagian dalam pengembangan proyek Blok Rokan oleh PT Pertamina Hulu Rokan (PHR). Ini bukan hal mengejutkan mengingat layaknya PHR, ELSA juga merupakan salah satu entitas anak PT Pertamina (Persero). Dari paparan awal, partisipasi ELSA bakal terkait proses persiapan lewat berbagai studi seismik dan jasa penunjang. Khusus yang terakhir, anak usaha ELSA PT Elnusa Fabrikasi Konstruksi memang telah mendapat pekerjaan jasa khusus operasi dan  maintenance  di PHR. 1. Menilik Prospek Keterlibatan Elnusa (ELSA) di Proyek Blok Rokan Walau demikian, manajemen belum berani bicara banyak soal seberapa jauh cuan dari keterlibatan di proyek blok Rokan ini. Manajemen ELSA masih menunggu proses tender. \"Proses selanjutnya dan juga lini bisnis yang lain, kami masih  wait and see  dan terus mengikuti perkembangan PHR,\" ujar manajemen. Pembahasan selanjutnya dapat Anda baca  di sini . menara bts Perbesar Teknisi melakukan pemeriksaan perangkat BTS di daerah Labuhan Badas, Sumbawa Besar, Nusa Tenggara Barat (NTB), Senin (26/8/2019)./Bisnis-Abdullah Azzam 2. Beda Nasib Saham SUPR & TOWR Saat Hendak Berkonsolidasi Meski bakal melebur jadi kongsi, nasib dua emiten menara telekomunikasi  PT Solusi Tunas Pratama Tbk.  (SUPR) dan  PT Sarana Menara Nusantara Tbk.  (TOWR) di pasar modal berbanding terbalik. Pada Rabu (7/9/2021), saham TOWR justru mengalami pelemahan harga 2,54 persen ke posisi Rp1.345 per saham. Pada saat yang sama, saham SUPR terbang 19,94 persen ke level Rp10.075 per saham. Salah satu entitas anak TOWR yakni PT Profesional Telekomunikasi Indonesia (Protelindo) memang mengumumkan rencananya untuk mencaplok saham mayoritas SUPR.  Pembahasan lebih lanjut mengenai rencana akuisisi tersebut dapat Anda baca  di sini . hary tanoe Perbesar Executive Chairman MNC Group Hary Tanoesoedibjo./Bisnis-Himawan L Nugraha 3. Taktik Entitas Media Grup MNC (MNCN) Kejar Revenue di Bawah Komando Direksi Baru Setelah satu semester lebih malang melintang dipimpin sementara oleh Hary Tanoesoedibjo,  PT Media Nusantara Citra Tbk.  (MNCN) akhirnya mengumumkan pengangkatan Noersing sebagai Direktur Utama secara tetap pada pekan lalu. Masuknya Noersing juga diikuti dengan kehadiran nama-nama anggota direksi baru seperti Valencia Tanoesoedibjo, Tantan Sumartana, dan Dini Putri. Di bawah komando struktur direksi baru, perseroan pun siap mempertegas dominasinya di bisnis televisi  Free-to-Air  (FTA) sekaligus mengejar potensi pemasukan-pemasukan digital. \"Di kami, konten lokal itu merepresentasikan 90 persen dari seluruh konten di FTA, dan memang ini yang menjadi pilihan nomor satu masyarakat. Praktis, ke depan, seluruh konten lokal akan kami produksi secara  inhouse  [mandiri],” kata Noersing. Pembahasan selanjutnya dapat Anda baca  di sini .  erick thohir Perbesar Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir menerima panggilan telepon saat acara peringatan 25 Tahun initial public offering (IPO) Telkom di Jakarta, Kamis (19/11/2020)./Bisnis-Abdullah Azzam 4. Merger Icon+ ke IndiHome, Menakar Risiko Monopoli Bisnis Internet BUMN Wacana Kementerian Badan Usaha Milik Negara (BUMN) untuk melebur bisnis internet yang dimiliki entitas pelat merah sempat menuai polemik. Sebagian pihak khawatir akan muncul risiko monopoli dan persaingan usaha tidak sehat. Namun, upaya merger tersebut diagungkan oleh Menteri BUMN Erick Thohir saat rapat kerja bersama dengan Komisi V DPR RI. Ada sinyal kuat bahwa tahap awal penggabungan akan melibatkan PT Indonesia Comnets Plus (Icon+), anak usaha dari PT PLN (Persero) untuk masuk ke dalam ekosistem IndiHome milik  PT Telkom Indonesia (Persero) Tbk.  (TLKM). Pembahasan lebih lanjut dapat Anda baca  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210908/7/1439449/premium-notes-elnusa-elsa-ramaikan-proyek-blok-rokan-dan-merger-emiten-menara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211002/445/1449505/belanja-modal-elsa-serap-rp259-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-04 08:35:00", "title": "Sederet Strategi Elnusa (ELSA) Tangkap Peluang Harga Minyak", "content": "", "link": "https://market.bisnis.com/read/20211004/192/1449969/sederet-strategi-elnusa-elsa-tangkap-peluang-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-14 14:33:00", "title": "Elnusa Amankan Kontrak Baru Survei Seismik, Dimana Saja?", "content": " Bisnis.com , JAKARTA – PT Elnusa Tbk. mengamankan kontrak baru jasa hulu migas untuk proyek survei seismik yang akan dilakukan tersebar mulai di wilayah Sumatra sampai dengan di Pulau Jawa. Direktur Operasi yang turut menjabat sebagai Direktur Pengembangan Usaha Elnusa Rony Hartanto menjelaskan kontrak tersebut meliputi survei seismik 3D di wilayah Pulau Panjang dan Sungai Buluh. Area yang berada pada 2 Provinsi Sumatera Utara Nangroe Aceh Darussalam, tepatnya di Kabupaten Langkat dan Kabupaten Aceh Tamiang. Proyek lainnya adalah proyek survei seismik 2D di wilayah Jawa Barat, Jawa Tengah, dan Jawa Timur dan juga proyek survei seismik 2D di wilayah Sidoarjo dan Pasuruan, Jawa Timur. Periode pelaksanaan kontrak-kontrak jasa tersebut bervariasi tergantung luasan wilayah survei, dengan periode paling panjang adalah 19 bulan. Dua pekerjaan sudah dimulai, sedangkan sisanya akan dimulai pada pertengahan bulan ini dengan total panjang lintasan semua proyek adalah 306 kilometer persegi untuk survei seismik 3D dan 1.641 km untuk survei seismik 2D. “Elnusa saat ini sangat siap dan fokus kepada persiapan dan pelaksanaan proyek-proyek baru survei seismik yang akan beroperasi di beberapa wilayah. Atas perolehan proyek-proyek tersebut kami sangat yakin kinerja Elnusa akan lebih baik ke depannya,” ujarnya seperti dikutip dalam keterangan resminya, Kamis (14/10/2021). Rony menjelaskan secara khusus banyak pekerjaan hulu migas seperti survei seismik yang tertunda sejak awal pandemi. Dengan kondisi yang berkembang saat ini, Elnusa memenangkan 3 tender survei seismik yang di antaranya survei seismik 2D OBN akuisisi,  processing , dan  reprocessing  data area selatan. Kemudian, survei dan pengolahan data seismik 2D Vibroseis sub-vulkanik Jawa. Ada juga survei seismik 3D Pulau Panjang dan 3D Sungai Buluh, yang membentang di Provinsi Sumatera Utara dan Provinsi Nangroe Aceh Darussalam. Elnusa merupakan perusahaan pelopor sejak 1972 dalam mendukung kegiatan survei seismik darat, zona transisi dan laut di Indonesia. Cakupan wilayah survei seismik yang telah dilakukan merupakan yang terbesar di Indonesia. “Setelah terpaan badai  triple shock  yang kami lalui setahun terakhir kemarin, kami sangat yakin dan optimistis melalui proyek-proyek yang sudah mulai kami dapatkan dan akan mulai berjalan dengan baik sesuai rencana dan jadwal yang telah disepakati dengan klien. Dengan berjalannya proyek-proyek eksplorasi untuk penemuan cadangan baru, ini merupakan sinyal positif bahwa kegiatan migas masih terus menggeliat aktif,\" ungkapnya. Berdasarkan data SKK Migas, survei seismik 2D di wilayah kerja aktif dan open area sepanjang per semester I/2021 telah mencapai 1.917 km atau baru mencapai 54 persen dari target tahun ini, yakni 4.569 km. Untuk survei seismik 3D tercatat telah mencapai 673 km² atau 43 persen dari target seluas 1.549 km². Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211014/44/1454391/elnusa-amankan-kontrak-baru-survei-seismik-dimana-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:29", "title": "PT Elnusa Tbk. Hadirkan Sentra Vaksinasi Booster Covid-19 PT Elnusa Tbk. Hadirkan Sentra Vaksinasi Booster Covid-19", "content": " Bisnis.com , JAKARTA - PT Elnusa Tbk. menghadirkan sentra vaksinasi dosis ketiga (booster) Covid-19 bagi karyawan, keluarga, mitra kerja dan masyarakat umum sebagai bagian dari Corporate Social Responsibility (CSR) perusahaan serta bentuk dukungan kepada pemerintah dalam pelaksanaan vaksinasi nasional. Sentra vaksinasi ini menargetkan 2.000 peserta dalam dua hari pelaksanaan. ", "link": "https://foto.bisnis.com/view/20220127/1493893/pt-elnusa-tbk-hadirkan-sentra-vaksinasi-booster-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-10 15:02:00", "title": "Pendapatan Elnusa (ELSA) Tumbuh 5 Persen pada 2021", "content": " Bisnis.com , JAKARTA – PT  Elnusa  Tbk (ELSA) anak usaha PT Pertamina Hulu Energi (PHE) mengumumkan pencapaian kinerja keuangan dengan pendapatan usaha konsolidasi sebesar Rp8,1 triliun pada 2021, tumbuh 5 persen dibandingkan perolehan tahun sebelumnya Rp7,7 triliun. Berdasarkan  laporan keuangan  per 2021, pendapatan usaha konsolidasi ini dikontribusikan melalui segmen jasa distribusi dan logistik energi sebesar 53 persen, jasa hulu migas 36 persen, dan jasa penunjang 11 persen. Baca Juga : Elnusa (ELSA) Resmi Punya Induk Usaha Baru Corporate Secretary Elnusa Ari Wijaya mengatakan pandemi Covid-19 yang berkepanjangan membuat hampir seluruh sektor mengalami tekanan hebat. Sebagai perusahaan jasa migas, salah satu dampak yang Perseroan rasakan yakni mundurnya beberapa jadwal proyek pekerjaan oleh KKKS cukup membayangi kinerja Perseroan sepanjang 2021. “Kami melihat bahwa capaian kinerja perseroan di tengah berbagai tantangan hebat ini sebagai sesuatu yang membawa optimisme untuk tahun mendatang,” ujarnya dalam keterangan resmi, Kamis (10/3/2022). Sampai dengan akhir Desember 2021, emiten dengan kode saham ELSA juga masih mampu mencatatkan laba bruto Rp645 miliar, laba operasi Rp315 miliar dan laba bersih Rp108 miliar dengan total kas dan setara kas mencapai Rp1,11 triliun. Baca Juga : Baru Awal Tahun, Neraca Migas RI Tekor US$1,33 Miliar Adapun terkoreksinya laba perseroan yang cukup signifikan dari pencapaian 2020 berimbas pada perubahan proporsi prioritas beberapa pekerjaan jasa hulu migas serta rasio profitabilitas yang kompetitif pada bisnis EPC-OM. “Kendati demikian secara konsolidasi Perseroan masih mampu mencatatkan pertumbuhan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220310/192/1509128/pendapatan-elnusa-elsa-tumbuh-5-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-10 17:17:00", "title": "Elnusa (ELSA) Siapkan Capex Rp700 Miliar, Perkuat Diversifikasi Bisnis", "content": " Bisnis.com , JAKARTA – Emiten anak usaha Pertamina Hulu Energi, PT  Elnusa  Tbk. (ELSA), menyiapkan anggaran belanja modal senilai Rp700 miliar untuk 2022. Corporate Secretary Elnusa Ari Wijaya menjelaskan bahwa perseroan menganggarkan nilai belanja modal sekitar Rp700 miliar atau naik 14 persen dari  capital expenditure  ( capex ) RKAP 2021. “Pemanfaatan dari belanja modal tersebut untuk memperkuat bisnis inti dalam mengoptimalkan stategi bisnis yang berkelanjutan melalui diversifikasi portofolio demi menggenjot kinerja keuangan di 2022,” jelas Ari melalui keterangan resmi, Kamis (10/3/2022). Baca Juga : Pendapatan Elnusa (ELSA) Tumbuh 5 Persen pada 2021 Sementara itu, sepanjang 2021, realisasi belanja modal emiten dengan kode saham ELSA ini sebesar Rp436 miliar dengan pemanfaatan untuk berbagai investasi yang mendukung pertumbuhan dan keberlangsungan bisnis. Beberapa diantaranya untuk pengembangan jasa hulu serta jasa penunjang migas. “Penyerapan belanja modal pada tahun 2021 kami sesuaikan dengan kondisi bisnis dan pasar ditahun berjalan,” ujarnya. Pada 2022, rencananya ELSA akan terus menggenjot kinerja ke depan melalui strategi diversifikasi portofolio yang masih menjadi strategi bisnis unggulan yang berkelanjutan. Pada segmen jasa hulu migas, perseroan terus meningkatkan kapabilitas dan kapasitas melalui berbagai aliansi strategis korporasi. perseroan juga berupaya meningkatkan produktivitas pada pengelolaan dan perawatan sumur migas. Baca Juga : Berat! Produksi Migas Masih Perlu Peningkatan untuk Bisa Capai Target Pada jasa distribus dan logistik energi, ELSA tengah membangun infrastruktur Terminal Bahan Bakar Minyak (TBBM) & Terminal LPG serta menambah jumlah mobil tangki untuk memperluas distribusi BBM. Sementara itu, pada jasa penunjang migas, ELSA juga tengah melakukan pengadaan kapal penunjang migas, meningkatkan kompetensi pada fabrikasi beberapa peralatan maupun fasilitas migas serta peningkatan teknologi informasi pendukung migas. “Perseroan terus memegang kuat komitmen untuk tumbuh berkontribusi kepada negeri sebagai salah satu bagian pelayanan dan dukungan terhadap ketahanan energi nasional. Memasuki 2022, kami optimistis dan berkeyakinan perseroan sudah berada di jalur yang tepat untuk kembali menuju titik pertumbuhan yang konsisten dan berkelanjutan,” ungkap Ari. Baca Juga : Elnusa (ELSA) Resmi Punya Induk Usaha Baru Selain itu, optimisme emiten bersandi ELSA itu juga didukung membaiknya perekonomian Indonesia, sehingga semakin besar juga peluang bagi perseroan untuk mengakselerasi pertumbuhan bisnis yang konsisten, kompetitif, menguntungkan serta bertanggung jawab. “Tentunya kami membutuhkan dukungan dari berbagai pihak agar apa yang telah di harapkan mampu diwujudkan dengan baik dan kami mampu untuk berperan aktif mendukung Subholding Upstream, Pertamina Group dan KKKS lainnya dalam mewujudkan target peningkatan produksi nasional minyak 1 juta barel per hari (BOPD) dan gas bumi 12 miliar standar kaki kubik per hari (MMscfd) pada 2030 mendatang,” tutup Ari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220310/192/1509203/elnusa-elsa-siapkan-capex-rp700-miliar-perkuat-diversifikasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220311/442/1509345/kinerja-cucu-bumn-belanja-modal-elsa-naik-60?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-13 13:00:00", "title": "Historia Bisnis : Benakat Petroleum Incar Saham Elnusa (ELSA)", "content": "", "link": "https://market.bisnis.com/read/20220413/192/1522574/historia-bisnis-benakat-petroleum-incar-saham-elnusa-elsa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-02 15:21:00", "title": "Catat Kinerja Positif, Elnusa (ELSA) Cetak Laba Bersih Rp75 Miliar", "content": " Bisnis.com , JAKARTA – PT Elnusa Tbk. ( ELSA ) anak usaha PT Pertamina Hulu Energi (PHE) yang tergabung dalam Subholding Upstream Pertamina mengawali tiga bulan pertama 2022 dengan mencatatkan pertumbuhan yang positif pada kinerja keuangan kuartal I/2022. Berdasarkan laporan keuangan sampai dengan 31 Maret 2022, anak usaha  BUMN  itu menunjukan kinerja yang solid dengan mencatatkan pertumbuhan Earnings Before Interest, Taxes, Depreciation and Amortization (EBITDA) sebesar Rp248 miliar, meningkat dibandingkan dengan periode yang sama tahun 2021 yakni Rp227 miliar atau tumbuh sebesar 9 persen. Ebitda tersebut diraih dari pendapatan usaha konsolidasi Perseroan sebesar Rp2,4triliun, tumbuh 34 persen (year on year/yoy) dibandingkan perolehan tahun lalu diperiode yang sama 2021 sebesar Rp1,8triliun. “Pendapatan usaha konsolidasi ini dikontribusikan melalui segmen jasa distribusi & logistik energi sebesar 54 persen, jasa hulu migas 38 persen dan jasa penunjang 8 persen,” ungkap Corporate Secretary  Elnusa , Asmal Salam dalam keterangan pers, dikutip Kamis (2/6/2022). Pertumbuhan ini juga terefleksikan atas capaian laba kotor sebesar Rp200 miliar, meningkat signifikan 67 persen dibandingkan pada periode yang sama di 2021 yakni Rp120 miliar dan mencatatkan laba bersih sebesar Rp75 miliar. Asmal Salam mengatakan pertumbuhan di kuartal I/2022 ini didorong oleh upaya manajemen dalam membangun fundamental yang kuat untuk pertumbuhan dan keberlanjutan bisnis jangka panjang sebagai ‘Perusahaan Jasa Energi Terkemuka yang Memberikan Solusi Total’. Pertumbuhan ini juga ditopang dengan kembalinya mobilitas masyarakat yang mendorong peningkatan jasa distribusi dan logistik energi melalui daya beli BBM secara retail juga industri serta peningkatan produktivitas untuk jasa hulu migas pada pekerjaan survei  seismic  dan juga  well services . Asmal menambahkan,  kinerja  pada segmen Jasa Hulu Migas dan Jasa Distribusi dan Logistik Energi menjadi mesin pertumbuhan pendapatan Perseroan. “Sepanjang 2022 ini, Elnusa fokus untuk mengakselerasi pertumbuhan produktivitas operasi pada segmen hulu migas atas proyek-proyek yang telah berjalan dari tahun 2021 diantaranya survei seismik 3D di sumatera, survei seismik 2D vibroseis sub-vulkanik jawa, peningkatan produktivitas pada jasa drilling, work over dan well services. Ini tidak terbatas pada kegiatan hulu migas sebagai bisnis inti namun juga berbagai kegiatan di hilir migas pada jasa distribusi dan logistik energi yang mengalami peningkatan volume penjualan BBM Inmar dan kenaikan volume thruput dari beberapa proyek Depo,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/192/1539239/catat-kinerja-positif-elnusa-elsa-cetak-laba-bersih-rp75-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220616/447/1544238/kinerja-jasa-hulu-migas-elsa-bidik-pendapatan-rp3-15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-20 18:35:00", "title": "Elnusa Siapkan Capex Rp500 Miliar 2023, Gencar Lakukan Ekspansi?", "content": " Bisnis.com , JAKARTA – Emiten jasa energi PT  Elnusa  Tbk. (ELSA) menyiapkan belanja modal atau capital expenditure (capex) sebesar Rp500 miliar untuk menunjang kinerja pada 2023. Manager of Corporate Communications Elnusa Jayanty Oktavia Maulina mengatakan, ELSA telah menyiapkan belanja modal Rp500 miliar. Sebanyak 46 persen dana akan dialokasikan untuk maintain capacity alat survei seismic darat dan juga perawatan sumur. Lalu sekitar 35 persen dialokasikan untuk pertumbuhan bisnis pada kegiatan pemeliharaan kapasitas kelengkapan seperti pekerjaan Hydraulic Workover (HWU), Mobile Well Testing serta Jasa Distribusi dan Logistik Energi untuk pembangunan dan revitalisasi Terminal Petroleum Liquefied Gas (TPLG) di Kolaka, Tanjung Pandan, dan Labuan Bajo. “Berdasarkan kepastian market ke depan, sisanya akan digunakan untuk segmen Jasa Penunjang Migas dan Non Project,” ungkap Jayanty dalam keterangan resmi, Selasa (20/12/2022). Melalui  belanja modal  yang disiapkan tersebut, ELSA berkomitmen untuk siap berinvestasi dalam mendukung pertumbuhan perusahaan ke depan. Pada 2023, ELSA optimistis terhadap prospek bisnisnya dan berkeyakinan akan mendapatkan kontrak-kontrak baru dari beberapa segmen bisnis yang dijalankan perusahaan. “Perseroan optimistis dapat memperoleh kontrak-kontrak baru di 2023. Untuk target perolehan kontrak baru di 2023 diproyeksikan sebesar 40 persen dari target pendapatan Perseroan 2023, target tersebut masih sejalan dengan proyeksi di tahun sebelumnya,” ujarnya. Untuk pekerjaan pada kontrak tersebut didominasi pada jasa hulu untuk pekerjaan akuisisi seismic dan processing serta perawatan sumur Workover Services. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610491/elnusa-siapkan-capex-rp500-miliar-2023-gencar-lakukan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:02:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230316/442/1637989/emiten-kontraktor-migas-elsa-apex-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-16 13:23:00", "title": "Kinerja Keuangan Positif, Pefindo Tingkatkan Peringkat Elnusa (ELSA)", "content": " Bisnis.com , JAKARTA - Emiten entitas anak PT Pertamina (Persero), PT Elnusa Tbk (ELSA), mencatatkan nilai tambah yang positif bagi para pemegang saham dengan mengantongi kenaikan peringkat dari idAA-/Stable pada 2022 menjadi IdAA/Stable pada 2023 dari PT Pemeringkat Efek Indonesia (Pefindo).  Pefindo menaikkan peringkat Sukuk Berkelanjutan I Elnusa Tahap I Tahun 2020 atas pandangan Pefindo akan tingkat dukungan yang semakin kuat dari PT Pertamina (Persero) selaku pemegang saham pengendali terakhir. Adapun, periode peringkat ini berlaku mulai dari 10 April 2023 sampai dengan 1 April 2024.  Selain itu, PEFINDO juga menilai kenaikan peringkat yang dicapai Elnusa terjadi karena Perseroan memiliki kemampuan yang kuat pada pemenuhan komitmen keuangan jangka panjang. Perolehan ini diputuskan setelah berlangsungnya serangkaian Pemantauan Pemeringkatan atas Sukuk Ijarah Berkelanjutan dan Perusahaan, yang dimulai pada 7 Maret 2023 dengan beberapa tahapan penilaian yang terdiri atas pengisian kuesioner, penyampaian data dan informasi terkini serta proyeksi keuangan jangka panjang 2023-2027. Dalam rangka penilaian ini juga, Pefindo melakukan Site Visit di Lokasi Kerja Elnusa pada Anak perusahaan PT Elnusa Petrofin (EPN) di Depo Liquified Petroleum Gas (LPG) Amurang pada 16 Maret 2023 lalu untuk melihat dan menilai secara langsung kondisi operasional Perusahaan.  Direktur Keuangan Elnusa, Bachtiar Soeria Atmadja mengungkapkan, p eringkat yang diraih Elnusa dapat terus naik apabila Elnusa menunjukkan kekuatan posisi bisnisnya.  \"Hal itu dapat ditandai dengan pertumbuhan pendapatan dan laba yang signifikan, dengan tetap mempertahankan rasio struktur modal yang konservatif dan proteksi arus kas Perusahaan yang kuat secara berkelanjutan,\" jelasnya dalam keterangan pers, dikutip Minggu (16/4/2023).  Pada akhir 2022 sendiri, Elnusa berhasil membukukan kinerja optimal dan berhasil melampaui kinerja tahun sebelumnya dengan pencapaian laba bersih yang dibukukan Rp378 miliar, tumbuh 248 persen Year on Year (YoY) didorong dengan adanya peningkatan aktivitas hulu migas. Kenaikan laba bersih Perseroan juga tidak terlepas dari capaian gemilang pendapatan usaha sebesar Rp12,3 triliun pada 2022, naik 51 persne Year on Year (YoY) dari 2021 sebesar Rp8,1 triliun.  Pendapatan usaha konsolidasi ini dikontribusikan melalui segmen jasa distribusi dan logistik energi sebesar 59 persen,  jasa hulu migas terintegrasi 32 persen dan jasa penunjang migas 9 persen. Perolehan tersebut didorong atas peningkatan disemua segmen bisnis Perseroan seiring dengan peningkatan aktivitas hulu migas dan kebutuhan BBM industri maupun masyarakat. Bachtiar menambahkan,  peringkat yang diberikan Pefindo juga mencerminkan tingkat dukungan yang kuat dari Grup Pertamina, posisi Perusahaan yang kuat serta adanya diversifikasi pendapatan di bisnis jasa pendukung migas dan kondisi keuangan Perusahaan yang kuat.  Elnusa sebagai Anak Perusahaan yang strategis dalam mendukung aktivitas hulu Pertamina di bawah Subholding Upstream PT Pertamina Hulu Energi (PHE) termasuk eksplorasi dan produksi minyak dan gas bumi di seluruh lokasi usaha Pertamina baik di dalam maupun di luar negeri, dan juga mendukung aktivitas hilir di bawah Subholding lainya di Grup Pertamina. “Peningkatan peringkat yang diraih Elnusa ini sangat membanggakan dan semoga Elnusa akan terus menunjukkan pertumbuhannya ke depan. Tentunya ruang perbaikan bagi Elnusa masih lapang untuk terus tumbuh berkembang menghasilkan profit,” ujar Bachtiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230416/192/1647353/kinerja-keuangan-positif-pefindo-tingkatkan-peringkat-elnusa-elsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-09 02:00:00", "title": "Elnusa (ELSA) Tebar Dividen Rp189,03 Miliar, Cek Jadwal Transfernya", "content": " Bisnis.com , JAKARTA - PT Elnusa Tbk. (ELSA) menyetujui pembagian  dividen  senilai Rp189,03 miliar dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang dilaksanakan hari ini, Kamis (8/6/2023).  Berdasarkan hasil RUPST Perseroan, pemegang saham  ELSA  menyetujui penggunaan laba bersih 2022 yang tercatat sebesar Rp378,06 miliar untuk dividen dan laba ditahan. Perinciannya, sebesar Rp189,03 miliar atau 50 persen dari laba bersih tahun buku 2022 ditetapkan sebagai dividen tunai.  Kemudian, sisanya sebesar Rp189,03 miliar atau 50 persen akan menjadi laba ditahan atau retained earning perseroan.  Manajemen ELSA juga menetapkan dividen tunai untuk dibagikan kepada para pemegang saham yang akan dibayarkan adalah sebesar Rp25,90 per lembar saham. Pada 2022  Elnusa  membukukan pendapatan usaha sebesar Rp12,3 triliun pada 2022, atau naik 51 persen dari sebelumnya sebesar Rp8,1 triliun. Pendapatan usaha konsolidasi ELSA dikontribusikan oleh segmen jasa distribusi dan logistik energi sebesar 59 persen atau Rp7,22 triliun, kemudian segmen jasa hulu migas terintegrasi sebesar 32 persen atau Rp3,98 triliun dan segmen jasa penunjang migas berkontribusi sebesar 9 persen atau Rp1,09 triliun. Adapun, jadwal pembagian dividen ELSA sebagai berikut: 1. Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 14 Juni 2023 2. Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 15 Juni 2023 3. Cum Dividen untuk perdagangan di Pasar Tunai: 16 Juni 2023 4. Ex Dividen untuk perdagangan di Pasar Tunai: 19 Juni 2023 5. Recording Date yang berhak atas Dividen: 16 Juni 2023 6. Pembayaran Dividen: 7 Juli 2023. Selain memutuskan dividen, ELSA juga menyetujui perubahan direksi dengan memberhentikan dengan hormat Tenny Elfrida selaku Direktur SDM dan Umum dengan alasan telah selesainya satu periode masa jabatan.  Untuk menggantikan posisinya, ELSA menyetujui pengangkatan Hera Handayani menjadi Direktur SDM dan Umum perseroan terhitung efektif sejak penutupan RUPS hari ini sampai dengan penutupan RUPS Tahunan ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230609/192/1663714/elnusa-elsa-tebar-dividen-rp18903-miliar-cek-jadwal-transfernya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 07:08:00", "title": "Anak Usaha Pertamina, Elnusa (ELSA) Cetak Laba Bersih Rp114,91 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Anak usaha  Pertamina  Hulu Energi, PT Elnusa Tbk. (ELSA) menorehkan kinerja gemilang dengan membukukan laba bersih Rp114,91 miliar pada kuartal I/2023. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), laba bersih  ELSA  melonjak 53,35 persen secara year-on-year (yoy) dibanding periode sama tahun sebelumnya yang sebesar Rp74,93 miliar. Kenaikan  laba bersih  perseroan didorong oleh meningkatnya pendapatan 28,53 persen yoy menjadi Rp3,14 triliun dibanding kuartal I/2022 yang sebesar Rp2,44 triliun. Secara rinci berdasarkan segmen, pendapatan ELSA ditopang oleh jasa distribusi dan logistik energi yang berkontribusi Rp1,78 triliun, kemudian jasa hulu migas terintegrasi sebesar Rp986,26 miliar, dan jasa penunjang migas sebesar Rp472,9 miliar. Pendapatan perseroan itu dikurangi biaya eliminasi Rp105,15 miliar. Seiring meningkatnya pendapatan, beban pokok pendapatan turut mengalami kenaikan 27,41 persen yoy menjadi Rp2,86 triliun dibanding periode sama tahun sebelumnya sebesar Rp2,24 triliun. Alhasil, laba bruto perseroan ikut terkerek 41,07 persen menjadi Rp282,28 miliar dibanding kuartal pertama 2022 sebesar Rp200,09 miliar. Berdasarkan neraca, total aset ELSA tumbuh menjadi Rp9,02 triliun per 31 Maret 2023 dibanding akhir Desember 2022 sebesar Rp8,83 triliun. Liabilitas perseroan naik tipis menjadi Rp4,79 triliun dibanding akhir 2022 sebesar Rp4,71 triliun. Sedangkan ekuitas juga naik menjadi Rp4,23 triliun dibanding Desember 2022 sebesar Rp4,11 triliun. Diberitakan sebelumnya, seiring dengan kinerja keuangan yang stabil, PT Elnusa Tbk (ELSA) mencatatkan nilai tambah yang positif bagi para pemegang saham dengan mengantongi kenaikan peringkat dari idAA-/Stable pada 2022 menjadi IdAA/Stable pada 2023 dari PT Pemeringkat Efek Indonesia (Pefindo). Pefindo menaikkan peringkat Sukuk Berkelanjutan I Elnusa Tahap I Tahun 2020 atas pandangan Pefindo akan tingkat dukungan yang semakin kuat dari PT Pertamina (Persero) selaku pemegang saham pengendali terakhir. Adapun, periode peringkat ini berlaku mulai dari 10 April 2023 sampai dengan 1 April 2024. Selain itu, PEFINDO juga menilai kenaikan peringkat yang dicapai Elnusa terjadi karena perseroan memiliki kemampuan yang kuat pada pemenuhan komitmen keuangan jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651683/anak-usaha-pertamina-elnusa-elsa-cetak-laba-bersih-rp11491-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 11:55:00", "title": "Elnusa (ELSA) Realisasikan Capex Rp200 Miliar Beli Mobil Tangki Baru", "content": " Bisnis.com , JAKARTA – Emiten anak usaha Pertamina Hulu Energi (PHE), PT Elnusa Tbk. (ELSA) realisasikan belanja modal Rp200 miliar untuk alokasi armada mobil tangki baru.  Direktur Utama ELNUSA John Hisar Simamora menjelaskan penambahan armada mobil tangki sebesar Rp200 miliar merupakan salah satu penunjang bisnis Elnusa pada jasa distribusi dan logistik energi.  “Elnusa secara rutin setiap tahunnya melakukan investasi dengan menambah armada Mobil Tangki baru maupun mengganti asset Mobil Tangki yang sudah habis masa pakainya dalam kurun waktu 10 tahun,” katanya dalam keterangan resmi, dikutip Rabu (12/7/2023).  Penambahan armada Mobil Tangki ini akan dikelola oleh anak usaha Elnusa yakni PT Elnusa Petrofin (EPN) dan akan dioperasikan di wilayah operasi Pertamina pada berbagai area seperti Sumatera, Jawa, Kalimantan dan Sulawesi. PT Elnusa Petrofin per semester I 2023 mengelola mengelola kurang lebih 1.800 unit Mobil Tangki dan memiliki 665 unit Mobil Tangki asset (MT BBM, MT LPG & MT Avtur). John mengatakan realisasi dari investasi ini akan dilakukan secara bertahap mulai pertengahan tahun ini hingga akhir tahun 2023. ELSA sendiri menganggarkan Rp500 miliar untuk capex sepanjang 2023.  Melalui investasi ini Elnusa menargetkan untuk memperoleh kontrak jangka panjang pada pengelolaan transportasi Bahan Bakar Minyak (BBM).  “Ke depannya Elnusa akan terus adaptif, sehingga tidak menutup kemungkinan kami juga akan melakukan pengembangan investasi untuk angkutan non BBM.” katanya.  Sebelumnya, Direktur Keuangan ELSA, Bachtiar Soeria Atmadja mengatakan ELSA menganggarkan belanja modal sebesar Rp500 miliar yang sebagian besar atau 46 persen dialokasikan untuk pemeliharaan kapasitas alat survei seismic darat dan juga perawatan sumur. Selanjutnya, sebanyak 35 persen dialokasikan untuk pertumbuhan bisnis pada pemeliharaan kapasitas kelengkapaan pekerjaan Hydraulic Workover (HWU), Mobile Well Testing serta jasa distribusi dan logistik energi untuk pembangunan dan revitalisasi Terminal Petroleum Liquefied Gas (TPLG) Kolaka, Tanjung Pandan, Labuan Bajo dan berdasarkan kepastian market ke depan. \"Adapun, sisanya digunakan untuk segmen jasa penunjang migas dan non project,\" jelasnya dalam keterangan pers Maret lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230712/7/1674087/elnusa-elsa-realisasikan-capex-rp200-miliar-beli-mobil-tangki-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 05:21:00", "title": "Elnusa (ELSA) Setop Penawaran Sukuk Rp800 Miliar", "content": " Bisnis.com , JAKARTA – Emiten migas PT  Elnusa  Tbk. (ELSA) menghentikan penawaran umum berkelanjutan sukuk ijarah I tahap I tahun 2022 sebesar Rp800 miliar.  Anak usaha  Pertamina Hulu Energi  ini memutuskan untuk menghentikan PUB I Sukuk sebesar Rp1,5 triliun yang efektif pada 5 Agustus 2020. Sepanjang penawaran, ELSA telah menghimpun dana sebesar Rp700 miliar, sementara sisanya Rp800 miliar dihentikan.  “Sehubung dengan PUB I Sukuk Rp1,5 triliun, dengan ini PT Elnusa Tbk. menyampaikan informasi penghentian PUB I Sukuk. ELSA telah berhasil menerbitkan sukuk Rp700 miliar, dan sisa target dana Rp800 miliar,” tulis manajemen, dikutip Rabu (12/7/2023).  Mengutip website resmi,  ELSA  sebelumnya menerbitkan Sukuk Ijarah Berkelanjutan I Tahap I 2020 (Sukuk) senilai Rp700 miliar untuk jangka waktu 5 tahun dengan cicilan imbal hasil ijarah sebesar 9 persen per tahun. Penawaran Sukuk ini didukung oleh empat penjamin emisi yaitu Mandiri Sekuritas, Danareksa Sekuritas, Indo Premier Sekuritas dan Trimegah Sekuritas. Sukuk ini secara resmi dicatatkan di Bursa Efek Indonesia (BEI) tanggal 12 Agustus 2020. Pada pemberitaan  Bisnis  sebelumnya, Elnusa berencana menggunakan dana hasil penawaran umum untuk pembelian aset peralatan jasa hulu migas dan atau infrastruktur jasa hilir migas dalam rangka ekspansi usaha dan penambahan modal kerja. Lebih rinci, sekitar 50 persen atau Rp350 miliar untuk ekspansi usaha dan sisanya digunakan untuk modal kerja. Sementara itu, ELSA merealisasikan belanja modal Rp200 miliar untuk alokasi armada mobil tangki baru. Direktur Utama ELNUSA John Hisar Simamora menjelaskan penambahan armada mobil tangki sebesar Rp200 miliar merupakan salah satu penunjang bisnis Elnusa pada jasa distribusi dan logistik energi.  “Elnusa secara rutin setiap tahunnya melakukan investasi dengan menambah armada Mobil Tangki baru maupun mengganti asset Mobil Tangki yang sudah habis masa pakainya dalam kurun waktu 10 tahun,” katanya dalam keterangan resmi, dikutip Rabu (12/7/2023).  Penambahan armada Mobil Tangki ini akan dikelola oleh anak usaha Elnusa yakni PT Elnusa Petrofin (EPN) dan akan dioperasikan di wilayah operasi Pertamina pada berbagai area seperti Sumatera, Jawa, Kalimantan dan Sulawesi. PT Elnusa Petrofin per semester I 2023 mengelola mengelola kurang lebih 1.800 unit Mobil Tangki dan memiliki 665 unit Mobil Tangki asset (MT BBM, MT LPG & MT Avtur). John mengatakan realisasi dari investasi ini akan dilakukan secara bertahap mulai pertengahan tahun ini hingga akhir tahun 2023. ELSA sendiri menganggarkan Rp500 miliar untuk capex sepanjang 2023.  Melalui investasi ini Elnusa menargetkan untuk memperoleh kontrak jangka panjang pada pengelolaan transportasi Bahan Bakar Minyak (BBM).  “Ke depannya Elnusa akan terus adaptif, sehingga tidak menutup kemungkinan kami juga akan melakukan pengembangan investasi untuk angkutan non BBM.” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230713/192/1674276/elnusa-elsa-setop-penawaran-sukuk-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-17 16:21:00", "title": "Elnusa (ELSA) Setop Sisa Penerbitan Sukuk Rp800 Miliar, Ini Alasannya", "content": " Bisnis.com , JAKARTA – Emiten anak usaha Pertamina Hulu Energi PT  Elnusa  Tbk. (ELSA) menghentikan penerbitan sisa sukuk sebesar Rp800 miliar karena kebutuhan investasi dan operasional dapat dicukupi melalui kas internal dan fasilitas kredit.  Manager of Corporate Communications Elnusa Jayanty Oktavia Maulina menjelaskan penghentian Penawaran Umum Berkelanjutan (PUB) I Sukuk Rp1,5 triliun dilakukan dengan mempertimbangkan kebutuhan investasi dan operasional  ELSA .  “Kebutuhan untuk investasi dan operasional Elnusa masih dapat dicukupi melalui internal  cash  dan fasilitas kredit yang ada,” katanya saat dikonfirmasi Bisnis, Senin (17/7/2023).  Sebelumnya ELSA menghentikan PUB I  Sukuk  sebesar Rp1,5 triliun yang efektif pada 5 Agustus 2020. Sepanjang penawaran, ELSA telah menghimpun dana sebesar Rp700 miliar, sementara sisanya Rp800 miliar dihentikan. “Sehubung dengan PUB I Sukuk Rp1,5 triliun, dengan ini PT Elnusa Tbk. menyampaikan informasi penghentian PUB I Sukuk. ELSA telah berhasil menerbitkan sukuk Rp700 miliar, dan sisa target dana Rp800 miliar,” tulis manajemen.  Meski telah menghentikan penerbitan sukuk, Anty menegaskan saat ini pihaknya belum pendapatkan sumber pendanaan baru dan masih bergantung pada kas internal dan fasilitas kredit yang ada.  Mengutip website resmi, ELSA sebelumnya menerbitkan Sukuk Ijarah Berkelanjutan I Tahap I 2020 (Sukuk) senilai Rp700 miliar untuk jangka waktu 5 tahun dengan cicilan imbal hasil ijarah sebesar 9 persen per tahun.  Prospektus sukuk tersebut menjelaskan  Elnusa  berencana menggunakan dana hasil penawaran umum untuk pembelian aset peralatan jasa hulu migas dan atau infrastruktur jasa hilir migas dalam rangka ekspansi usaha dan penambahan modal kerja. Lebih rinci, sekitar 50 persen atau Rp350 miliar untuk ekspansi usaha dan sisanya digunakan untuk modal kerja. Di sisi lain, ELSA baru saja merealisasikan belanja modal Rp200 miliar untuk alokasi armada mobil tangki baru.  Penambahan armada Mobil Tangki ini akan dikelola oleh anak usaha Elnusa yakni PT Elnusa Petrofin (EPN) dan akan dioperasikan di wilayah operasi Pertamina pada berbagai area seperti Sumatera, Jawa, Kalimantan dan Sulawesi. PT Elnusa Petrofin per semester I 2023 mengelola mengelola kurang lebih 1.800 unit Mobil Tangki dan memiliki 665 unit Mobil Tangki asset (MT BBM, MT LPG & MT Avtur).  Sementara di jasa pengeboran, Anty menjelaskan saat ini Elnusa memiliki 1 RIG yaitu Modular Drilling Rig yang memiliki kemampuan untuk melakukan pengeboran eksplorasi maupun development.  Selain itu Elnusa juga memiliki unit RIG berskala kecil yang biasa digunakan dalam pekerjaan workover unit (perbaikan sumur) sebanyak 13 Hydraulic workover Unit (HWU) dan Utilisasi RIG Elnusa saat ini sudah terpenuhi sebesar 100 persen di proyek Pertamina Hulu Sanga-Sanga, Kalimantan Timur. “Untuk saat ini, alat produksi yang dimiliki masih mencukupi permintaan yang ada. Namun, jika memang diperlukan, penambahan peralatan akan dilakukan secara prudent, dengan mempertimbangkan timeline dan setelah didapatkan kepastian kontrak,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230717/192/1675650/elnusa-elsa-setop-sisa-penerbitan-sukuk-rp800-miliar-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-25 17:10:00", "title": "Elnusa (ELSA) Kembangkan Ekosistem EV dengan Indonesia Battery Corporation", "content": " Bisnis.com , JAKARTA - Entitas Grup Pertamina PT Elnusa Tbk. (ELSA) menandatangani nota kesepahaman pengembangan ekosistem Electric Vehicle (EV) dengan PT Industri Baterai Indonesia atau  Indonesia Battery Corporation  (IBC). Direktur Utama Elnusa Bachtiar Soeria Atmadja mengklaim ELSA memiliki strategi untuk mengakselerasi pertumbuhan pengembangan bisnis melalui renewable energy dan electric vehicle. Pihaknya melihat Elnusa dan IBC memiliki peluang kerja sama yang sangat besar. “Meskipun ketergantungan terhadap fossil energy saat ini masih sangat besar, namun new and renewable energy merupakan sasaran yang saat ini ingin dicapai oleh banyak negara, Elnusa berencana, melakukan pengembangan dari peluang bisnis ekosistem EV tersebut,” kata dia dalam keterangan resmi, dikutip Senin (25/3/2024). ELSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ELSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711361247916\" }); Bachtiar mengatakan dengan penandatanganan nota kesepahaman ini, dirinya berharap dapat terjalin hubungan baik antara Elnusa dan IBC, untuk melanjutkan ke tahap pengikatan kerja sama yang saling menguntungkan. Direktur Utama IBC Toto Nugroho yang dalam kesempatan tersebut menyampaikan dengan visi IBC sebagai Perusahaan Ekosistem EV dan Baterai Global, pihaknya mendukung Elnusa mengambil langkah yang sangat baik untuk berperan dalam ekosistem EV ke depan. Salah satunya terkait Battery Swapping System yang akan dibangun di Gedung Graha Elnusa. Penandatanganan dilakukan oleh Direktur Utama Elnusa Bachtiar Soeria Atmadja bersama dengan Direktur Utama PT Industri Baterai Indonesia Toto Nugroho. Penandatanganan tersebut juga disaksikan langsung oleh Direktur Pengembangan Usaha Elnusa Arief Prasetyo Handoyo, Direktur Keuangan Elnusa Stanley Iriawan, dan Direktur SDM & Umum Elnusa Hera Handayani. Elnusa merupakan Anak Perusahaan PT Pertamina Hulu Energi (PHE) yang tergabung dalam Subholding Upstream Pertamina, bergerak dalam bidang jasa energi  yang terintegrasi untuk memberikan solusi total. Indonesia Battery Corporation (IBC) merupakan konsorsium yang dibentuk oleh empat BUMN Indonesia, yaitu PT Pertamina Power Indonesia, PT Perusahaan Listrik Negara (Persero), PT Aneka Tambang Tbk. (ANTM), dan PT Indonesia Asahan Aluminium. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711361336602\" }); IBC didirikan dengan tujuan utama untuk mempercepat pengembangan industri baterai kendaraan listrik di Indonesia, sebagai bagian dari upaya negara untuk memanfaatkan sumber daya mineral lokal, seperti nikel, yang merupakan komponen penting dalam pembuatan baterai lithium-ion. IBC berperan dalam mengintegrasikan seluruh rantai nilai industri baterai, mulai dari penambangan dan pemurnian nikel, pembuatan bahan katoda dan anoda, hingga perakitan sel baterai dan daur ulang baterai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240325/192/1752597/elnusa-elsa-kembangkan-ekosistem-ev-dengan-indonesia-battery-corporation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:03:00", "title": "Sinergi Sambut Idul Fitri, Elnusa Petrofin Dukung SATGAS RAFI 2024 Pertamina Patra Niaga Sinergi Sambut Idul Fitri, Elnusa Petrofin Dukung SATGAS RAFI 2024 Pertamina Patra Niaga", "content": " Bisnis.com,  JAKARTA - PT Elnusa Petrofin (Elnusa Petrofin), anak usaha PT Elnusa Tbk (ELSA) Kembali mendapat amanah untuk mendukung Satuan Tugas (Satgas) Ramadhan Idul Fitri (RAFI) 2024 PT Pertamina Patra Niaga. Satgas RAFI ini dimulai dari tanggal 25 Maret lalu hingga 21 April 2024 mendatang. Satgas RAFI sendiri memegang peranan penting dalam menjaga ketahanan energi. Diprediksikan sekitar 56% pergerakan masyarakat akan meningkat dalam rentang waktu tersebut bila dibandingkan dengan tahun lalu. Dalam Satgas ini, Elnusa Petrofin turut serta menjadi bagian untuk mensupport Pertamina Patra Niaga dalam mendistribusikan energi ke seluruh penjuru Negeri demi menjaga ketahanan energi. Dalam menjalankan tugas Satgas RAFI 2024, beberapa hal yang telah disiapkan PT Elnusa Petrofin untuk mendukung PT Pertamina Patra Niaga dalam menjaga ketahanan energi khususnya direntang waktu tersebut. Dalam Operational Excellence, Elnusa Petrofin mempersiapkan SDM dan kendaraan yang akan beroperasi di seluruh wilayah operasi. Untuk kesiapan Awak Mobil Tangki (AMT) yang akan mengoperasikan mobil, Elnusa Petrofin telah menyiapkan 6.130 AMT. Selain itu, Elnusa Petrofin juga mempersiapkan backup mobilisasi AMT dari lokasi lain ke lokasi yang terdampak satgas RAFI secara siginifikan. Putiarsa Bagus Wibowo Manager Corporate Communication & Relations Elnusa Petrofin menjelaskan bahwa “Satgas RAFI menjadi salah satu fokus utama Elnusa Petrofin setiap tahunnya, oleh karena itu kami selalu persiapkan dengan optimal. Kami senantiasa melakukan koordinasi baik internal maupun eksternal. Mengingat pada masa Mudik 2024 aktivitas warga dipastikan meningkat secara signifikan dan kami harus memastikan pasokan energi tetap terjaga”, ujar Putiarsa. Dari segi kesiapan armada Mobil Tangki (MT), sebanyak 1.965 unit telah disiapkan untuk mendistribusikan energi kepenjuru negeri. Elnusa Petrofin pun memastikan seluruh sarana dan fasilitas serta unit kendaraan operasional telah dilakukan kalibrasi, upgrading, dalam kondisi baik. Selain Mobil Tangki (MT) Reguler, Elnusa Petrofin juga menyediakan SPBU Storage di beberapa wilayah, serta MT Spot Charter sebanyak 132 unit yang tersebar di lokasi Satgas RAFI. Putiarsa menambahkan bahwa “Seluruh sarana dan fasilitas yang dimiliki Elnusa Petrofin pun dipastikan beroperasi dengan prima. Unit kendaraan yang akan menjalankan tugas operasional telah melalui proses kalibrasi dan upgrading, semuanya dipastikan dalam kondisi optimal. Sarana penunjang seperti Bengkel kendaraan atau Workshop serta ratusan Rest Area bagi Awak Mobil Tangki juga dipastikan berfungsi dengan optimal.” tambah Putiarsa. Awak Mobil Tangki (AMT) yang bertugas dalam Satgas RAFI 2024 ini telah memiliki kompetensi serta sertifikasi terkait yang dibutuhkan dalam menjalankan pekerjaan. Pelatihan untuk AMT pun telah dilaksanakan sepanjang tahun. Untuk memastikan pendistribusian BBM/BBK berjalan lancar dan aman saat Satgas, Tim Pusat Kontrol Distribusi Area (PKDA) siap siaga 24 jam setiap hari untuk memantau pengiriman BBM/BBK dan perilaku mengemudi Awak Mobil Tangki (AMT) secara real-time. Tim PKDA tersebar di 6 daerah wilayah operasi seperti Medan (Region Sumbagut), Palembang (Region Sumbagsel), Surabaya (Region Jabalinus), Balikpapan (Region Kalimantan), Makassar (Region Sulawesi), dan Jayapura (Region Maluku Papua). ", "link": "https://foto.bisnis.com/view/20240401/1755058/sinergi-sambut-idul-fitri-elnusa-petrofin-dukung-satgas-rafi-2024-pertamina-patra-niaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:03:01", "title": "Hadirkan Energi Kebersamaan Jelang Idul Fitri, Elnusa Petrofin Salurkan 9.264 Paket Sembako Di Seluruh Indonesia Hadirkan Energi Kebersamaan Jelang Idul Fitri, Elnusa Petrofin Salurkan 9.264 Paket Sembako Di Seluruh Indonesia", "content": " Bisnis.com, JAKARTA - Elnusa Petrofin (EPN), anak usaha PT Elnusa Tbk, kembali hadirkan energi kebersamaan kepada masyarakat kepada masyarakat selama bulan suci Ramadhan tahun 2024. Kegiatan ini merupakan bagian dari program Corporate Social Responsibility (CSR) Petrofin Peduli dalam pilar #Petrofintanggap yang rutin dilaksanakan setiap tahun. Dengan mengangkat tema \"Berbagi Kebersamaan di Bulan Ramadhan\", EPN telah menyalurkan total 9.264 paket sembako di 92 titik wilayah operasional yang tersebar di seluruh Indonesia. Pendistribusian dilakukan secara serentak mulai dari tanggal 20 Maret lalu hingga 6 April 2024 mendatang, menjelang hari raya Idul Fitri 1445H. Serangkaian kegiatan akan diselenggarakan di seluruh Indonesia, penyerahan paket sembako secara simbolis dilakukan kepada masyarakat di sekitar wilayah operasional perusahaan, di Kelurahan Rawa Badak Selatan, serta Yayasan Rindang, yang berlangsung di unit Depo Semper EPN di Jakarta Utara pada Rabu (27/3) lalu. Acara ini juga dihadiri oleh pihak eksternal seperti Babinsa Koramil Koja, Bhabinkabtibmas Polsek Koja, dan Kepala RW di lingkungan Kelurahan Rawabadak Selatan. Seremonial penyerahan bantuan di Depo Semper dipimpin oleh Direktur Administrasi & Keuangan PT Elnusa Petrofin, Bapak Yogi Firdaus, serta jajaran manajemen terkait. Yogi Firdaus berharap bahwa bantuan ini dapat memberikan manfaat yang besar bagi masyarakat sekitar serta menyemangati mereka menjelang Hari Raya Idul Fitri. \"Kehadiran PT Elnusa Petrofin dalam kegiatan CSR ini diharapkan dapat memberikan manfaat dan kebahagiaan bagi masyarakat dalam menyambut Hari Raya Idul Fitri,\" ucap Yogi. Bantuan sembako yang disalurkan meliputi bahan makanan pokok. Pembagian sembako tidak hanya dilakukan kepada masyarakat dan stakeholders terkait lainnya di sekitar wilayah operasional, tetapi juga kepada internal perusahaan seperti Awak Mobil Tangki (AMT) sebagai bagian dari upaya memberikan dukungan kepada para stakeholders terdekat Elnusa Petrofin. Lubis, Kepala Seksi Pemerintahan Desa Loli Oge, Kecamatan Banawa, Kab. Donggala, menyampaikan apresiasi mendalam atas bantuan dan dukungan yang diberikan oleh Elnusa Petrofin. Beliau berharap bahwa kegiatan CSR di lingkungan di Desa Loli Oge akan terus berlanjut, serta masyarakat dan pihak Elnusa Petrofin dapat terus bersinergi kedepannya. ", "link": "https://foto.bisnis.com/view/20240405/1756292/hadirkan-energi-kebersamaan-jelang-idul-fitri-elnusa-petrofin-salurkan-9264-paket-sembako-di-seluruh-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-07 06:48:00", "title": "Elnusa (ELSA) Komitmen Jaga Pasokan Energi Nasonal Selama Idulfitri 2024", "content": " Bisnis.com , JAKARTA — Entitas Grup Pertamina, PT  Elnusa  Tbk. (ELSA) melalui segmen jasa distribusi dan logistik energi yang dikelola Anak Usahanya, PT Elnusa Petrofin (EPN) turut berkontribusi menjadi bagian Satuan Tugas (Satgas) Ramadan  Idulfitri  (RAFI) 2024 untuk mendistribusikan energi ke seluruh penjuru negeri. Elnusa berkomitmen untuk mendukung PT  Pertamina  Patra Niaga dalam Satgas RAFI yang dimulai sejak 25 Maret lalu sampai 21 April 2024 mendatang. Untuk memastikan pekerjaan berjalan dengan baik, EPN menyiapkan personel Awak Mobil Tangki (AMT) sebanyak 6.130 yang telah dibekali kompetensi serta sertifikasi dan kendaraan Mobil Tangki (MT) sebanyak 1.965 untuk digunakan diseluruh area operasi. Selain itu, EPN juga menyediakan  SPBU  Storage di beberapa wilayah, MT Spot Charter sebanyak 132 unit, juga mempersiapkan alternatif mobilisasi AMT dari lokasi lain yang terkena dampak signifikan oleh Satgas RAFI. EPN juga terus berkomitmen untuk menjaga ketersediaan  LPG  di wilayah unit operasi Depot LPG Amurang di Minahasa Selatan, Manado, Gorontalo dan Wilayah Unit Operasi SPBE dan SPPBE EPN seperti di Bima Nusa Tenggara Barat, Semper Jakarta Utara, dan Gunungsitoli Nias Sumatera Utara. Direktur Operasi dan Marketing EPN Ferdiansyah menyampaikan, sebagai bagian dari Satgas RAFI, EPN telah mempersiapkan segala sesuatunya dengan optimal demi mewujudkan komitmen kami dalam mensupport Pertamina Patra Niaga untuk memastikan kelancaran pasokan dan penyaluran BBM dan LPG kepada masyarakat selama periode Ramadan – Idulfitri2024. “Kami menyadari bahwa HSSE merupakan prioritas utama, untuk itu kami memastikan seluruh pihak yang terlibat dapat menjalankan tugas sesuai dengan kaidah HSSE yang berlaku. Untuk memastikan kesehatan personel yang bertugas, EPN senantiasa melakukan  daily fit to work, medical check-up,  dan pemberian vitamin untuk menjaga kondisi tubuh tetap fit selama bekerja,” kata Ferdiansyah dalam keterangan resmi, dikutip Minggu (7/4/2024). Sebagai upaya dalam mendukung operasional pendistribusian energi tersebut,  ELSA  juga membangun komunikasi secara intensif di internal Elnusa Group maupun Pertamina Group, perseroan juga turut melibatkan aparat keamanan. \"Atas berbagai upaya tersebut, EPN siap mendukung PT Pertamina Patra Niaga dalam menjalankan misinya secara maksimal dan menjaga ketahanan energi terutama pada periode Ramadan hingga Idul Fitri 2024 ini,” tutup Ferdiansyah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240407/192/1756169/elnusa-elsa-komitmen-jaga-pasokan-energi-nasonal-selama-idulfitri-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-17 07:15:00", "title": "Jadwal Pembagian Dividen Elnusa (ELSA) Rp201 Miliar, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — Entitas Pertamina PT  Elnusa  Tbk. (ELSA) menyampaikan akan membagikan dividennya sebesar Rp201 miliar pada 14 Juni 2024. Sementara itu, Cum date dividen ELSA dijadwalkan pada 27 Mei 2024. Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen ELSA akan mengalami cum date di pasar reguler dan negosiasi pada Senin 27 Mei 2024. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 28 Mei 2024. Sementara itu, cum  dividen  untuk pasar tunai adalah pada 29 Mei 2024, dengan tanggal ex dividen di pasar tunai pada 30 Mei 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 29 Mei 2024. Tanggal pembayaran dividen akan dilakukan ELSA pada 14 Juni 2024. Sebelumnya, PT Elnusa Tbk. ( ELSA ) akan membagikan dividen final tahun buku 2023 sebesar Rp201 miliar. Corporate Secretary Elnusa Frida Lidwina mengatakan RUPST menetapkan pembagian dividen sebesar Rp 201 miliar atau 40% dari perolehan laba bersih tahun buku 2023. “Pemegang  saham  akan mendapatkan dividen sebesar Rp 27,6 per lembar saham, angka tersebut menunjukkan kenaikan sebesar 6,6% dibandingkan dengan tahun sebelumnya Rp 25,9 per lembar saham,” kata Frida dalam keterangan resmi, Rabu (15/5/2024). Sementara itu, sisa penggunaan laba bersih setelah pembagian dividen akan digunakan untuk membiayai kebutuhan capital expenditure dalam menunjang pertumbuhan bisnis. Frida menyebutkan ELSA membukukan peningkatan pendapatan menjadi Rp12,6 triliun. Selain itu, laba bersih ELSA juga mencapai Rp503 miliar, menandai peningkatan sebesar 33% year-on-year (YoY). Dia mengeklaim pencapaian tersebut didorong oleh peningkatan di semua segmen bisnis perseroan, seiring dengan meningkatnya aktivitas hulu migas dan permintaan  BBM  industri maupun masyarakat. Lebih lanjut, Frida menjelaskan 2023 merupakan tahun pengembangan serta penguatan Elnusa dalam perjalanan baru menuju keunggulan untuk mencapai pertumbuhan positif yang berkelanjutan. Capaian tersebut tercermin dari kinerja operasional maupun keuangan Elnusa melalui penguatan bisnis inti juga pengembangan bisnis yang mampu menopang keberlanjutan pertumbuhan usaha perseroan. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240517/192/1766232/jadwal-pembagian-dividen-elnusa-elsa-rp201-miliar-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-22 20:36:00", "title": "Cucu Usaha Pertamina (ELSA) Raih Kontrak Pengeboran Migas Rp1,69 Triliun", "content": " Bisnis.com,  JAKARTA -  PT Elnusa Tbk. (ELSA) , cucu usaha Pertamina melalui Pertamina Hulu Energi menandatangani kontrak perjanjian  drilling support services  senilai total US$106 juta atau senilai Rp1,69 triliun (kurs jisdor Rp16.024). Direktur Utama Elnusa Bachtiar Soeria Atmadja mengatakan kontrak pekerjaan ini merupakan sinergi Subholding Upstream Pertamina yang akan dilaksanakan di wilayah Regional 2 yaitu PT Pertamina Hulu Energi OSES dan PT Pertamina Hulu Energi ONWJ. “ELSA sebagai kontraktor dalam pekerjaan dengan durasi kontrak 3 hingga 5 tahun yang dimulai pada Mei 2024,” kata Bachtiar dalam keterangan resmi, Rabu (22/5/2024). Adapun PT Pertamina Hulu Energi OSES dan PT Pertamina Hulu Energi ONWJ sebagai pemberi kerja, sementara PT Pertamina Drilling Service Indonesia (PDSI) merupakan pelaksana kontrak. ELSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ELSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716384977553\" }); Salah satu kontrak utama adalah untuk penyediaan H2S Equipment and Services. Bisnis ini berupa layanan menjaga keselamatan kerja dan lingkungan, dimana dalam pekerjaan tersebut memastikan pengendalian dan penanganan gas hidrogen sulfida (H2S) yang aman selama operasi pengeboran. Selain itu, ELSA juga akan menyediakan jasa  electric logging and tubing conveyed perforating services  yang akan berlangsung hingga 2027. Layanan ini menjadi bagian penting untuk memastikan akurasi dan keandalan data geologi serta operasi selama proses pengeboran berlangsung. Kontrak lainnya adalah untuk penyediaan  drill stem test and well test services,  baik di PHE OSES maupun PHE ONWJ. Layanan ini memungkinkan evaluasi formasi bawah permukaan dan penilaian potensi produksi hidrokarbon dengan lebih efektif. Terakhir, Elnusa juga akan mengerjakan Drilling Fluid Services mencakup penyediaan dan manajemen fluida pengeboran yang esensial untuk stabilitas sumur, pencegahan blowout, dan pengendalian tekanan selama operasi pengeboran. “Melalui berbagai kontrak kerja di jasa hulu energi pada Integrated Drilling Services di PHE OSES dan PHE ONWJ menjadi milestone baru bagi kami, terlebih dengan adanya integrasi pekerjaan dengan PDSI,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240522/192/1767691/cucu-usaha-pertamina-elsa-raih-kontrak-pengeboran-migas-rp169-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 15:36:00", "title": "Elnusa (ELSA) Buka Peluang Akuisisi Pertamina Drilling Services (PDSI)", "content": " Bisnis.com , JAKARTA — Entitas Pertamina, PT  Elnusa  Tbk. (ELSA) membuka peluang untuk melakukan  merger atau akuisisi PT Pertamina Drilling Services Indonesia (PDSI). Direktur Utama Elnusa Bachtiar Soeria Atmadja mengatakan  pihaknya sedang menunggu keputusan dari induk usaha, PT  Pertamina Hulu Energi  (PHE) dalam aksi akuisisi atau merger dengan PDSI. Sampai dengan saat ini, rencana tersebut telah berproses di ELSA dan PHE dan menunjuk konsultan untuk proses. “Iya [masih terbuka untuk peluang merger atau akuisisi]. ELSA dan PDSI itu anak usaha PHE, jadi kita menunggu saja perkembangan selanjutnya,” kata Bachtiar kepada media, Rabu (31/7/2024). Bachtiar menjelaskan potensi dua aksi korporasi tersebut akan memberikan tambahan market share  ELSA  di klasifikasi produk dan servis area upstream. Lebih lanjut, Bachtiar menyebutkan akan ada beberapa manfaat jika aksi tersebut rampung, seperti peningkatan kinerja dan aset, efisiensi operasional dengan penggabungan SDM, serta memperluas pangsa pasar. “Menghindari kompetisi saling merugikan, memang [jika ada] tender-tender di Pertamina Grup ELSA maju, PDSI juga maju,” jelasnya. Selain itu, merger atau akuisisi PDSI juga akan meningkatkan  diversifikasi  bisnis, memperoleh teknologi dan sumber daya baru, serta meningkatkan sentimen positif di market dan berdampak pada nilai saham karena valuasi juga akan meningkat. PDSI merupakan perusahaan yang bergerak dalam bidang jasa pengeboran eksplorasi, eksploitasi,  workover  dan  well services  untuk minyak dan gas,  panas bumi  dan solusi pengeboran terintegrasi. Pertamina Drilling berhubungan erat dengan pengeboran  minyak gas  dan bisnis lain yang berkaitan dengan masalah pengeboran dan bekerjasama dalam pemenuhan atas kebutuhan yang berkaitan dengan eksplorasi dan eksploitasi minyak, gas dan panas bumi di segala area, pengeboran di darat maupun lepas pantai. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/192/1787018/elnusa-elsa-buka-peluang-akuisisi-pertamina-drilling-services-pdsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-05 01:10:00", "title": "Elnusa (ELSA) Tuntaskan Survei Seismik Eksplorasi Blok Migas Rokan hingga Seram", "content": " Bisnis.com , JAKARTA — Emiten Grup Pertamina PT  Elnusa  Tbk. ( ELSA ) menyelesaikan sejumlah kegiatan  seismik  untuk aktivitas eksplorasi migas hingga paruh pertama 2024. Kegiatan seismik itu menyasar pada area Rokan Hilir, Karawang, Bone, hingga Seram Bagian Timur. Tercatat sejak 1986, Elnusa telah mengerjakan berbagai kegiatan seismik untuk eksplorasi migas, mulai dari  Land Sesmic Survey, Shallow Water and Transition Zone Seismic Survey, Marine Seismic Survey hingga Marine Geophysical & Geotechnical Survey. “Tidak hanya di Indonesia, kami juga telah merambah berbagai negara seperti Brunei, Myanmar, Vietnam, sampai India, yang tentunya mempertegas portofolio dan kapabilitas Elnusa untuk pekerjaan survei seismik ini,” kata Direktur Utama Elnusa Bactiar Soeria Atmadja lewat siaran pers, Minggu (4/8/2024). Bachtiar mengungkapkan untuk tahun 2024 ini, Elnusa juga terus aktif mendukung kegiatan seismik di berbagai Wilayah Kerja (WK) Migas di seluruh Indonesia. Tercatat ada beberapa proyek seismik 3D yang dikerjakan Elnusa pada tahun ini, seperti kegiatan seismik darat 3D Balam Southeast di Rokan Hilir, Riau; akuisisi data seismik 3D Kepuh di Karawang, Jawa Barat; sampai survei seismik 3D Offshore Bone di Kabupaten Bone dan Kabupaten Wajo di Sulawesi Selatan dan Southeast (SE) Seram di perairan Kabupaten Seram Bagian Timur, Maluku. “Aktivitas Elnusa cukup beragam untuk kegiatan seismik tahun 2024 ini yaitu kegiatan seismik 3D di kawasan  onshore  maupun  offshore . Untuk lokasinya pun cukup tersebar dari wilayah Sumatra, Jawa, hingga perairan laut di Sulawesi Selatan dan Maluku,” kata Bachtiar. Hal itu, kata Bachtiar, menunjukkan kompetensi Elnusa yang tangguh untuk segala medan dan wilayah dalam bidang seismik. Untuk kegiatan  seismic  darat 3D Balam Southeast, pekerjaan seismik telah dimulai sejak 2023 dan berhasil dituntaskan pada 4 April 2024 lalu. Dari sekitar 16.742 titik tembak di area seluas 303 kilometer persergi pada tiga kecamatan dan 12 desa di Kabupaten Rokan Hilir ini bisa diselesaikan kegiatan seismik 3D dengan baik tanpa adanya accident dengan jumlah jam kerja selamat sebanyak 1.453.520 Man Hours. Dari Karawang, Elnusa juga telah merampungkan akuisisi data seismik 3D Kepuh untuk PT Pertamina EP Zona 7 pada 23 Maret 2024 lalu, alias lebih cepat enam bulan dari target yang ditetapkan. Elnusa mampu menyelesaikan pekerjaan akuisisi data seismik 3D dengan 25.356 titik tembak di area seluas 501 kilometer persergi yang mencakup 19 kecamatan dan 131 desa di Kabupaten Karawang dengan jam kerja selamat mencapai 1.759.900 Man Hours. Menuju kawasan timur Indonesia, pada akhir Juni 2024 Elnusa juga sukses menuntaskan kegiatan survei seismik 3D Offshore Bone dan SE Seram. Kegiatan survei seismik yang merupakan bagian dari Komitmen Kerja Pasti (KKP) PHE Jambi Merang di wilayah terbuka ini menggunakan kapal survei Seismic Vessel HYSY 760 dan empat kapal pendukung. Survei seismik dilakukan dengan metode akuisisi seismik 3D Marine Streamer Broadband dengan memakai  marine streamer  4x8.500 meter. Tercatat, survei seismik 3D Bone seluas 821 kilometer persegi di perairan laut Kabupaten Bone mampu diselesaikan dalam waktu 26 hari atau lebih cepat 11 hari dari target yang ditetapkan. Sementara survei 3D SE Seram di perairan laut Kabupaten Seram Bagian Timur dengan luas 700 kilometer persegi bisa dirampungkan dalam 59 hari atau lebih cepat 15 hari dari target. “Proyek survei seismik 3D Bone dan SE Seram ini sangat penting untuk membuka daerah baru dalam kegiatan eksplorasi migas di wilayah timur Indonesia yang masih menyimpan potensi sangat besar,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240805/44/1788090/elnusa-elsa-tuntaskan-survei-seismik-eksplorasi-blok-migas-rokan-hingga-seram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 13:30:00", "title": "Optimistis Laba Meningkat, Dividen Elnusa (ELSA) Bakal Lebih Moncer?", "content": " Bisnis.com,  JAKARTA —  Direktur Utama PT  Elnusa  Tbk. (ELSA) Bachtiar Soeria Atmadja memberi kisi-kisi ihwal kemungkinan rasio tebaran  dividen  atau  dividend payout ratio  untuk tahun buku 2024. Bachtiar menegaskan secara nominal pembagian dividen untuk tahun buku 2024 bakal lebih besar, kendati secara historis  payout ratio  ELSA cenderung fluktuatif beberapa tahun terakhir. Pada 2024, lanjutnya, laba ELSA diproyeksi lebih tinggi dari pencapaian tahun buku sebelumnya yang menyentuh di level Rp503 miliar. Dari situ,  dividend payout ratio  ELSA untuk tahun buku 2023 dipatok sebesar 40% sehingga nilai dividen yang dibagikan kepada para pemegang saham mencapai Rp201 miliar. “Kami lihat tahun sebelumnya [2022]  dividend payout ratio  yang sudah kami berikan sekitar 50% dari laba bersih, dan tahun ini 40% turun sedikit, tapi secara nominal itu jauh lebih tinggi  earning per shares- nya,” kata Bachtiar saat konferensi pers Pubex Live 2024, Selasa (27/8/2024). Bachtiar optimis capaian laba bersih tahun ini bakal lebih tinggi ketimbangkan tahun lalu lantaran pertumbuhan pendapatan dari lini bisnis ELSA. Malahan, dia menargetkan, laba bersih perseroan bisa tembus Rp1 triliun pada tahun depan. “Kami harapkan didukung dengan rencana realisasi capex pada semester II ini untuk meningkatkan pertumbuhan  revenue  dari kapabilitas aset yang baru,” imbuhnya. Elnusa menutup paruh pertama 2024 dengan mencatat  laba bersih  Rp443 miliar, atau tumbuh 77% dibandingkan dengan periode yang sama tahun sebelumnya. Pendapatan usaha ELSA juga tumbuh 8% pada semester pertama tahun ini ke level Rp6,3 triliun. Sebelumnya, Analis Sinarmas Sekuritas Inav Haria Chandra mengatakan target laba bersih Rp1 triliun tahun depan mesti ditopang dengan capaian  net profit margin  (NPM) sekitar 7,5% sampai dengan 8%. “Ini artinya masih banyak pekerjaan rumah yang harus dilakukan, khususnya dari sisi keuntungan, karena NPM yang terakhir masih berkisar 6%,” tulis Inav dalam risetnya, dikutip Rabu (14/8/2024). ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794453/optimistis-laba-meningkat-dividen-elnusa-elsa-bakal-lebih-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 13:45:00", "title": "Elnusa (ELSA) Tunggu Keputusan Pertamina Hulu (PHE) Soal Merger dengan PDSI", "content": " Bisnis.com , JAKARTA —PT  Elnusa  Tbk. (ELSA) masih menantikan hasil kajian menyeluruh dari PT  Pertamina Hulu Energi  (PHE) ihwal rencana merger dan akuisisi dengan PT Pertamina Drilling Services Indonesia (PDSI). PHE sebagai induk usaha, diketahui telah menunjuk konsultan untuk mengkaji kemungkinan  merger  dua anak usahanya, yang secara bisnis dan operasi memiliki karakter serupa. “Saat ini yang sedang proses adalah PHE sebagai subholding upstream, sedang mengkaji menyeluruh dari aspek operasi, risiko dan keuangan dan juga dari aspek kesamaan kegiatan  PDSI  dan Elnusa,” kata Direktur Pengembangan Usaha Elnusa Arief Prasetyo Handoyo saat konferensi pers, Selasa (27/8/2024). Rencana merger itu dinilai bakal mendorong tambahan  market share  yang signifikan untuk Elnusa pada sisi produk dan jasa hulu migas. Selain itu, Elnusa bakal mendapat keuntungan dari sisi efisiensi operasional serta valuasi perusahaan. Kendati demikian, Arief menuturkan, elnusa belum berbicara spesifik ihwal kemungkinan tambahan  market shares  tersebut. Dia menegaskan perseroan masih menunggu keputusan dari PHE soal rencana korporasi tersebut. “Dari pihak Elnusa dan PDSI belum melakukan perhitungan yang detail karena prosesnya saat ini ada di  subholding upstream ,” tuturnya. Sebelumnya, Corporate Secretary Pertamina Hulu Energi Arya Dwi Paramita mengatakan perseroan terus menerapkan sinergi antaranak usahanya untuk mendapatkan biaya operasi dan jasa penunjang  hulu migas  yang optimal. “Kami juga menerapkan sinergi antaranak perusahaan guna mendukung optimalisasi biaya dalam pengelolaan operasi dan bisnis migas perusahaan,” kata Arya saat dikonfirmasi ihwal rencana merger tersebut, Kamis (8/8/2024). Adapun, Elnusa menutup paruh pertama 2024 dengan mencatat laba bersih Rp443 miliar, atau tumbuh 77% dibandingkan dengan periode yang sama tahun sebelumnya. Perusahaan juga mampu mencatatkan pendapatan usaha tumbuh 8% pada semester pertama tahun ini ke level Rp6,3 triliun. Pendapatan usaha konsolidasi itu disumbang dari segmen distribusi dan logistik energi sebesar 50%, jasa hulu migas 41%, dan jasa penunjang 9%. Selama periode itu, kontribusi jasa hulu migas naik signifikan 9% dari porsi tahun lalu di angka 32%. Selain itu, jumlah aset mengalami peningkatan 13% dari Rp9,2 triliun per Juni 2023 menjadi Rp10,5 triliun pada Juni 2024. Kemudian jumlah liabilitas terkerek 14% dibandingkan dengan periode yang sama tahun sebelumnya dari Rp5,1 triliun menjadi Rp5,8 triliun per 30 Juni 2024. Kenaikan jumlah aset serta liabilitas tersebut seiring dengan peningkatan aktivitas operasi. Sejalan dengan itu, Elnusa mencatatkan peningkatan pada ekuitas sebesar Rp4,6 triliun pada Juni 2024, dari sebelumnya Rp4,1 triliun pada periode yang sama tahun 2023. Naiknya porsi pendapatan dari segmen jasa hulu migas itu ditopang oleh rampungnya sejumlah proyek seismik lebih cepat dari ekspektasi awal. Belakangan, Elnusa menargetkan laba bersih tembus di level Rp1 triliun pada 2025 seiring dengan pertumbuhan pendapatan dari segmen jasa penunjang hulu migas. Analis Sinarmas Sekuritas Inav Haria Chandra mengatakan target laba bersih Rp1 triliun tahun depan mesti ditopang dengan capaian  net profit margin  (NPM) sekitar 7,5% sampai dengan 8%. “Ini artinya masih banyak pekerjaan rumah yang harus dilakukan, khususnya dari sisi keuntungan, karena NPM yang terakhir masih berkisar 6%,” tulis Inav dalam risetnya, dikutip Rabu (14/8/2024). Menurut Inav, salah satu persoalan yang mesti diselesaikan Elnusa adalah berkaitan dengan bisnis seismik, yang relatif memiliki kontrak jangka pendek. Dia berpendapat Elnusa mesti menjamin kontrak-kontrak ini tetap padat untuk mendorong minimal NPM di level 7,5%. “Ini sejalan dengan rencana  belanja modal  Elnusa yang saat ini banyak di jasa hulu migas, tapi kami masih skeptis laba bersih Rp1 triliun, kecuali ada peningkatan NPM kuartal berikutnya,” ujarnya. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794460/elnusa-elsa-tunggu-keputusan-pertamina-hulu-phe-soal-merger-dengan-pdsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 17:55:00", "title": "Elnusa (ELSA) Genggam Dua Kontrak Jangka Panjang Baru dari PHE & MEDC", "content": " Bisnis.com,  JAKARTA — Emiten Grup Pertamina, PT  Elnusa  Tbk. (ELSA) menggenggam dua kontrak jangka panjang baru di sisi jasa hulu migas untuk memperkuat peningkatan laba periode mendatang. Direktur Utama Elnusa Bachtiar Soeria Atmadja memaparkan dua kontrak itu di antaranya, kegiatan pengeboran di blok migas, Offshore Southeast Sumatera (OSES) dengan kontraktor PT  Pertamina Hulu Energi  OSES dan seismik untuk blok migas garapan PT Medco Energi Internasional Tbk. (MEDC). “Untuk kegiatan pengeboran di OSES kami telah mendapatkan kontrak bersama dengan Pertamina Drilling Services di wilayah kerja PHE OSES dengan jangka waktu pekerjaan 3 sampai 5 tahun,” kata Bachtiar kepada  Bisnis , Selasa (27/8/2024). Selain itu, Bachtiar menambahkan kegiatan seismik di blok migas garapan  MEDC  memiliki kontrak sampai 5 tahun mendatang. Dia menegaskan sejumlah kontrak jangka panjang itu bakal mendukung upaya perseroan untuk mengerek pendapatan serta laba di periode berikutnya. ELSA mematok laba bersih perseroan bisa menembus Rp1 triliun tahun depan. “Untuk seismik saat ini kami sudah mengamankan kontrak dengan Medco dengan jangka waktu 5 tahun ke depan,” tuturnya. Baca Juga : Elnusa (ELSA) Tunggu Keputusan Pertamina Hulu (PHE) Soal Merger dengan PDSI Adapun, Elnusa menutup paruh pertama 2024 dengan mencatat laba bersih Rp443 miliar, atau tumbuh 77% dibandingkan dengan periode yang sama tahun sebelumnya. Perusahaan juga mampu mencatatkan kenaikan pendapatan usaha 8% secara tahunan pada semester pertama tahun ini ke level Rp6,3 triliun. Pendapatan usaha konsolidasi itu disumbang dari segmen distribusi dan logistik energi sebesar 50%, jasa hulu migas 41%, dan jasa penunjang 9%. Selama periode itu, kontribusi jasa hulu migas naik signifikan 9% dari porsi tahun lalu di angka 32%. Selain itu, jumlah aset mengalami peningkatan 13% dari Rp9,2 triliun per Juni 2023 menjadi Rp10,5 triliun pada Juni 2024. Kemudian jumlah liabilitas terkerek 14% dibandingkan dengan periode yang sama tahun sebelumnya dari Rp5,1 triliun menjadi Rp5,8 triliun per 30 Juni 2024. Kenaikan jumlah aset serta liabilitas tersebut seiring dengan peningkatan aktivitas operasi. Sejalan dengan itu, Elnusa mencatatkan peningkatan pada ekuitas sebesar Rp4,6 triliun pada Juni 2024, dari sebelumnya Rp4,1 triliun pada periode yang sama tahun 2023. Naiknya porsi pendapatan dari segmen jasa hulu migas itu ditopang oleh rampungnya sejumlah proyek seismik lebih cepat dari ekspektasi awal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794431/elnusa-elsa-genggam-dua-kontrak-jangka-panjang-baru-dari-phe-medc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-11 14:18:00", "title": "Progres Merger Elnusa (ELSA), Bos Pertamina (PHE) Beri Bocoran", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Pertamina Hulu Energi (PHE) Chalid Said Salim mengatakan perseroannya masih mengkaji rencana merger antara PT Elnusa Tbk. (ELSA) dan PT Pertamina Drilling Services Indonesia (PDSI). Chalid menuturkan perseroan sebagai induk ELSA & PDSI telah menunjuk konsultan untuk mengkaji kemungkinan merger dua unit usahanya, yang secara bisnis dan operasi memiliki karakter mirip. “Kita masih studi di masing-masing bagaimana mengoptimalkan Elnusa, bagaimana mengoptimalkan PDSI,” kata Chalid, Rabu (11/9/2024). Hanya saja Chalid belum ingin berkomentar ihwal lini waktu penyelesaian aksi korporasi ini. Dia beralasan kajian masih tetap berjalan bersama dengan konsultan. “Masih kita studi di masing-masing,” katanya. Rencana merger itu dinilai bakal mendorong tambahan  market share  yang signifikan untuk Elnusa pada sisi produk dan jasa hulu migas. Selain itu, Elnusa bakal mendapat keuntungan dari sisi efisiensi operasional serta valuasi perusahaan. “Saat ini yang sedang proses adalah  PHE  sebagai  subholding upstream , sedang mengkaji menyeluruh dari aspek operasi, risiko dan keuangan dan juga dari aspek kesamaan kegiatan PDSI dan Elnusa,” kata Direktur Pengembangan Usaha Elnusa Arief Prasetyo Handoyo saat konferensi pers, Selasa (27/8/2024). Adapun, Elnusa menutup paruh pertama 2024 dengan mencatat laba bersih Rp443 miliar, atau tumbuh 77% dibandingkan dengan periode yang sama tahun sebelumnya. Perusahaan juga mampu mencatatkan pendapatan usaha tumbuh 8% pada semester pertama tahun ini ke level Rp6,3 triliun. Pendapatan usaha konsolidasi itu disumbang dari segmen distribusi dan logistik energi sebesar 50%, jasa hulu migas 41%, dan jasa penunjang 9%. Selama periode itu, kontribusi jasa hulu migas naik signifikan 9% dari porsi tahun lalu di angka 32%. Selain itu, jumlah aset mengalami peningkatan 13% dari Rp9,2 triliun per Juni 2023 menjadi Rp10,5 triliun pada Juni 2024. Kemudian jumlah liabilitas terkerek 14% dibandingkan dengan periode yang sama tahun sebelumnya dari Rp5,1 triliun menjadi Rp5,8 triliun per 30 Juni 2024. Kenaikan jumlah aset serta liabilitas tersebut seiring dengan peningkatan aktivitas operasi. Sejalan dengan itu, Elnusa mencatatkan peningkatan pada ekuitas sebesar Rp4,6 triliun pada Juni 2024, dari sebelumnya Rp4,1 triliun pada periode yang sama 2023. Analis Sinarmas Sekuritas Inav Haria Chandra mengatakan target laba bersih Rp1 triliun tahun depan mesti ditopang dengan capaian net profit margin (NPM) sekitar 7,5% sampai dengan 8%. “Ini artinya masih banyak pekerjaan rumah yang harus dilakukan, khususnya dari sisi keuntungan, karena NPM yang terakhir masih berkisar 6%,” tulis Inav dalam risetnya, dikutip Rabu (14/8/2024). Menurut Inav, salah satu persoalan yang mesti diselesaikan Elnusa adalah berkaitan dengan bisnis seismik, yang relatif memiliki kontrak jangka pendek. Dia berpendapat Elnusa mesti menjamin kontrak-kontrak ini tetap padat untuk mendorong minimal NPM di level 7,5%. “Ini sejalan dengan rencana belanja modal Elnusa yang saat ini banyak di jasa hulu migas, tapi kami masih skeptis laba bersih Rp1 triliun, kecuali ada peningkatan NPM kuartal berikutnya,” ujarnya. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240911/192/1798748/progres-merger-elnusa-elsa-bos-pertamina-phe-beri-bocoran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-12 15:15:00", "title": "Tren Pelemahan Harga Minyak Mentah, Bos Elnusa (ELSA) Buka Suara", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Elnusa Tbk. (ELSA) Bachtiar Soeria Atmadja menegaskan tren pelemahan harga minyak mentah sejak pekan pertama September 2024 tidak berdampak signifikan pada kinerja perseroan. Bachtiar beralasan perseroan telah intens melakukan diversifikasi bisnis yang tidak sepenuhnya bergantung pada votalitas harga minyak mentah di pasar dunia. “Kami memiliki segmen  midstream  dan  downstream  yang lebih stabil dalam menghadapi fluktuasi harga minyak,” kata Bachtiar saat dihubungi, Kamis (12/9/2024). Selain itu, Bachtiar menambahkan, diversifikasi bisnis non hulu migas itu turut merambah kegiatan penunjang dan digitalisasi operasi. Menurut dia, kegiatan non migas itu justru mengalami pertumbuhan yang signifikan di tengah tren pelemahan minyak mentah saat ini. Kendati demikian, dia mengatakan, pertumbuhan pendapatan dan laba bersih pada paruh kedua tahun ini bakal didorong oleh seghem jasa hulu, distribusi dan logistik migas. ELSA  telah mengamankan dua kontrak jangka panjang untuk pengeboran blok di Offshore Southeast Sumatera (OSES) dengan kontraktor PT Pertamina Hulu Energi OSES dan seismik untuk blok migas garapan PT Medco Energi Internasional Tbk. (MEDC). Kontrak dengan PHE OSES memiliki durasi selama 3 tahun sampai dengan 5 tahun. Sementara dengan MEDC, kontrak bakal berakhir sampai 5 tahun mendatang. “Kami juga sedang dalam pembicaraan untuk mendapatkan beberapa proyek baru yang akan mendukung keberlanjutan pendapatan kami di tahun-tahun mendatang,” kata dia. Seperti diberitakan sebelumnya, harga minyak mentah di pasar spot mengalami tren pelemahan pada perdagangan awal bulan ini. Posisi menguatnya pasokan tidak diimbangi dengan serapan minyak mentah dari China & Amerika Serikat menjadi faktor penekan harga komoditas tersebut pada paruh kedua tahun ini. Berdasarkan data  Bloomberg,  Rabu (4/9/2024), harga minyak mentah West Texas Intermediate (WTI) untuk pengiriman Oktober 2024 melemah 0,50 poin atau 0,71% ke level US$69,84 per barel. Harga kontrak itu menjadi level terendah sejak Januari 2024. Sementara itu, kontrak minyak mentah Brent untuk pengiriman Oktober 2024 melemah 0,50 poin atau 0,68% menjadi US$73,39 per barel. “Konsen mengenai permintaan dan reaksi negatif atas harga minyak terhadap kemungkinan tambahan pasokan minyak dari OPEC+ dan Libya mengindikasikan pasar yang melemah,” kata analis dari UBS AG di Zurich Giovanni Staunovo seperti dikutip dari  Bloomberg , Rabu (4/9/2024). Kendati demikian, harga minyak mentah pada pekan kedua bulan ini terlihat mulai  rebound . Melansir Bloomberg Kamis (12/9/2024), harga minyak mentah WTI untuk pengiriman Oktober naik 1,35% ke level US$68,22 per barel. Sementara, Brent untuk pengiriman November 2024 naik 1,44% ke level US$71,63 per barel. Elnusa menutup paruh pertama 2024 dengan mencatat laba bersih Rp443 miliar, atau tumbuh 77% dibandingkan dengan periode yang sama tahun sebelumnya. Pendapatan usaha ELSA juga tumbuh 8% pada semester pertama tahun ini ke level Rp6,3 triliun. Sebelumnya, Analis Sinarmas Sekuritas Inav Haria Chandra mengatakan target laba bersih Rp1 triliun tahun depan mesti ditopang dengan capaian net profit margin (NPM) sekitar 7,5% sampai dengan 8%. “Ini artinya masih banyak pekerjaan rumah yang harus dilakukan, khususnya dari sisi keuntungan, karena NPM yang terakhir masih berkisar 6%,” tulis Inav dalam risetnya, dikutip Rabu (14/8/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240912/192/1799137/tren-pelemahan-harga-minyak-mentah-bos-elnusa-elsa-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-04 10:19:00", "title": "Pertamina Rombak Direksi dan Komisaris, Simak Pergerakan Saham PGEO, PGAS, dan ELSA", "content": " Bisnis.com , JAKARTA — Pemerintah merombak jajaran direksi dan komisaris PT  Pertamina  (Persero). Simak pergerakan tiga emiten yang terafiliasi dengan BUMN sektor minyak dan gas itu. Seperti diberitakan  Bisnis , perombakan direksi dan komisaris Pertamina itu disepakati dalam rapat umum pemegang saham (RUPS) yang digelar pada Senin (04/11/2024). Dalam RUPS tersebut, Kementerian Badan Usaha Milik Negara (BUMN) mengangkat Mochamad Iriawan sebagai Komisaris Utama dan Simon Aloysius Mantiri sebagai Direktur Utama Pertamina. Di lantai bursa, ada tiga emiten yang terafiliasi dengan Pertamina, yaitu PT  Pertamina Geothermal Energy  Tbk. (PGEO), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT  Elnusa  Tbk. (ELSA). Pada awal perdagangan hari ini, Senin (4/11/2024), saham tiga emiten tersebut kompak memerah. Berdasarkan data BEI hingga pukul 10.00 WIB, saham PGEO turun 10 poin atau 0,93% ke posisi Rp1.070 per saham. Saham emiten dengan kapitalisasi pasar Rp44 triliun itu sudah melemah 6,14% dalam sebulan atau terkoreksi 8,97% secara  year-to-date  (YtD). Senada, saham PGAS juga merosot 20 poin atau -1,31% ke posisi Rp1.510 pada pagi ini. Meski demikian, saham PGAS masih melaju di zona hijau sepanjang tahun berjalan 2024 dengan kenaikan 33,19% YtD. Baca Juga : Pergantian Direksi Pertamina, Simon Aloysius Jadi Dirut Gantikan Nicke Widyawati Saham ELSA juga turun pisis 4 poin atau -0,85% ke posisi Rp466 per saham pada awal Sesi I perdagangan hari ini. ELSA merosot 10% dalam sebulan terakhir, tetapi masih terapresiasi 20,1% sejak awal tahun ini. Di sisi kinerja keuangan, tiga emiten afiliasi Pertamina itu moncer hingga kuartal III/2024. PGEO mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk sebesar US$133,99 juta atau naik tipis 0,36% dibandingkan dengan periode sama tahun lalu sebesar US$133,50 juta. Sementara itu, PGAS mencatat laba bersih sebesar US$263,38 juta sepanjang Januari-September 2024. Torehan laba bersih itu naik 32,69% dari posisi yang sama tahun sebelumnya di level US$198,49 juta. Kinerja profitabilitas yang positif juga dibukukan oleh Elnusa. ELSA mencatat laba bersih mencapai Rp551 miliar sepanjang Januari hingga September 2024, tumbuh 35% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp407 miliar. Selain itu, ELSA mencatatkan margin laba bersih atau  net profit margin  (NPM) meningkat menjadi 5,7% dari level sebelumnya 4,5%. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/7/1812982/pertamina-rombak-direksi-dan-komisaris-simak-pergerakan-saham-pgeo-pgas-dan-elsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]