[
{"datex": "2024-11-09 14:07:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2012-06-18 14:54:00", "title": "TRUST FINANCE tidak bagikan dividen", "content": " JAKARTA-- PT Trust Finance Indonesia Tbk tidak membagikan dividen laba bersih senilai Rp21,25 miliar yang diperoleh pada 2011.Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang digelar pada hari ini (18/6), laba bersih tersebut dimanfaatkan laba ditahan  dan aktivitas bisnis pembiayaan perseroan.\"Kami tidak memberikan dividen sejak beberapa tahun lalu. Laba bersih diputar untuk mendukung bisnis pembiayaan,\" ujar Direktur Utama Trust Finance M. Nashir saat paparan publik.Perseroan juga mengantongi restu pemegang saham dalam menggunakan seluruh aset perseroan sebagai jaminan pasa lembaga perbankan maupun non perbankan yang memberikan kredit terhadap perseroan.Selain itu, Trust Finnce juga melakukan pengangkatan dan pengesahan Unit Kerja Pengenalan Nasabah (UKPN) yang bertanggung jawab dalam Proses Penerapan Pelaksanaan Prinsip Mengenal Nasabah.Laba bersih perseroan mencapai Rp21,25 miliar atau tumbuh 14,61% dibandingkan dengan tahun sebelumnya sebesar Rp18,54 miliar.Sekretaris Perusahaan Trust Finance Suhiwan Budiyanti mengatakan pertumbuhan laba bersih dipicu oleh peningkatan realisasi pembiayaan sepanjang tahun lalu sekitar 40% menjadi Rp350 miliar.Suhiwan menuturkan komposisi bisnis pembiayaan Trust Finance terdiri dari pembiayaan alat berat sebanyak 60% dan kendaraan roda empat komersial 40%.Total aset Trust Finance mencapai Rp441,11 miliar per Maret 2012. Kepemilikan saham dikuasai oleh Federal Investment Holding Ltd (34,99%), PT Majujaya Terus Sejahtera (30%), PT Artha Securities Indonesia (11,66%), dan publik (23,35%). (api) ARTIKEL MENARIK LAINNYA >>> BELI MOBIL PERTAMA, Pertimbangkan Hal Berikut Liem Sioe Liong To Be Buried Today Calderon Says G-20 Will Agree To Bigger IMF Anti-Crisis Firewall EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan Klasemen 18 Juni: Jerman Jumpa Yunani, Portugal Ditantang Ceko Di Perempat Final ARTIKEL KABAR24 >>> SEREAL UTUH Ternyata Luar Biasa Bagi Kesehatan  ITALIA VS IRLANDIA: Keane, Pantang Pulang Tanpa Poin PULPEN ANTIKORUPSI Untuk Aparat Bea Cukai HARGA EMAS—Buyback & Harga Jual Antam Stagnan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120618/186/81971/trust-finance-tidak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-18 18:33:00", "title": "TRFI: Target pembiayaan tahun ini Rp453 miliar", "content": " JAKARTA:  PT Trust Finance Indonesia Tbk (TRFI)  menargetkan pembiayaan Rp453 miliar tahun ini, tumbuh 40% dari capaian tahun lalu, Rp350 miliar.Dirut Trust Finance Muhamad Nashir mengatakan target pembiayaan sebetulnya bisa tumbuh lebih dari itu, tapi ada hambatan akibat kebijakan bea keluar batu bara.\"Kami akan optimalkan Unit Kerja Pengenalan Nasabah (UKPN) dalam menyeleksi nasabah yang membutuhkan pembiayaan alat berat,\" ujarnya, Senin (18/6).Menurutnya, seleksi nasabah akan dipengaruhi oleh profil bisnis, lamanya nasabah berbisnis di sektor pertambangan, dan sebagainya.Multifinance yang melantai di pasar modal sejak 2002 ini didominasi pembiayaan alat berat hingga 60% dan sisanya bisnis pembiayaan kendaraan komersial.Selama Januari-Mei 2012, perseroan menyalurkan Rp190 miliar. Perseroan menyalurkan pembiayaan pada alat berat merek Komatsu, Kobelco, Caterpillar, Hitachi, dan Hyundai.Trust Finance juga menggeluti pembiayaan alat berat dan kendaraan komersial dengan prinsip syariah.Nashir menyatakan unit usaha syariah berkontribusi sebanyak 40% dari total pembiayaan perseroan.Mayoritas pendanaan pembiayaan Trust Finance bersumber dari perbankan dan ekuitas perseroan, dengan komposisi yang seimbang.Pendanaan untuk unit usaha syariah yang didirikan pada 2007 juga bersumber dari bank yang berprinsip syariah maupun memiliki unit usaha syariah.Sekretaris Perusahaan Trust Finance Suhiwan Budiyanto menyampaikan pihaknya sudah menjalin kerja sama dengan sejumlah bank.Menurutnya, perseroan belum berencana mencari pinjaman dari pasar modal karena masih terpenuhi melalui dua skema pendanaan tersebut.\"Aset kami per Maret 2012 sudah Rp441 miliar. Kami menargetkan kenaikan aset menjadi Rp500 miliar hingga akhir tahun sedangkan pertumbuhan laba bersih sekitar 20%-30%.\"Sahamnya dimiliki Federal Investment Holding Ltd (34,99%), PT Majujaya Terus Sejahtera (30%), PT Artha Securities Indonesia (11,66%), dan publik (23,35%). (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120618/186/82004/trfi-target-pembiayaan-tahun-ini-rp453-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-02 18:49:00", "title": "Trust Finance Rencanakan Pembiayaan KPR Kuartal III/2014", "content": " Bisnis.com , JAKARTA - PT Trust Finance Indonesia Tbk menunda untuk memulai bisnis pembiayaan kredit pemilikan rumah (KPR) pada kuartal II tahun ini dan diharapkan baru dapat terealisasi pada kuartal III/2014. Direktur Trust Finance Suhiwan Budiyanto mengatakan penundaan itu dilakukan karena pihaknya masih melakukan persiapan internal. “Kuartal III kami harapkan sudah bisa jalan,” katanya kepada Bisnis, Jumat (2/5/2014). Emiten berkode saham TRUS itu berharap pembiayaan KPR dapat berkontribusi terhadap bisnis perseroan sekitar 20% pada tahun ini. Pada awalnya, pembiayaan KPR akan dijalankan oleh Trust Finance di kawasan Jakarta, Bogor, Depok, Tangerang dan Bekasi. Apabila bisnis tersebut sudah berjalan baik di Jabodetabek, sambung Suhiwan, maka perusahaan berencana memperluas pasarnya di kawasan Jawa Timur. “Kami belum berencana di luar Jawa,” katanya. Sampai saat ini, perusahaan telah berkomunikasi dengan sejumlah bank terkait pembiayaan KPR tersebut. Trust Finance masih mengandalkan pinjaman dari perbankan sebagai salah satu sumber pendanaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140502/89/224172/trust-finance-rencanakan-pembiayaan-kpr-kuartal-iii2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-09 16:47:00", "title": "TRUST FINANCE (TRUS): Pendapatan Menurun di Semester I/2014 Jadi Rp22,02 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan PT Trust Finance Indonesia Tbk membukukan laba periode berjalan Rp5,94 miliar pada semester I/2014 atau turun 27,98% dibandingkan dengan Rp8,26 miliar pada periode sama 2013. Berdasarkan laporan keuangan perusahaan, pendapatan perseroan paling banyak berasal dari pembiayaan konsumen, diikuti sewa pembiayaan, sewa operasi dan sebagainya. Emiten berkode saham TRUS itu membukukan pendapatan pembiayaan konsumen Rp10,95 miliar pada semester I/2014 atau menurun dibandingkan dengan Rp16,65 miliar pada periode sama 2013. Sementara itu, perusahaan membukukan pendapatan sewa pembiayaan mencapai Rp8,29 miliaratau turun 29,65% dibandingkan dengan Rp11,79 miliar pada periode sama 2013. Secara keseluruhan, pendapatan perusahaan menurun menjadi Rp22,02 miliar pada semester I/2014 dibandingkan dengan Rp31,33 miliar pada periode sama 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140809/89/248756/trust-finance-trus-pendapatan-menurun-di-semester-i2014-jadi-rp2202-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-25 18:09:00", "title": "Laba Bersih Trust Finance (TRUS) Merosot 35,4 Persen", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan PT Trust Finance Indonesia Tbk. (TRUS) membukukan laba bersih Rp10,12 miliar pada tahun lalu, merosot 35,4% dibandingkan dengan setahun sebelumnya Rp15,67 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Rabu (25/3/2015), disebutkan laba per saham dasar juga melorot menjadi Rp25,31 dari tahun sebelumnya Rp39,18. Emiten berkode saaham TRUS tersebut membukukan penurunan tajam pada total pendapatan menjadi Rp42,46 miliar dari tahun sebelumnya Rp60,89 miliar. Pembiayaan konsumen menjadi kontributor terbesar terhadap pendapatan sebesar Rp22,68 miliar, turun dari tahun sebelumnya Rp35,38 miliar. Meski demikian, beban Trust Finance juga turun menjadi Rp29,01 miliar dari tahun sebelumnya Rp40,03 miliar. Laba sebelum pajak tercatat turun menjadi Rp13,44 miliar dari Rp20,86 miliar. Hingga 31 Desember 2014, total aset Trust Finance mencapai Rp266,65 miliar, dari tahun sebelumnya Rp335,83 miliar. Liabilitas mencapai Rp39,74 miliar dari Rp84,55 miliar dan ekuitas Rp213,76 miliar dari Rp203,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150325/89/415780/laba-bersih-trust-finance-trus-merosot-354-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-20 18:29:00", "title": "Saham TRUS & HOME Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Trust Finance Indonesia Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Jumat (20/10/2017). Saham emiten bersandi TRUS ini ditutup anjlok 34,87% di Rp127 per lembar saham. Mengekor posisi TRUS hari ini adalah saham PT Hotel Mandarine Regency Tbk. (HOME) yang melorot 21,32%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang reboundnya hingga penutupan perdagangan hari ini, mengakhiri pelemahan selama tiga hari perdagangan berturut-turut sebelumnya. IHSG ditutup menguat 0,32% atau 19,02 poin di level 5.929,55. Pagi tadi, pergerakannya dibuka dengan rebound 0,21% atau 12,55 poin di level 5.923,08, setelah pada perdagangan Kamis (19/10) berakhir melemah 0,31% di posisi 5.910,53. Sepanjang perdagangan hari ini, IHSG terpantau konsisten bergerak di zona hijau dengan kisaran 5.918,53 – 5.959,58. Dari 564 saham yang diperdagangkan hari ini, sebanyak 160 saham menguat, 168 saham melemah, dan 236 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor properti (+0,97%) dan aneka industri (+0,76%). Adapun sektor perdagangan dan pertanian masing-masing turun 0,98% dan 0,15%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TRUS 127 -68 -34,87 HOME 214 -58 -21,32 TIFA 197 -47 -19,26 HDTX 390 -88 -18,41 BIRD 4.260 -440 -9,36  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171020/7/701539/saham-trus-home-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-13 13:56:00", "title": "BEI Soroti Pergerakan Saham RAJA dan TRUS", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) tengah mencermati pergerakan saham dua emiten yakni PT Rukun Raharja Tbk. (RAJA) dan PT Trust Finance Indonesia Tbk. (TRUS). Dalam keterbukaan informasi, Selasa (13/2/2018), bursa melihat telah terjadi peningkatan harga dan aktivitas saham kedua perusahaan tersebut yang di luar kebiasaan atau unusual market activity (UMA). Bursa mengimbau investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi, serta mencermati kinerja perseroan dan keterbukaan informasi. Selain itu, bura juga meminta mengkaji kembali rencana corporate action perseroan apabila rencana tersebut belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga diminta untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" kata PH. Kepala Divisi Pengawasan Transaksi Donni Kusuma Permana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180213/7/738249/bei-soroti-pergerakan-saham-raja-dan-trus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 19:10:00", "title": "TOP LOSERS 27 FEBRUARI: Saham TRUS Merosot 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Trust Finance Indonesia Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Selasa (27/2/2018). Harga saham emiten bersandi TRUS ini memimpin pelemahan setelah ditutup merosot 20% di Rp240 per lembar saham. Pada perdagangan Senin (26/2), saham TRUS ikut mengalami penurunan terbesar setelah berakhir melemah 11,24% di Rp300 per lembar saham. Mengekor saham TRUS hari ini adalah saham PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) yang berakhir melorot 18,60% di Rp700 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan ditutup menguat pada akhir perdagangan hari ini. IHSG ditutup menguat 0,68% atau 44,25 poin di level 6.598,93, setelah mampu rebound saat dibuka dengan kenaikan 0,29% atau 19,02 poin di level 6.573,70. Adapun pada perdagangan Senin (26/2), IHSG berakhir melemah 0,98% atau 65,13 poin di level 6.554,67. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.562,84 – 6.598,93. Dari 572 saham yang diperdagangkan hari ini, sebanyak 174 saham menguat, 185 saham melemah, dan 213 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+1,57%) dan konsumer (+1,30%). Adapun sektor pertanian yang turun 1,23% memimpin pelemahan tiga sektor. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUS 240 -20,00 SDRA 700 -18,60 BINA 675 -14,56 EPMT 2.100 -14,29 BKSW 212 -11,67  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/7/743796/top-losers-27-februari-saham-trus-merosot-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 21:00:00", "title": "TOP LOSERS 5 JULI : Saham TRUS Anjlok 25%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Trust Finance Indonesia Tbk. mencatatkan penurunan terdalam pada perdagangan hari ini, Kamis (5/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRUS ini memimpin pelemahan saham ( top losers ) setelah anjlok 25% dan ditutup di level Rp168 per lembar saham. Mengekor di belakang saham TRUS adalah saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) yang anjlok 21,89% dan berakhir di level Rp1.160 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil membalik pelemahan yang dialami hampir sepanjang sesi perdagangan dan berakhir di zona hijau hari ini. IHSG ditutup naik 0,10% atau 5,69 poin di level 5.739,33, sekaligus melanjutkan penguatan di hari kedua berturut-turut. Indeks sempat tergelincir ke zona merah saat dibuka turun 0,10% atau 5,73 poin di level 5.727,91 pagi tadi, setelah rebound dan berakhir menguat 1,77% atau 99,70 poin di level 5.733,64 pada perdagangan Rabu (4/7). Setelah menyentuh zona merah, indeks terus bergerak negatif bahkan sempat kembali ke level 5.600. Pelemahannya mulai terkikis menjelang penutupan perdagangan hari ini sebelum berhasil membalik keadaan. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.685,75 – 5.739,33. Dari 588 saham yang diperdagangkan hari ini, sebanyak 176 saham menguat, 202 saham melemah, dan 210 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUS 168 -25,00 CSIS 1.160 -21,89 SQMI 230 -16,67 MFMI 555 -15,91 NICK 107 -11,57 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/7/813458/top-losers-5-juli-saham-trus-anjlok-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-20 20:02:00", "title": "TOP GAINERS 20 JULI : IHSG Rebound, Ini 5 Saham Terkuat ", "content": " Bisnis.com , JAKARTA – PT Trust Finance Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Jumat (20/7/2018). Harga saham emiten bersandi TRUS tersebut memimpin penguatan saham  (top gainers ) setelah ditutup menguat 17,02% di level Rp220 per lembar saham. Menguntit penguatan saham TRUS adalah saham PT Rukun Raharja Tbk. (RAJA) yang menguat 16,53% dan ditutup di Rp705 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil rebound dan membalik pelemahannya pada akhir perdagangan hari ini. IHSG berakhir rebound dengan kenaikan 0,03% atau 1,71 poin di level 5.872,78. Pagi tadi, indeks dibuka di zona merah dengan turun 0,06% atau 3,27 poin di level 5.867,81, setelah tergelincir dan ditutup melemah 0,33% atau 19,65 poin di level 5.871,08 pada perdagangan Kamis (19/7). Dibuka di wilayah negatif, IHSG terpantau terus bergerak di zona merah hingga menjelang penutupan perdagangan. Namun indeks mampu menghimpun tenaganya dan berbalik ke zona hijau pada menit-menit terakhir. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.842,93 – 5.884,63. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 156 saham menguat, 215 saham melemah, dan 226 saham stagnan. Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan support utama dari sektor infrastruktur (+1,26%) dan konsumer (+0,75%). Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melemah 1,72%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRUS 220 +17,02 RAJA 705 +16,53 ETWA 85 +14,86 BKSL 127 +11,40 PTSN 248 +9,73  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180720/7/818986/top-gainers-20-juli-ihsg-rebound-ini-5-saham-terkuat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-24 17:28:00", "title": "10 Saham Paling Buntung 24 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trust Finance Indonesia Tbk membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (24/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi TRUS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup merosot 23,73 persen atau 84 poin di level Rp270 per lembar saham. Mengekori pelemahan TRUS adalah saham PT Bayan Resources Tbk. (BYAN) yang melorot 17,42 persen atau 2.875 poin dan berakhir di level Rp13.625 per lembar. ( lihat tabel ) Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,52 persen atau 32,318 poin ke level 6.257,81 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (23/10), IHSG berhasil mengakhiri pergerakannya di level 6.257,81 dengan penguatan 0,52 persen atau 32,31 poin, reli penguatan hari perdagangan kesembilan beruntun sejak 11 Oktober. Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,22 persen atau 13,71 poin di posisi 6.271,51. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.270,19-6.339,65. Dengan penguatan yang berlanjut untuk perdagangan hari ke-10 berturut-turut pada Kamis (24/10), IHSG menorehkan rentetan penguatan terpanjangnya sejak 1995 di tengah optimisme pasar atas periode kedua pemerintahan Presiden Joko Widodo. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor aneka industri yang menguat 2,25 persen, disusul sektor barang konsumsi yang naik 1,98 persen. Adapun hanya sektor tambang yang melemah sebesar 2 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 225 saham menguat, 165 saham melemah, dan 269 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TRUS 354 270 -23,73 BYAN 16.500 13.625 -17,42 SAME 460 400 -13,04 KONI 700 610 -12,86 MREI 4.480 3.950 -11,83 BOSS 580 515 -11,21 NOBU 950 860 -9,47 TIRA 240 218 -9,17 SDPC 104 95 -8,65 MEGA 5.625 5.150 -8,44 Sumber :Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191024/7/1163003/10-saham-paling-buntung-24-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 18:01:00", "title": "Ini 10 Saham Paling Buntung pada 25 Agustus 2020", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penurunan harga paling signifikan pada akhir perdagangan hari ini, Selasa (25/8/2020), di saat Indeks Harga Saham Gabungan ( IHSG ) menguat lebih dari 1 persen. Berdasarkan data Bursa Efek Indonesia, IHSG saham PT Trust Finance Indonesia Tbk (TRUS) memimpin daftar saham yang melemah paling tajam ( top losers ) setelah ditutup merosot 6,95 persen ke level Rp348 per saham. Terpaut tipis di belakang TRUS ada saham PT Karya Bersama Anugerah Tbk (KBAG) yang ditutup melemah 6,94 persen ke level Rp161 per lembar saham. Sementara itu, IHSG berakhir menguat 61,85 poin atau 1,17 persen ke posisi 5.338,88 hingga akhir perdangan hari ini, setelah bergerak di rentang 5.276,96 s.d 5.341,38. Ini adalah level tertinggi sejak 6 Maret 2020. Dari seluruh saham yang diperdagangkan, sebanyak 251 saham menghijau, 170 saham memerah, dan 172 sisanya stagnan atau tak bergerak dari posisinya semula. Adapun secara sektoral, seluruh sektor kompak menghijau, dipimpin oleh sektor keuangan yang naik 2,01 persen. Diikuti oleh sektor perdagangan yang menguat 1,39 persen dan sektor properti yang naik 1,14 persen. Saham-saham perbankan besar terpantau menguat, dengan kenaikan tertinggi dialami oleh saham PT Bank Rakyat Indonesia (Persero) Tbk. alias BBRI yang naik 4,4 persen ke level 3.800 per saham. 10 Saham  Top Losers  25 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan TRUS 374 348 -6,95 KBAG 173 161 -6,94 MFMI 585 545 -6,84 IPOL 88 82 -6,82 KIOS 206 192 -6,80 TNCA 206 192 -6,80 IMAS 885 825 -6,78 FOOD 133 124 -6,77 MBAP 2.830 2.640 -6,71 NZIA 194 181 -6,70 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/7/1282969/ini-10-saham-paling-buntung-pada-25-agustus-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-05 15:54:00", "title": "Pemegang saham Trust Finance setuju plafon utang Rp65 miliar", "content": " JAKARTA: Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Trust Finance Indonesia Tbk menyetujui perseroan untuk menambah plafon utang total sebesar Rp65 miliar kepada dua perbankan nasional.Muhammad Nashir, Direktur Utama Trust Finance mengatakan pihaknya akan meningkatkan plafon fasilitas pinjaman kepada perbankan dengan jaminan berupa aset perusahaan untuk mendorong penyaluran pembiayaan pada sisa tahun berjalan.Dia melanjutkan saat ini pihaknya sedang menjajaki fasilitas pinjaman baru dari PT Bank Central Asia (BCA) Tbk senilai Rp25 miliar. Selain itu, perseroan juga akan meningkatkan fasilitas pinjaman dari PT Bank Syariah Mandiri sebesar Rp40 miliar dari Rp60 miliar menjadi Rp100 miliar.“Kepastian untuk pendanaan itu menunggu persetujuan RUPS hari ini. Karena RUPS mengizinkan, maka kami akan segera merealisasikannya. Saya harap realisasi pencairan dana bisa secepatnya. Mudah-mudahan bulan ini [September],” katanya usai RUPSLB, siang ini.Nashir berharap setelah mendapatkan pinjaman dari BCA, pihaknya dapat membidik fasilitas pinjaman senilai Rp15 miliar – Rp20 miliar dari anak usaha perseroan yaitu PT BCA Syariah.“Biasanya jika induknya sudah memberikan fasilitas pinjaman, anak usahanya pun akan ikut serta. Tapi itu [pinjaman dari BCA Syariah] nanti setelah kami deal dengan BCA,” ujarnya.Dia mengatakan nilai aset yang diagunkan oleh perseroan rata-rata sebesar 70% dari nilai fasilitas pinjaman. Saat ini, lanjutnya, nilai keseluruhan aset perusahaan mencapai hampir Rp300 miliar, naik dari Rp261,95 miliar per akhir 2010.Nashir menuturkan realisasi pendanaan dari perbankan sepanjang Januari – Agustus 2011 telah mencapai 98% dari total target tahun ini sebesar Rp350 miliar. Dana tersebut seluruhnya disalurkan untuk memenuhi pembiayaan pada periode yang sama.“Meskipun hampir melampaui target, tetapi kami perlu menambah dana untuk bisa salurkan pembiayaan kembali. Bulan ini kemungkinan agak lambat karena pemulihan sehabis Lebaran. Tetapi tinggi lagi pada Oktober, November, dan Desember,” ujarnya.Nashir berharap perseroan dapat meningkatkan laba bersih menjadi Rp20 miliar pada tahun ini, naik dari Rp18,54 miliar pada tahun lalu.Menurut dia, pembiayaan yang dilakukan oleh perseroan sampai dengan saat ini didominasi oleh sektor alat berat yang mencapai 60% - 75% dari keseluruhan pembiayaan. Sementara itu sebanyak 25% sisanya berupa pembiayaan pembelian mobil bekas. Dia mengatakan akan mempertahankan prosentase tersebut paling tidak sampai 2014.Jika dibandingkan dengan sektor lain seperti untuk proyek infrastruktur jalan raya dan perkebunan, lanjutnnya, maka sektor pertambangan, terutama batu bara, yang paling mendominasi.“Saya cenderung menyalurkan pembiayaan untuk kendaraan komersial untuk menjaga rasio kredit bermasalah [NPL] di bawah level 1%,” ujarnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110905/186/45480/pemegang-saham-trust-finance-setuju-plafon-utang-rp65-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-05 13:27:00", "title": "AKUISISI SAHAM: Federal perbesar porsi di Trust Finance", "content": " JAKARTA:  Federal Investment Holdings  memperbesar sahamnya di  PT Trust Finance Indonesia Tbk  dengan membeli 50 juta lembar saham pada Rp450 per saham dari  PT Artha Securities Indonesia. Total transaksi pembelian yang senilai Rp20 miliar ini dilakukan pada 1 Maret 2012. Dengan pembelian ini jumlah kepemilikan Federal di emiten berkode saham TRUS ini mencapai 34,99%.“Saham Federal di TRUS setelah pembelian itu jadi 34,99% dari sebelumnya 22,49%. Tujuannya investasi,\" jelas Dirut Artha Securities Indonesia  Hambali Hazali  dalam keterangan resmi, Senin 5 Maret 2012.Harga saham Rp450 per lembar itu masih lebih rendah dibandingkan dengan harga saham perseroan pada pembukaan tadi paada harga Rp560 per saham. Kapitalisasi pasar perseroan mencapai Rp224 miliar.Sebelumnya pada 7 Januari 2012, perusahaan investasi yanag berbasis di Singapura itu membeli 22,49% saham perusahaan pembiayaan itu senilai Rp 94,47 miliar pada harga Rp1.050 per saham. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120305/192/67091/akuisisi-saham-federal-perbesar-porsi-di-trust-finance?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]