[
{"datex": "2024-11-09 09:38:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2014-10-04 12:59:00", "title": "Paninvest Jual Saham Panin Financial dan Multi Artha Guna", "content": " bisnis.com,  JAKARTA -- PT Paninvest Tbk. melakukan penjualan 168,97 juta saham PT Panin Financial Tbk. dan 8,82 juta saham PT Multi Artha Guna Tbk. untuk pelaksanaan waran kedua perusahaan tersebut menjadi saham.  Syamsul Hidayat, Direktur Paninvest, mengatakan pada 2 Oktober lalu telah melaksanakan waran Panin Financial sebesar 107 juta waran menjadi saham dengan nilai Rp130 per saham.  \"Untuk transaksi penjualan saham di Multi Artha Guna dan Panin Financial sudah kami lakukan sejak 26 September kemarin sampai 1 Oktober,\" jelasnya dalam keterangan resmi pada Jumat (4/10/2014). Secara total, emiten berkode PNIN itu menjadi pemegang saham dominan di Panin Financial sebesar 16,04 miliar saham atau 55,56% saham. Sisanya saham Panin Financial dipegang oleh publik dengan kepemilikan di bawah 5% sebesar 12,83 miliar saham atau 44,44% dari total saham.  Dengan penjualan 1,04% saham Panin Financial itu, PNIN tetap menjadi pemegang saham pengendali dengan kepemilikan sebesar 15,87 miliar saham atau 54,51% dari total saham keseluruhan.  Sebelum penjualan saham, PNIN mempunyai saham Multi Artha Guna sebanyak 928,29 juta saham atau 31,17% dari total saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141004/192/262330/paninvest-jual-saham-panin-financial-dan-multi-artha-guna?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-12 18:45:00", "title": "Transaksi Afilisasi: PT Paninvest Tbk. (PNIN) Beli Obligasi Senilai Rp45 Miliar", "content": " Bisnis.com , JAKARTA -- PT Paninvest Tbk. telah melaksanakan transaksi antara perseroan dengan PT Panin Insurance berupa pembelian obligasi dalam mata uang Rupiah dengan jumlah nominal Rp45 miliar. Dalam surat pemberitahuan transaksi afilisasi yang ditujukan kepada Kepala Eksekutif Pengawas Pasar Modal dan Otoritas Jasa Keuangan (OJK) tersebut, obligasi ini akan jatuh tempo pada 27 Juni 2019. Adapun obligasi yang ditransaksikan adalah Obligasi Bank Victoria Sub II Tahun 2012. Direktur Paninvest Syamsul Hidayat dalam surat pemberitahuan ini mengungkapkan alasan pembelian obligasi ini dapat menunjang kegiatan operasional anak perusahaan, khususnya untuk meningkatkan likuiditas. “Di sisi lain, pembelian obligasi tersebut memberikan  return  atau hasil investasi yang setara bagi perseroan,” kata Syamsul. Sifat hubungan afiliasi dari transaksi ini ialah PT Panin Insurance merupakan perusahaan terkendali di mana perseroan memiliki 99,99% saham PT Panin Insurance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140512/192/227151/transaksi-afilisasi-pt-paninvest-tbk.-pnin-beli-obligasi-senilai-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-20 21:47:00", "title": "Paninvest Lepas Kepemilikan Saham Ini", "content": " Bisnis.com,  JAKARTA— PT Paninvest Tbk telah melakukan transaksi penjualan 60,9 juta saham PT Asuransi Multi Artha Guna Tbk dan 167,29 juta saham PT Panin Financial Tbk. Sebelumnya, emiten berkode PNIN ini tercatat menjadi pemegang saham senilai 15,98 miliar Panin Financial Tbk dan 1,06 miliar saham dari PT Asuransi Multi Artha Guna Tbk. Jika dirinci, transaksi penjualan saham PT Asuransi Multi Artha Guna Tbk dimulai pada 13 Oktober tahun ini dan 10 Oktober 2014 untuk PT Panin Financial Tbk. “Tujuan penjualan saham tersebut adalah untuk keperluan pelaksanaan ( exercise ) waran PT Panin Financial Tbk,” kata Syamsul Hidayat, Direktur Paninvest seperti dikutip situs keterbukaan informasi, Senin (20/10/2014). Di samping itu, perusahaan yang dulunya bernama PT Panin Insurance Tbk ini juga telah melaksanakan  exercise  waran PT Panin Financial Tbk menjadi saham dengan total menjadi 303,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141020/215/266493/paninvest-lepas-kepemilikan-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-24 16:52:00", "title": "Paninvest Jual 88,94 Juta Sahamnya di PNLF", "content": " Bisnis.com , JAKARTA -- PT Paninvest Tbk. (PNIN) telah menjual kepemilikan sahamnya sebanyak 88,94 juta dalam PT Panin Financial Tbk. (PNLF). Transaksi penjualan saham dilakukan selama empat kali sepanjang 17-22 Oktober 2014 di kisaran harga Rp260 per saham hingga Rp263 per saham. Dengan total penjualan 88,94 juta di harga penjualan Rp260 per saham, Paninvest mengantongi hasil penjualan sekitar Rp23,12 miliar. \"Tujuan penjualan saham adalah keperluan pelaksanaan (exercise) waran PT Panin Financial Tbk.,\" tulis Wakil Presiden Direktur/ Direktur Independen Paninvest Syamsul Hidayat dalam keterbukaan informasi, Jumat, (24/10/2014). Selain itu, perseroan telah melaksanakan exercise waran Panin Financial menjadi saham. Exercise dilakukan selama empat kali sepanjang 20-24 Oktober 2014 sebanyak 532,5 juta. Harga pelaksanaan Rp130. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141024/192/267618/paninvest-jual-8894-juta-sahamnya-di-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-19 21:15:00", "title": "Paninvest Jual Saham Hasil Waran PNLF", "content": " Bisnis.com , JAKARTA - PT Paninvest Tbk. menjual saham hasil pelaksanaan waran PT Panin Financial Tbk. sebanyak 406.200 saham. Dengan harga penjualan Rp296 per saham, maka Paninvest mengantongi dana Rp120,24 juta. Transaksi penjualan saham digelar pada 15 Desember 2014. Paninvest ialah pemegang saham sebanyak 17,56 miliar saham dalam PT Panin Financial Tbk. (PNLF). \"Tujuan penjualan saham tersebut adalah kepentingan ekonomi perseroan,\" tulis Syamsul Hidayat, Wakil Presiden Direktur/ Direktur Independen Paninvest, lewat keterbukaan informasi, Jumat, (19/12/2014). Per 30 September 2014, sisa dana hasil konversi PNLF sebesar Rp130,92 miliar. Waran Seri V yang diterbitkan pada 9 November 2011-15 November 2011 mendulang total efek Rp3,99 miliar. Jumlah efek yang telah dikonversi sebanyak 1 miliar senilai Rp130,92 miliar. Jumlah efek yang belum dikonversi 2,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141219/192/384512/paninvest-jual-saham-hasil-waran-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 05:22:00", "title": "AKSI GRUP PANIN: Asuransi MAG & Panin Insurance Segera Merger", "content": " Bisnis.com , JAKARTA--PT Paninvest Tbk. (PNIN) menggabungkan dua perusahaan asuransi umum miliknya, PT Asuransi Multi Artha Guna Tbk. (AMAG) dan PT Panin Insurance melalui mekanisme backdoor listing. Berdasarkan prospektus yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan dewan komisaris kedua perusahaan telah memutuskan penggabungan pada 20 April 2015. Panin Insurance akan dilebur ke dalam Asuransi MAG. Sebagai perusahaan penerima penggabungan, AMAG akan menerbitkan saham baru kepada setiap pemegang saham PI dengan menggunakan rasio konversi saham. Nilai pasar wajar 100% saham AMAG per 31 Desember 2014 sebesar Rp1,36 triliun. Sementara itu, nilai pasar wajar 100% saham PI per akhir tahun lalu sejumlah Rp688,89 miliar. PI telah mengkapitalisasi laba ditahan Rp74 miliar menjadi modal dengan menerbitkan 74.000 saham baru dengan nominal Rp1 juta kepada pemegang saham sebagai dividen. Setelah pembagian dividen, total modal PI mencapai 324.000 lembar dengan nilai Rp324 miliar. Untuk itu, rasio konversi saham adalah setiap 1 saham PI sebelum penggabungan dapat ditukar dengan 5.183,0285 saham baru AMAG. Sebagai akibat dari penggabungan, AMAG akan tetap berdiri dan bertindak sebagai perusahaan penerima penggabungan. Sedangkan, PI selaku perusahaan yang menggabungkan diri akan bubar demi hukum tanpa likuidasi. Hingga 31 Maret 2015, pemegang saham AMAG terdiri dari PT Paninvest Tbk. 30,19%, Dana Pensiun Karyawan Bank Panin 13,98%, PT Bank Pan Indonesia Tbk. 11,68%, publik 44,15%. Sementara itu, pemegang saham PI terdiri dari PT Paninvest Tbk. 99,996% dan Mu'min Ali Gunawan 0,004%. Aksi merger ini akan mengakibatkan penurunan persentase kepemilikan saham para pemegang saham AMAG akibat adanya peningkatan modal. Besarnya dilusi saham AMAG mencapai 33,57%. Setelah merger, pemegang saham AMAG terdiri dari Paninvest 53,63%, Dana Pensiun Karyawan Bank Panin 9,29%, PT Bank Pan Indonesia Tbk. 7,76%, masyarakat 29,33%, dan Mu'min Ali Gunawan 0,001%. Perseroan akan meminta restu pemegang saham untuk aksi merger tersebut dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 15 Juni 2015. Paninvest sebagai pemegang saham pengendali juga berjanji akan menjadi pembeli siaga saham publik. Paninvest menghargai saham publik senilai Rp410 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150423/215/425985/aksi-grup-panin-asuransi-mag-panin-insurance-segera-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 11:19:00", "title": "Paninvest (PNIN) Transaksi Afiliasi dengan Asuransi Multi Artha Guna Rp166 Juta", "content": " Bisnis.com , JAKARTA —  PT Paninvest Tbk. (PNIN) melakukan transaksi afiliasi dengan PT Asuransi Multi Artha Guna Tbk. senilai Rp166 juta. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), transaksi afiliasi tersebut ditandai dengan penandatanganan perjanjian sewa menyewa pada 21 April 2016. Sifat hubungan afiliasi dari transaksi ini adalah PT Asuransi Multi Artha Guna Tbk. merupakan entitas anak perseroan. Objek transaksi atau property yang disewa adalah lantai 1 bangunan di Jalan Balai Pustaka Timur 39 Blok C1 RT 012/09 Rawamangun, Jakarta. Jangka waktunya adalah 1 tahun dengan nilai transaksi Rp166 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540631/paninvest-pnin-transaksi-afiliasi-dengan-asuransi-multi-artha-guna-rp166-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-27 11:45:00", "title": "TOP GAINERS, Saham PNIN Catat Kenaikan Tertinggi 22-26 Januari", "content": " Bisnis.com , JAKARTA - PT Paninvest Tbk. menjadi saham dengan kenaikan harga tertinggi pada pekan perdagangan ketiga tahun ini, yakni pada periode 22 - 26 Januari 2018. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis , Sabtu (26/1/2018), harga saham dari emiten berkode PNIN ini melonjak 60,80% ke level Rp1.415 per saham. Peningkatan harga tersebut terjadi di tengah penguatan Indeks harga saham gabungan (IHSG) yang kembali mencatatkan rekor tertinggi sepanjang masa. Pada  penutupan perdagangan kemarin, Jumat (26/1/2018), indeks ditutup menguat 0,68% atau 45,29 poin ke level 6.660,62. Dengan demikian, kinerja IHSG pun mengalami peningkatan 2,61% dari akhir pekan lalu yang ditutup pada level 6.490,90. Berikut ini rincian 10 saham pencetak kenaikan tertinggi atau Top Gainers pada periode itu: Kode Saham Pekan Lalu  Pekan Ini % Paninvest Tbk. 880 1.415 60,80% SLJ Global Tbk. 172 230 33,72% Mitra Pemuda Tbk. 342 440 28,66% Logindo Samudramakmur Tbk. 90 115 27,78% Buana Listya Tama Tbk. 143 180 25,87% Harum Energy Tbk. 2.700 3.380 25,19% Trada Alam Minera Tbk. 250 312 24,80% Nusantara Inti Corpora Tbk. 242 300 23,97% Kabelindo Murni Tbk. 306 372 21,57% Indah Kiar Pulp & Paper Tbk. 7.125 8.600 20,70% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180127/7/731107/top-gainers-saham-pnin-catat-kenaikan-tertinggi-22-26-januari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-18 18:51:00", "title": "PNIN Beli Saham PNLF Hingga Rp30,6 Miliar", "content": " Bisnis.com,  JAKARTA — Sepanjang awal tahun ini, PT Paninvest Tbk. (PNIN) telah melakukan pembelian saham PT Panin Financial Tbk. (PNLF) sejumlah 105 juta saham. Berdasarkan keterbukaan informasi PNLF di Bursa Efek Indonesia pada Jumat (18/1/2019), pembelian saham tersebut dilakukan dalam beberapa hari perdagangan sejak awal tahun ini hingga kemarin, Kamis (17/1/2019). Sebelumnya, PNIN memiliki 19,5 miliar saham PNLF. Setelah transaksi ini jumlah saham PNIN pada PNLF menjadi 19,6 miliar. Ini masih setara 61,3% dari total saham perseroan. Sisanya dimiliki oleh investor publik. Transaksi pertama terjadi pada 1 Januari 2019 di harga Rp270 sejumlah 18,8 juta saham atau setara Rp5,08 miliar. Lalu pada 14 Januari 2018 terjadi dua kali transaksi masing-masing 5 juta saham di harga Rp288 dan Rp290, sehingga totalnya Rp2,89 miliar. Selanjutnya, pada 15 Januari 2019 terhadi 3 kali transaksi, masing-masing di harga Rp292 sebanyak 2 juta saham, Rp294 sebanyak 8 juta saham, dan Rp294 sebanyak 8,36 juta saham. Total transaksi di tanggal ini mencapai Rp5,39 miliar. Pada 16 Januari 2019, transaksi kembali terjadi di harga Rp298 sebanyak 8 juga saham, atau setara Rp2,38 miliar. Selanjutnya, transaksi terbanyak terjadi kemarin, 17 Januari 2019, yakni sebanyak 6 kali transaksi. Sebanyak 3 transaksi pertama masing-masing 5 juta saham di harga Rp292, Rp294, dan Rp296 per saham. Selanjutnya, 1 transaksi di harga Rp298 sebanyak 2 juta saham, 1 transaksi di harga Rp300 sebanyak 20 juta saham, dan 1 transaksi di harga Rp302 sebanyak 12,8 juta saham. Total nilai transaksi kemarin dengan demikian mencapai Rp14,87 miliar. Total pembelian saham PNLF oleh PNIN sejak awal tahun hingga kemarin mencapai Rp30,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190118/192/880151/pnin-beli-saham-pnlf-hingga-rp306-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-11 11:53:00", "title": "Paninvest (PNIN) Jual 2,59 Miliar Saham dalam Asuransi Multi Artha Guna (AMAG)", "content": " Bisnis.com,  JAKARTA— PT Paninvest Tbk.(PNIN) bersama anak perseroan, PT Panin Geninholdco menjual saham yang dimiliki dalam PT Asuransi Multi Artha Guna Tbk. (AMAG) kepada Fairfax Asia Limited. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (11/10/2016), perseroan berencana menjual 2,59 miliar saham yang dimiliki perseroan dalam AMAG dan juga menjual sebanyak 64,93 juta saham yang dimiliki Geninholdco dalam AMAG kepada Fairfax Asia Limited. Adapun 2,59 miliar saham yang dimiliki PNIN dalam AMAG merupakan 51,85% dari modal disetor AMAG. Sedangkan saham yang akan dijual Geninholdco merupakan 1,30% dari modal disetor AMAG. Penjualan saham akan dilakukan dengan total harga sebesar Rp1,40 triliun untuk saham-saham yang dimiliki oleh perseroan dan sebesar Rp35,05 miliar untuk saham-saham yang dimiliki oleh Geninholdco. Harga penjualan saham tersebut dapat berubah sesuai dengan ketentuan penyesuaian harga yang telah disepakati oleh Fairfax Asia dengan perseroan dan Geninholdco. Dengan dilakukannya transaksi ini, maka kepemilikan saham perseroan alam AMAG mengalami penurunan dari semula 55,61% menjadi 3,8%. Fairfax Asia diharapkan dapat meningkatkan kegiatan operasional AMAG, terutama dalam hal peningkatan terhadap polis asuransi AMAG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591340/paninvest-pnin-jual-259-miliar-saham-dalam-asuransi-multi-artha-guna-amag?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-19 17:00:00", "title": "Susul Lo Kheng Hong, Paninvest (PNIN) Borong Saham Panin Financial (PNLF)", "content": "", "link": "https://market.bisnis.com/read/20220719/192/1556781/susul-lo-kheng-hong-paninvest-pnin-borong-saham-panin-financial-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-15 16:05:00", "title": "Asuransi Multi Artha Guna Sabet Penghargaan Bisnis Indonesia Award 2022", "content": " Bisnis.com, JAKARTA — PT Asuransi Multi Artha Guna Tbk. ( AMAG ) menyabet penghargaan emiten kategori asuransi terbaik dalam ajang  Bisnis Indonesia Award  2022 yang digelar pada Senin (15/8/2022). Adapun dalam kategori tersebut, Asuransi Multi Artha menyisihkan PT Asuransi Bina Dana Arta Tbk., PT Panin Financial Tbk., dan PT Paninvest Tbk. Sementara itu, emiten berkode saham AMAG itu mencatatkan kinerja positif sepanjang semester I/2022, baik dari sisi perolehan premi maupun laba bersih. Berdasarkan laporan keuangan per Juni 2022, AMAG mampu menghimpun pendapatan premi bruto senilai Rp1,38 triliun sepanjang paruh pertama tahun ini. Realisasi ini meningkat 8,66 persen bila dibandingkan periode yang sama tahun lalu senilai Rp1,27 triliun. Sejalan dengan pertumbuhan premi tersebut, laba bersih perseroan tercatat tumbuh 5,04 persen year-on-year (yoy). Pada semester I/2022, perseroan membukukan laba bersih senilai Rp80,87 miliar, sementara pada semester I/2021 membukukan laba bersih senilai Rp76,72 miliar. AMAG yang mayoritas sahamnya dikendalikan oleh Fairfax Asia Limited, perusahaan jasa keuangan asal Kanada, memiliki jumlah aset senilai Rp4,97 triliun per Juni 2022. Naik dibandingkan posisi pada Desember 2021 yang mencapai Rp4,65 triliun. Bisnis Indonesia Award merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Pada penyelenggaraan yang ke-20 ini, Bisnis Indonesia Award mengusung tema 'Bangkit pada Tahun Perubahan'. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/215/1567056/asuransi-multi-artha-guna-sabet-penghargaan-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]