[
{"datex": "2024-11-09 00:49:17", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2020-01-01 21:55:00", "title": "Banjir Jakarta, Jalan Tol Dalam Kota Gratis Selama 18 Jam ", "content": " Bisnis.com, JAKARTA - Kementerian BUMN telah berkoordinasi dengan Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat untuk menggratiskan Jalan Tol Dalam Kota Jakarta selama 18 jam. Pembebasan tarif ini berlaku untuk ruas Jalan Tol Cawang-Grogol-Tomang yang dikelola oleh PT Jasa Marga (Persero) Tbk. dan ruas Jalan Tol Cawang-Tanjung Priok-Ancol Timur-Jembatan Tiga-Pluit yang dikelola oleh PT Citra Marga Nusaphala Persada Tbk. mulai pukul 18.00 WIB pada Rabu (1/1/2020), hingga Kamis (2/1/2020) pukul 12.00 WIB. Menteri BUMN Erick Thohir menjelaskan penggratisan Jalan Tol Dalam Kota ini sebagai bentuk kompensasi kepada masyarakat atas banjir yang terjadi sejak malam tadi. Akibatnya, sejumlah titik jalan tol tergenang dan tidak dapat dilalui. \"Sesuai arahan Presiden Joko Widodo untuk segera melakukan tindakan yang diperlukan demi mengurangi beban masyarakat yang terdampak banjir, saya meminta Jasa Marga dan BUMN lain yang mengelola jalan tol untuk segera melakukan tindakan preventif agar dapat meminimalisir dampak banjir ke jalan tol,\" katanya dalam keterangan resmi, Rabu (1/1/2020). Menurutnya, dengan menggratiskan jalan tol tidak akan mengurangi beban masyarakat karena banjir, tetapi hal ini adalah sebagai kompensasi kepada pengguna jalan tol yang terdampak musibah ini. Kepala Badan Pengatur Jalan Tol, Kementerian PUPR Danang Parikesit mengatakan sebagai wujud inisiatif Pemerintah dan Badan Usaha Jalan Tol, baik untuk jalan tol Cawang - Grogol - Tomang yang dikelola oleh Jasa Marga (Persero) dan jalan tol Cawang - Tanjung Priok – Ancol Timur – Jembatan Tiga – Pluit yang dikelola oleh Citra Marga Nusaphala Persada yang terdampak banjir akan dibebaskan biaya penggunaan jalan tol. “Pembebasan biaya penggunaan jalan tol pada pada jalan tol Dalam Kota yang terdampak banjir merupakan inisiatif Pemerintah dan BUJT sebagai wujud kompensasi kepada masyarakat. Pembebasan biaya penggunaan jalan tol ini dilakukan sambil menunggu perkembangan kondisi lapangan hingga banjir dan genangan di jalan tol surut,” ujar Danang. Direktur Utama Jasa Marga Desi Arryani menyatakan pihaknya mendukung penuh kebijakan Pemerintah. Selaku operator jalan tol, perseroan terus berupaya agar pengguna jalan tol tetap merasa aman dan nyaman. \"Kami melakukan penyedotan di beberapa titik genangan air, penyiagaan rambu dan petugas hingga melakukan sosialisasi kepada pengguna jalan mengenai berbagai update informasi mengenai genangan air di jalan tol Jasa Marga,\" katanya. Sementara itu, Direktur Operasional Citra Marga Nusaphala Persada Djoko Sapto menyampaikan pihaknya mendukung upaya Pemerintah dalam memberikan kenyamanan dan keselamatan kepada masyarakat dan pengguna jalan. Saat ini, jalan tol yg dikelola oleh CMNP telah dimasuki oleh kendaraan roda dua karena jalan di arteri tidak dapat dilintasi akibat dari banjir yang melanda Jakarta. \"Kami juga terus berusaha untuk memberikan pelayanan kepada pengguna jalan,” ujar Djoko. Untuk memastikan kondisi jalan tetap aman untuk pengguna jalan, saat ini pengelola jalan tol menyiagakan perambuan serta penempatan petugas sebelum lokasi genangan air agar pengguna jalan dapat mengurangi kecepatan kendaraan dan mengantisipasi genangan air. Selain itu, pengelola jalan tol juga melakukan penyedotan air dengan menggunakan pompa agar air surut lebih cepat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200101/45/1186151/banjir-jakarta-jalan-tol-dalam-kota-gratis-selama-18-jam-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-03 15:29:00", "title": "Gratis Saat Tergenang Air, Tol Dalam Kota Kembali Berlakukan Tarif Normal", "content": " Bisnis.com , JAKARTA — PT Jasa Marga (Persero) Tbk. dan PT Citra Marga Nusaphala Persada Tbk. memberlakukan kembali penarifan pada jalan tol dalam kota setelah kondisi jalan tol kembali normal. Berdasarkan keterangan resmi Jasa Marga, Jumat (3/1/2020), pembebasan tarif tol dalam kota yang dilakukan sejak kemarin dicabut. Tarif normal kembali berlaku mulai Jumat (3/1/2020) pukul 12.00 WIB. Penarifan normal berlaku di ruas yang masuk dalam koridor dalam kota, yaitu jalan tol Cawang—Grogol—Tomang yang dikelola oleh PT Jasa Marga (Persero) Tbk. dan Cawang—Tanjung Priok—Ancol Timur—Jembatan Tiga—Pluit yang dikelola oleh PT Citra Marga Nusaphala Persada Tbk. Direktur Utama Jasa Marga Desi Arryani mengatakan bahwa saat ini kondisi jalan tol maupun gerbang tol di area jalan tol dalam Kota Jakarta telah beroperasi normal. Perseroan telah menyiapkan rencana antisipasi genangan pada jalan tol saat curah hujan tinggi. \"Untuk mengantisipasi cuaca Jadetabek ke depan dan agar tidak terjadi genangan yang berdampak pada tidak berfungsinya jalan tol dengan baik, kami telah menyiapkan pompa-pompa air,  sand bag , dan mengecek saluran drainase berfungsi dengan baik khususnya pada lokasi rawan genangan,” ujarnya melalui siaran pers. Sementara itu, Direktur CMNP Djoko Sapto menjelaskan bahwa selama pembebasan tarif berlangsung, pihaknua telah menambah kapasitas pompa air di setiap area genangan air. Selain itu, CMNP juga meninggikan tanggul Kali Cipinang di dekat terowongan Cawang di ruas tol dalam kota. \"Kami juga melakukan koordinasi dengan instansi terkait untuk melakukan normalisasi Kali Cipinang dan pengerukan lumpur Kali Cipinang karena sedimentasinya sudah tinggi,\" ujarnya. Kepala Badan Pengatur Jalan Tol Danang Parikesit mengatakan bahwa saat ini jaringan tol dalam kota telah beroperasi normal dan tidak ada genangan yang mengganggu operasional sehingga bisa kembali dilintasi kendaraan seperti biasa. “Terhitung pukul 12.00 WIB hari ini, tarif di jalan tol dalam kota kembali diberlakukan secara normal. Telah dikoordinasikan juga kepada pihak BUJT [badan usha jalan tol] jalan tol dalam kota untuk terus berupaya memiliki kesiapsiagaan terkait kondisi curah hujan tinggi,” kata Danang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200103/45/1186675/gratis-saat-tergenang-air-tol-dalam-kota-kembali-berlakukan-tarif-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:49:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200104/447/1186810/tol-dalam-kota-pascabanjir-pembebasan-tarif-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-15 05:52:00", "title": "Jadwal Pengoperasian Ruas Tol Brigif—Sawangan Mundur Lagi?", "content": " Bisnis.com , JAKARTA — Pengoperasian jalan tol Depok—Antasari seksi 2 yakni ruas Brigif—Sawangan direncanakan mulai beroperasi pada Februari mendatang setelah mundur sekitar 7 bulan dari target awal Juli 2019. Namun, ada kemungkinan sedikit mundur sebagai dampak kecelakaan konstruksi pada Oktober 2019. Kepala Badan Pengatur Jalan Tol (BPJT) Danang Parikesit mengatakan bahwa pihaknya akan terus memantau kesiapan seksi 2 dari ruas tol Depok—Antasari (Desari) yang dikelola oleh PT Citra Waspphutowa, anak usaha PT Citra Marga Nusaphala Persada Tbk. (CMNP) itu. \"Kami pantau terus dan supervisi kalau ada hambatan,\" ujarnya kepada  Bisnis , Selasa (14/1/2020). Selain itu, Danang juga memastikan bahwa kegagalan pengecoran pada Oktober tahun lalu yang berdampak pada penghentian sementara pekerjaan konstruksi di seksi 2, kini sudah beres dan pekerjaan konstruksi sudah berjalan normal. Kendati demikian, Danang tidak menampik bahwa progres penyelesaian pekerjaan tersebut menjadi sedikit tertunda karena ada arahan atau perintah dari Komite Keselamatan Konstruksi (K2) Kementerian PUPR yang harus dipenuhi pengelola setelah insiden tersebut. Dia berharap agar semua berjalan baik dan ruas tol tersebut segera bisa difungsikan dan bermanfaat bagi masyarakat. Sebelumnya,  Bisnis  mencatat pekerjaan konstruksi seksi 2 tol Desari bisa dilanjutkan setelah revisi desain perancah untuk  ramp  8 dan desain perkuatan perancah untuk  ramp  5 diserahkan, diperiksa, dan disetujui oleh Komite K2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200115/45/1190279/jadwal-pengoperasian-ruas-tol-brigifsawangan-mundur-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-03 13:01:00", "title": "IHSG Anjlok, Saham-saham Ini Masih Cetak Kenaikan", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan  (IHSG) mencetak koreksi cukup dalam sebanyak 132,26 poin atau 2,57 persen di akhir sesi pertama perdagangan hari ini, Senin (3/8/2020).  Seluruh sektor mencatat pelemahan dengan sektor finansial memimpin koreksi sebesar 2,39 persen. Sementara itu, hanya da 43 saham yang mencetak kenaikan di perdagangan pertama bulan Agustus 2020. Dari 43 saham yang menguat, saham PT Bank Mega Tbk. tercatat memimpin penguatan 2,61 persen ke level 6,875. Saham bank yang dimiliki CT Corpora itu memberikan bobot paling besar di antara saham-saham yang menguat, yaitu 0,82 persen. Kemudian ada empat saham lain yang juga mencatat lonjakan, yaitu PT Maha Properti Tbk. (6,02 persen), PT Multistrada Arah Sarana Tbk. (7,69 persen), PT Bentoel Internasional Investama Tbk. (4,24 persen), dan PT Citra Marga Nusaphala Persada Tbk. (10,10 persen). Sementara itu, saham PT Bank Rakyat Indonesia (Persero) Tbk. menjadi saham yang paling banyak dijual oleh investor. Saham berkode BBRI menjadi saham teratas penekan indeks dengan koreksi 4,11 persen dan berkontribusi 10,77 persen terhadap pergerakan indeks.  Selain itu, saham berkapitalisasi jumbo lainnya juga parkir di zona merah, yaitu PT Bank Central Asia Tbk., PT Telekomunikasi Indonesia (Persero) Tbk., PT Bank Mandiri (Persero) Tbk. dan PT HM Sampoerna Tbk.  BBRI menempati urutan teratas saham yang paling banyak dilego asing dengan net foreign sell Rp361,5 miliar. Kemudian ada TLKM dan BBCA yang masing-masing mencatatkan net sell Rp177,3 miliar dan Rp123,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/7/1274181/ihsg-anjlok-saham-saham-ini-masih-cetak-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-28 21:30:00", "title": "Historia Bisnis : Jasa Marga (JSMR) Jual Premium Saham CMNP", "content": "", "link": "https://market.bisnis.com/read/20201228/7/1336253/historia-bisnis-jasa-marga-jsmr-jual-premium-saham-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-14 19:56:00", "title": "Ini Kata Jasa Marga (JSMR) Saat Raih Bisnis Indonesia Award 2020", "content": " Bisnis.com , JAKARTA — PT Jasa Marga (Persero) Tbk. berhasil menyabet Bisnis Indonesia Award 2020 kategori sektor jalan tol, pelabuhan, dan bandara. Operator jalan tol terbesar di Tanah Air itu bersaing dengan dua emiten lainnya yakni PT Citra Marga Nusaphala Persada Tbk. (CMNP) dan PT Nusantara Infrastructure Tbk. (META). Direktur Keuangan Jasa Marga Donny Arsal mengatakan bahwa penghargaan ini akan memacu semangat pihaknya untuk bekerja lebih baik dan lebih efisien. \"Kami mengucapkan terima kasih kepada Bisnis Indonesia Awards dan dewan juri dalam acara penghargaan ini. Tentu apresiasi ini menjadi semangat kami untuk bekerja lebih baik dan lebih efisien,\" ujarnya dalam acara Bisnis Indonesia Awards yang ditayangkan secara daring Senin (14/12/2020). Menurutnya, Jasa Marga telah berupaya maksimal untuk berkinerja dengan baik selama masa pandemi, dan berharap kerja positif ini terus bertahan di masa mendatang. Sebelumnya,  Bisnis Indonesia  kembali menggelar ajang apresiasi bagi korporasi bertajuk Bisnis Indonesia Award 2020, Senin (14/12/2020). Lebih dari 100 perusahaan tercatat menjadi  nominee  dalam ajang Bisnis Indonesia Award 2020. Para pemenang telah dinilai oleh Dewan Juri yang dipimpin oleh Prof. Roy Sembel. Pada tahun ini, pemberian apresiasi dilakukan secara virtual, seiring dengan situasi pandemi yang melanda dunia, termasuk Indonesia. Berkaitan dengan pandemi,  Bisnis Indonesia  memilih \" Resilience in Pandemic \" sebagai tema dalam pemberian penghargaan tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201214/45/1330743/ini-kata-jasa-marga-jsmr-saat-raih-bisnis-indonesia-award-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 17:56:00", "title": "10 Saham Top Losers 5 Januari 2021,CMNP dan YPAS Kena Auto Reject Bawah", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  melanjutkan tren positif setelah ditutup menguat pada perdagangan hari ini, Selasa (5/1/2021). Dua saham di sisi lain terkena auto reject bawah karena mencetak koreksi 7 persen. Berdasarkan data Bloomberg, IHSG ditutup menguat 32,44 poin atau 0,53 persen ke level 6.137,34. Kemarin, IHSG juga mengamuk setelah mencetak kenaikan 2,1 persen ke level 6.104,89. Sepanjang perdagangan hari ini, IHSG bergerak di rentang 6.073,41 hingga 6.145,61. Sebanyak 229 saham menguat, 257 saham melemah, dan 149 saham stagnan dibandingkan dengan posisi penutupan kemarin. Secara sektoral, saham-saham di sektor perkebunan memimpin penguatan setelah indeks JAK Agri naik 2,71 persen. Adapun seluruh sektor saham menguat pada perdagangan hari ini. Di antara deretan saham yang melemah saham PT Citra Marga Nusaphala Persada Tbk. dan PT dan PT Yanaprima Hastapersada Tbk. terkena auto reject bawah karena sahamnya amblas 7 persen. Saham CMNP ditutup melemah ke posisi 1.395 sedangkan saham YPAS ditutup di level 372. Selain dua saham tersebut, saham pengelola gerai California Fried Chicken (CFC), PT Pioneerindo Gourmet International Tbk. juga masuk dadtar top losers setelah meleah 6,74 persen. Begitu juga yang dialami oleh pengelola RS Mayapada, PT Sejahteraraya Anugrahjaya Tbk, turun 6,84 persen ke posisi 177. Saham PT Lancartama Sejarti Tbk. dan PT Era Mandiri Cemerlang Tbk. yang melantai di Bursa Efek Indonesia tahun lalu mengalami nasib buruk. Saham TAMA dan IKAN masing-masing tersungkur 6,93 persen dan 6,8 persen. Berikut daftar 10 saham top losers 5 Januari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/7/1339022/10-saham-top-losers-5-januari-2021cmnp-dan-ypas-kena-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 15:06:00", "title": "Nasib Emiten Tol Rintisan Keluarga Cendana (CMNP) Setelah Digugat Tommy Soeharto", "content": "", "link": "https://market.bisnis.com/read/20210127/192/1348587/nasib-emiten-tol-rintisan-keluarga-cendana-cmnp-setelah-digugat-tommy-soeharto?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-26 13:26:00", "title": "OJK Buka Suara Tanggapi Masalah Jusuf Hamka vs Bank Syariah", "content": " Bisnis.com , JAKARTA --  Otoritas Jasa Keuangan (OJK)  buka suara terkait persoalan  Jusuf Hamka  terkait dengan sindikasi  bank syariah . Regulator menyebutkan persoalan kedua belah pihak lebih karena kesalahpahaman komunikasi. “Sebenarnya ini hanya masalah komunikasi yang belum ketemu antara Pak Yusuf Hamka, perusahaan Pak Yusuf Hamka dengan perusahaan yang melakukan pembiayaan ini,” kata Deputi Komisioner Edukasi dan Perlindungan Konsumen OJK, Sardjito dalam keterangan resmi, Senin (26/7/2021). Sebelumnya,  Jusuf Hamka  pengusaha jalan tol dan pemilik PT Citra Marga Nusaphala Persada Tbk. (CMNP) dalam salah satu siniar ( podcast ) bercerita merasa diperas oleh oknum bank syariah. Dia mengatakan perusahaannya di Bandung memiliki pinjaman sindikasi senilai Rp800 miliar dengan bunga 11 persen. Baca Juga : Dikritik Jusuf Hamka, Ini Beda Sistem Bunga Bank Konvensional & Bagi Hasil Bank Syariah Sebagai akibat PSBB tahun lalu yang menekan pendapatan perusahaan, pihaknya meminta keringanan bunga menjadi 8 persen. Namun, permintaan itu tidak dikabulkan dan merasa pihak bank berkelit. Jusuf memutuskan untuk melakukan pelunasan dengan mengirimkan uang sejumlah Rp795 miliar pada 22 Maret 2021. Meskipun uang telah masuk ke rekening pinjaman, tetapi bank tidak langsung melakukan debet untuk pelunasan sehingga bunga pinjaman terus berjalan. Sardjito mengatakan sejatinya jika ada masalah antara nasabah dengan perusahaan jasa keuangan (PJK) dapat disampaikan langsung ke perusahaan terkait dan OJK akan langsung memonitor. Pasalnya, OJK memiliki portal aplikasi perlindungan konsumen sehingga ketika konsumen mengadukan tentang salah satu produk dan layanan PJK akan dimonitor sejauh mana respons PJK. Baca Juga : Jusuf Hamka Minta Maaf Sebut Bank Syariah Kejam, Begini Klarifikasinya “Termasuk apabila ada dugakan pelanggan oleh PJK atau pegawaiannya, kami bisa monitor semuanya,” tambahnya. Dia menambahkan pengaduan ke  OJK  sangat bervariasi mulai dari orang memberi informasi, menanyakan sesuatu hingga yang spesifik terkait kasus tertentu. Pada periode pandemi Covid-19, katanya, jumlah pengaduan itu meningkat tajam bahkan hingga 3.000-an pengaduan sehari. OJK, kata Sardjito, melakukan  follow up  untuk semua pengaduan, termasuk yang sejatinya bukan kewenangan OJK. Menurutnya, konsumen sebaiknya melakukan pengaduan melalui portal APPK OJK,  website , telepon 157, Whatsapp 081157157. “Dari situ kami akan  follow up , apakah pengaduan itu mengandung unsur kebenaran atau tidak. Semua itu tidak kami beda-bedakan siapapun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210726/231/1421817/ojk-buka-suara-tanggapi-masalah-jusuf-hamka-vs-bank-syariah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-08 18:15:00", "title": "Historia Bisnis: Emiten Tol Jusuf Hamka CMNP Tuntaskan Restrukturisasi Anak Usaha", "content": "", "link": "https://market.bisnis.com/read/20220608/192/1541418/historia-bisnis-emiten-tol-jusuf-hamka-cmnp-tuntaskan-restrukturisasi-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-28 17:14:00", "title": "Historia Bisnis: Jasa Marga (JSMR) Tunda Jual Saham Citra Marga (CMNP)", "content": "", "link": "https://market.bisnis.com/read/20220728/192/1560442/historia-bisnis-jasa-marga-jsmr-tunda-jual-saham-citra-marga-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-28 18:21:00", "title": "Mantan Dirut BEI Tito Sulistio Kembali ke CMNP. Ini Jabatannya", "content": " Bisnis.com , JAKARTA — Setelah masa jabatan habis sebagai Direktur Utama PT Bursa Efek Indonesia, Tito Sulistio kembali ke perseroan lamanya PT Citra Marga Nusaphala Persada Tbk. Kali ini, Tito didaulat sebagai Direktur Utama dan Independen emiten berkode saham CMNP tersebut berdasarkan hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar Kamis, (28/6/2018). Sebelum menjabat sebagai Dirut BEI periode 2015—2018, Tito menduduki kursi jabatan di lima perusahaan berbeda. Salah satunya, sebagai wakil direktur utama CMNP. Direktur Independen CMNP Suarmin Tioniwar menyatakan bahwa RUPSLB juga menyetujui perubahan jajaran pengurus perseroan untuk masa jabatan 3 tahun sejak ditutupnya rapat. \"Perubahan manajemen CMNP ini merupakan bagian dari dinamika perseroan,\" katanya melalui siaran pers, Kamis (28/6/2018). Berikut ini susunan direksi dan komisaris CMNP yang diputuskan dalam RUPSLB: Dewan Komisaris Komisaris Utama : Sari Putra Joeseph Komisaris : Ori Setianto Komisaris Independen : Amir Gunawan Dewan Direksi Direktur Utama dan Independen : Tito Sulistio Wakil Direktur Utama : Fitria Jusuf Direktur Independen : Suarmin Tioniwar Adapun, pengangkatan Tito Sulistio sebagai direktur utama dan independen yang baru terhitung sejak berakhir masa jabatannya selaku Direktur Utama pada PT Bursa Efek Indonesia sampai dengan berakhirnya sisa masa jabatan anggota direksi lainnya. Dalam kesempatan itu, CMNP juga memutuskan untuk menerbitkan global bonds US$700 juta yang akan digunakan untuk pengembangan proyek jalan tol perseroan. Obligasi tersebut rencananya digunakan untuk pengembangan interkonektivitas jaringan jalan tol lingkar dalam Jakarta (JIUT) dan jalan tol lingkar luar Jakarta (JORR), yaitu jalan tol Ir. Wiyoto Wiyono  Elevated  JORR atau disebut juga Harbour Road 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180628/45/810666/mantan-dirut-bei-tito-sulistio-kembali-ke-cmnp.-ini-jabatannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-10 09:38:00", "title": "WIKA & CMNP Ajukan Tol Prakarsa, Saham Siapa Paling Besar?", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Tbk. tengah mempersiapkan untuk mengajukan prakarsa jalan tol layang Wiyoto Wiyono atau Harbour Road 2 bersama PT Citra Marga Nusaphala Persada Tbk. Konsorsium BUMN dan perusahaan swasta itu diharapkan bisa dimulai pada akhir tahun ini. Direktur Utama PT Wijaya Karya Tbk. (WIKA) Tumiyana mengatakan bahwa perseroan akan membentuk perusahaan patungan dengan PT Citra Marga Nusaphala Persada Tbk. (CMNP) guna menggarap proyek tersebut. Namun, hingga saat ini WIKA dan CMNP masih membahas komposisi saham di perusahaan patungan yang akan dibentuk. Dia menyiratkan bahwa porsi mayoritas akan diambil oleh CMNP karena perusahaan swasta pertama yang mengusahakan jalan tol itu memulai inisiasi. \"Biasanya kalau inisiasi kan besar. Kami masih diskusi [dengan CMNP]  share -nya berapa, proses ini tidak akan lama. Tahun ini harusnya bisa dimulai,\" kata Tumiyana kepada  Bisnis , Senin (9/7/2018). Menurutnya, nilai proyek Harbour Road 2 diperkirakan mencapai Rp11 triliun. Investasi tergolong besar karena konstruksi jalan tol akan dibuat melayang sejauh 12 kilometer. Ruas ini akan menghubungkan Ancol—Tanjung Priok dan terhubung dengan jalan tol Wiyoto Wiyono atau Harbour Road 1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180710/45/814789/wika-cmnp-ajukan-tol-prakarsa-saham-siapa-paling-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-20 09:57:00", "title": "Pembebasan Lahan Sudah 90%, CMNP Targetkan Konstruksi Tol Soroja Dimulai Awal 2016", "content": " Bisnis.com,  JAKARTA— PT Citra Marga Nusaphala Persada Tbk. (CMNP) menargetkan proses kontruksi ruas tol Soreang—Pasir Koja (Soroja) baru dapat dimulai awal tahun depan setelah menyelesaikan pekerjaan lahan hingga akhir tahun ini. Direktur CMNP Suarmin Tioniwar mengatakan, hingga saat ini lahan yang terbebaskan di ruas tersebut telah mencapai 90%. Dengan progres tersebut, menurutnya tidak sulit untuk mengejar target penyelesaian ruas tersebut sebelum perhelatan PON di September 2016. “Mudah-mudahan lahannya bisa bebas sepenuhnya tahun ini sehingga pekerjaan tanah kami juga selesai akhir tahun ini. Januari atau Februari [2016] konstruksi bangunan atasnya dan jembatan sudah bisa kita mulai,” katanya, Kamis (19/11/2015). Ruas tol sepanjang 8,15 km tersebut terbagi atas dua seksi dengan tiga simpang susun dan empat jembatan. Total kebutuhan investasi ruas tersebut mencapai Rp1,78 triliun yang akan dipenuhi melalui pinjaman perbankan dan ekuitas konsorsium yang terdiri dari PT CMNP 65%, PT Wijaya Karya 25%, dan PT Jasa Sarana 10%. Suarmin mengatakan, saat ini proses penjajakan pinjaman tengah dilakukan kepada sejumlah lembaga keuangan, termasuk PT Sarana Multi Infrastruktur. PT Citra Marga Lintas Jabar selaku badan usaha jalan tol (BUJT) ruas tersebut menyasar pinjaman senilai Rp1,25 triliun, atau 70% dari total investasi. “Sebelum akhir tahun ini sudah  financial close ,” katanya. Konsesi ruas tersebut akan berlangsung hingga 2060. Selain mendukung perhelatan PON, kehadiran jalan tol ini akan memecah kepadatan arus kendaraan di jalan arteri. Tol ini nantinya akan menjadi jalan akses masyarakat Bandung menuju Bandara Internasional Jawa Barat di Kertajati. Akses tersebut nantinya akan dihubungkan juga oleh tol Cileunyi—Sumedang—Dawuan (Cisumdawu). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151120/45/494076/pembebasan-lahan-sudah-90-cmnp-targetkan-konstruksi-tol-soroja-dimulai-awal-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-15 12:19:00", "title": "CMNP Bidik Pertumbuhan Pendapatan 19,22%", "content": " Bisnis.com,  JAKARTA - PT Citra Marga Nusaphala Persada Tbk membidik pertumbuhan pendapatan sebanyak Rp1,817 triliun sepanjang tahun ini, tumbuh 19,22% dibandingkan degan realiasi pada 2015 sebesar Rp1,524 triliun. Dalam laporan tahunan yang diterbitkan perseroan, pendapatan akan berasal dari tol sebanyak Rp1,183 triliun dan sisanya disumbang bisnis non tol sebesar Rp634 miliar. Tahun lalu, pendapatan dari bisnis non tol mencapai Rp466 miliar, lebih tinggi dari target yang ditetapkan sejumla Rp297 miliar. Sementara itu, realisasi target pendapatan dari bisnis tol mencapai 96,53% dari proyeksi sebanyak Rp1,096 triliun. Hingga saat ini, CMNP telah mengoperasikan dua ruas tol, yakni tol Wiyoto Wiyono di Jakarta sepanjang 34 kilometer dan ruas tol Waru--Juanda sejauh 12,8 kilometer. Per Desember 2015, CMNP juga telah menambah ruas tol baru dengan menggenggam konsesi tol Soreang--Pasir Koja sepanjang 8,15 kilometer. \"Dari 1.060 km panjang jalan tol yang ditargetkan Pemerintah, Perseroan menargetkan 15%nya atau sekitar 150 km sebagai proyek prioritas. Jaringan jalan tol baru sepanjang 1.060 Km akan menjadi tulang punggung pergerakan ekonomi Indonesia, memperlancar sistem distribusi logistik, serta mempermudah mobilitas barang, jasa dan masyarakat,\" tulis manajemen dalam laporan yang dikutip, Jumat (15/4/2016). Saat ini, CMNP masih dalam proses konstruksi ruas tol Depok-Antasari yang memiliki panjang ruas 22 km. CMNP juga menyertakan sahamnya di beberapa badan usaha jalan tol, antara lain ruas tol Bogor Ring Road Seksi I dan Seksi II. Alhasil, total ruas tol yang dikelola CMNP hingga 2015 mencapai 76,92 kilometer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160415/192/538267/cmnp-bidik-pertumbuhan-pendapatan-1922?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-08 14:43:00", "title": "Jalan Tol Antasari-Depok-Bogor Tahap I Mulai Dibangun", "content": " Bisnis.com, JAKARTA - PT Citra Marga Nusaphala Persada Tbk (CMNP) melalui anak usahanya PT Citra Waspphutowa akan memulai pengerjaan konstruksi untuk pembangunan Jalan Tol Antasari - Depok - Bogor tahap I yakni Antasari - Depok sepanjang 12 km. \"Tiga bulan lagi setelah masa persiapan dan langkah lainnya, serta diharapkan lahan sudah dibebaskan 100 persen saat itu, konstruksi akan dimulai,\" kata Direktur Utama PT Citra Waspphutowa Tri Agus Riyanto kepada pers usai Pencanangan Tol Antasari - Depok bersama Dirjen Bina Marga Kementerian Pekerjaan Umum, Djoko Murjanto dan Walikota Jakarta Selatan Syamsuddin Noor, di Jakarta, Kamis (8/5/2014). Menurut Agus, posisi pembebasan lahan tahap I sudah 70 persen dari 109 hektare dan ditargetkan selesai akhir 2015. Proyek yang direncanakan mulai beroperasi awal 2016 tersebut diperkirakan menelan investasi sebesar Rp3,4 triliun. \"Tol ini sudah dimulai pembebasannya sejak tujuh tahun dan kini dengan dimulainya pencanangan pembangunan jalan tol Antasari - Depok ini menjadi pembuktian bagi seluruh pemegang saham PT Citra Waspphutowa bahwa proyek tersebut dapat segera direalisasikan pembangunannya sesuai rencana,\" katanya. Sementara itu, untuk tahap II yakni ruas Sawangan - Bogor (Bojong Gede) sepanjang 9 km, lanjutnya, akan dioperasikan sebelum 2024. Agus menyebut, konsesi tol ini selama 40 tahun dan diperkirakan ketika dioperasikan nantinya akan mampu menampung sekitar 47.000 kendaraan per hari. Direktur Jenderal Bina Marga Kementerian PU Djoko Murjanto secara terbuka mengaku masih miris meski telah dilakukan pencanangan karena bisa saja masih terhalang oleh pembebasan lahan.  \"Karena itu kami minta dukungan pihak terkait, terutama pemilik lahan,\" katanya. Dia juga mengatakan, dengan adanya tol yang menghubungkan Jakarta - Depok ini, masyarakat pun jadi memiliki alternatif jalur. \"Tol Antasari - Depok ini memiliki posisi yang sangat penting karena merupakan bagian dari sistem 'ring and radial' jalan di Jakarta,\" kata Djoko. Dengan demikian, tegasnya, tol Antasari - Depok ini akan membantu mengurangi beban lalu lintas jalan arteri yang semakin padat, khususnya di jalur arteri seperti Jalan Raya Sawangan dan Jalan Margonda yang menjadi jalur utama dari Depok menuju Jakarta. Selain itu, tol ini memiliki peran penting dalam mengurangi kemacetan selama proses pembangunan MRT di sekitar Fatmawati, Jakarta. Tri Agus Riyanto optimistis PT Citra Waspphutowa sebagai perusahaan konsorsium yang terdiri dari PT Citra Marga Nusaphala Persada Tbk, PT Waskita Karya (Persero) Tbk, PT Pembangunan Perumahan (Persero) Tbk, dan PT Hutama Karya (Persero) dapat menyelesaikan tol ini dengan kualitas terbaik. Direktur Keuangan PT Citra Waspphutowa Hari Sasongko menyebut, investasi sebesar Rp3,4 triliun tersebut sekitar 30% adalah modal sendiri yang sebagian besar untuk pembebasan lahan dan sisanya sekitar 70% adalah pinjaman perbankan. \"Untuk pinjaman perbankan, sebagian besar akan digunakan untuk konstruksi, termasuk dua jalur jalan penghubung besar dengan Jalan Tol JORR II (TB Simatupang) dan penghubung Tol Antasari - Depok dengan Tol Krukut- Cinere,\" katanya. Selain itu, kata Hari, untuk menunjang operasional tol, perusahaan juga akan membangun jalan akses (jalan menuju gerbang tol) dan jalan umum di samping jalan tol (frontage) sepanjang 16 km. \"Selain akan mendorong interkonektivitas wilayah, Jalan Tol Antasari - Depok ini juga diharapkan turut menjadi jembatan pertumbuhan ekonomi di wilayah yang dilintasinya,\" ujar Hari Sasongko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140508/550/1042007/jalan-tol-antasari-depok-bogor-tahap-i-mulai-dibangun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-11 10:47:00", "title": "Ultah ke-27, PT CMNP Bawa Ribuan Keluarga Karyawan Ke Trans Studio", "content": " Bisnis.com, BANDUNG--PT Citra Marga Nusaphala Persada, Tbk (PT CMNP) merayakan ulang tahun ke-27 secara besar-besaran dan meriah. Perusahaan swasta nasional yang didirikan pada tanggal 13 April 1987, tersebut mengundang sekitar 700 karyawan bersama ribuan keluarganya di Trans Studio, Bandung, Minggu (11/5/2014). Hadir dalam acara tersebut jajaran direksi yang dipimpin Danty Indriastuty Purnamasari selaku Direktur Utama PT CMNP. Dalam acara tersebut juga rencananya akan disambung dengan penandatanganan nota kesepahaman terkait CSR PT CMNP. Turut hadir dalam acara penandatanganan tersebut sesepuh dan tokoh Jawa Barat yakni Solihin GP, Mubiar Purwasasmita, dan Ade Komarudin beserta jajaran direksi perusahaan. PT CMNP sendiri memulai kegiatan operasinya sejak tahun 1990, bergerak dalam bidang penyelenggaraan proyek jalan tol, melakukan investasi dan jasa penunjang di bidang jalan tol Iainnya berdasarkan ketentuan hukum yang berlaku, serta menjalankan usaha di bidang Iainnya yang berkaitan dengan penyelenggaraan jalan tol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140511/550/1042181/ultah-ke-27-pt-cmnp-bawa-ribuan-keluarga-karyawan-ke-trans-studio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-11 15:17:00", "title": "Dana CSR: PT CMNP Teken MoU Bersama DPKLTS", "content": " Bisnis.com, BANDUNG--Perusahaan penyelenggaran jalan tol PT Citra Marga Nusaphala Persada tbk (CMNP) melirik pengembangan pertanian organik lewat dana CSR dengan fokus di wilayah Jawa Barat. Direktur Keuangan PT CMNP Indrawan Sumantri mengatakan pihaknya mulai melebarkan skema dana CSR untuk pertanian, setelah sebelumnya hanya fokus pada penataan wilayah kolong jalan tol dan pendidikan. “Kini kami membuat nota kesepahaman untuk pengembangan lingkungan di Jabar,” katanya di Trans Luxury Hotel, Bandung, Minggu (11/5/2014). Kerja sama bidang pertanian organic ini dilakukan PT CMNP bersama-sama dengan Dewan Pemerhati Kehutanan dan Lingkungan Tatar Sunda (DPKLTS) dan Yayasan Benteng Madani. Kerjasama dalam bidang peningkatan dan optimalisasi hasil produksi pertanian di Provinsi Jawa Barat. Ketiga belah pihak sepakat untuk mendirikan Pusat Pelatihan Pertanian Organik Jawa Barat Terpadu dan Pusat Penilitian Dan Peningkatan Produksi Pertanian Organik dan Pembibitan. “Pusat pelatihan dan riset ini akan menerapkan teknologi mutakhir dan terkini,” katanya. Pada tahap persiapan awal, PT CMNP mengucurkan dana sebesar Rp100 juta. Indrawan memastikan bahwa komitmen pendanaan lewat CSR terhadap program ini akan terus berlanjut jika persiapan yang dilakukan DPKLTS dan YBM sudah matang. “CMNP memiliki sejumlah proyek di Jabar, sudah pada tempatnya kami menempatkan dana CSR di sini,” paparnya. Penandatangan nota kesepahaman ini dilakukan Danty Indriastuty Purnamasari selaku Direktur Utama PT CMNP, sesepuh DPLKTS Solihin GP dan pembina yayasan BMI Ade Komarudin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140511/550/1042194/dana-csr-pt-cmnp-teken-mou-bersama-dpklts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-11 16:55:00", "title": "Tarif tol Waru-Juanda: CMNP Taksir Kenaikan 8-10%", "content": " Bisnis.com, BANDUNG--PT Citra Marga Nusaphala Persada Tbk, (CMNP) memprediksi kenaikan tarif tol Waru-Bandara Juanda, Surabaya berkisar 8-10%. Direktur Keuangan CMNP Indrawan Sumantri mengatakan kemungkinan perubahan tarif tol tersebut bisa berlaku pada Juli 2014 mendatang. Target ini setelah syarat Standar Pelayanan Minimum (SPM) yang dimiliki CMNP memenuhi. “Terakhir, informasi yang saya dapat SPM kami tidak ada persoalan,” katanya di Bandung, Minggu (11/5/2014). Menurutnya jika segala persyaratan dan pengajuan kenaikan tarif ini disetujui pemerintah, CMNP berharap kenaikan bisa dilakukan tepat waktu pada Juli. Evaluasi tarif ini menurutnya kemungkinan akan mengikuti inflasi. “Sama sesuai inflasi, kemungkinan sekitar 8-10%,” katanya. CMNP sendiri menilai kenaikan tarif tol Surabaya sudah harus dilakukan mengingat evaluasi dilakukan pemerintah setiap 2 tahun sekali. Jika tol dalam kota di Jakarta menurut Indrawan sudah bisa naik, maka saat ini giliran Surabaya. “Di sana memang sudah harus ada kenaikan tarif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140511/549/1042200/tarif-tol-waru-juanda-cmnp-taksir-kenaikan-8-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-12 12:52:00", "title": "Alasan Solihin GP Menerima Dana CSR dari CMNP", "content": " Bisnis.com, BANDUNG--Dewan Pemerhati Kehutanan dan Lingkungan Tatar Sunda (DPKLTS) menerima dana CSR dari PT Citra Marga Nusaphala Persada tbk (CMNP) bukan tanpa syarat. Sesepuh DPKLTS Solihin GP mengatakan pihaknya tidak akan menerima dana CSR dari perusahaan yang komitmen pada lingkungannya minim dan menyimpang. Dia menilai pihaknya bisa saja menolak kalau track record CMNP dalam bidang lingkungan buruk. Mang Ihin,panggilan akrab Solihin GP menilai saat ini banyak perusahaan yang melanggar izin serta tata ruang. Dana Rp100 juta dari penyelenggara jalan tol tersebut menurutnya akan dikucurkan bagi kegiatan DKLTS yang saat ini sudah berjalan. “Kami akan fokus pada pertanian organik di pedesaan, sekaligus menyatakan perang pada pupuk kimia,” katanya, kemarin. Menurutnya pertanian organic memberikan banyak keuntungan bagi petani. Selain investasinya yang murah namun bisa menghasilkan produksi yang lebih banyak. Sementara nilai jual di pasaran pun terbilang mahal dengan kualitas yang sangat baik. “Tanah juga makin subur,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140512/549/1042257/alasan-solihin-gp-menerima-dana-csr-dari-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-28 16:46:00", "title": "Tol CMNP Berbahaya Bagi Kendaraan Berat", "content": " Bisnis.com,  JAKARTA -- PT Citra Marga Nusaphala Persada Tbk (CMNP) akan menggelar uji petik mobil berat mulai awal bulan Juni yang melewati ruas tol Ir Wiyoto Wiyono. Ruas tol dari Cawang hingga Tanjung Priok dengan konstruksi melayang ini menjadi membahayakan jika banyak dilewati angkutan berat yang melebihi tonase. Hal ini disampaikan oleh Manajer divisi Pelayanan dan Pemeliharaan CMNP, R. Bagus Medi Suarso di Jakarta, Rabu (28//5/2014).  Menurut Medi, dari ruas tol Ir Wiyoto Wiyono setiap hari dilewati 250.000-280.000 kendaraan. Dari jumlah ini, angkutan berat mencapai 40.000 kendaraan perhari. Dari angkutan berat ini, hanya 20% yang menuju ke Tanjung Priok, sedangkan sisanya, 80% angkutan berat hanya lewat untuk meneruskan perjalanan.  Akibatnya, tambah Medi menjelaskan, CMNP harus menganggarkan hingga Rp200 miliar yang hampir 45% diantaranya dianggarkan untuk pemeliharaan konstruksi. Biaya ini naik empat kali lipat dibandingkan sebelum tol Cawang - Tomang melarang angkuran berat lewat dari pukul 05.00 - 22.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140528/45/231312/tol-cmnp-berbahaya-bagi-kendaraan-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-15 17:21:00", "title": "CMNP Rombak Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA- PT Citra Marga Nusaphala Persada Tbk. mengangkat anggota direksi dan dewan komisaris perseroan yang baru untuk periode 2014-2017. Hal ini didasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) emiten dengan kode CMNP tersebut yang digelar di Jakarta, Rabu (13/8). Adapun RUPSLB menyetujui perubahan jajaran pengurus perseroan.  Selain itu, rapat juga menyetujui perubahan pasal dari anggaran dasar perseroan yang tidak membatasi pengurus perseroan diangkat dari warga negara Indonesia serta adanya posisi wakil direktur utama dalam jajaran direksi perseroan. Hal ini merupakan bagian dari upaya memperkuat manajemen perseroan serta meningkatkan ekspansi bisnis perseroan, baik di dalam maupun di luar negeri. Dalam pengurus perseroan yang baru, rapat memasukkan kalangan profesional dari dalam dan luar negeri.  Direktur CMNP Indrawan SUmantri mengatakan masuknya beberapa nama baru dalam pengurus perseroan tersebut diyakini mampu mendorong ekspansi bisnis perseroan. Menurutnya, nama baru tersebut merupakan kalangan profesional yang mumpuni dan memiliki komitmen dalam membesarkan perusahaan. \"Kami tidak bisa berlama-lama, kami harus bergerak cepat membuka dan menangkap peluang-peluang bisnis, termasuk di luar negeri,\" jelas Indrawan dalam siaran persnya, Jumat (15/8). Dengan demikian, sesuai dengan persetujuan RUPSLB tentang perubahan pengurus perseroan, susunan lengkap direksi perseroan dan dewan komisaris periode 2014-2017 a.l Direktur Utama Danty Indriastuty Purnamasari, Wakil Direktur Utama Tito Sulisto, Direktur Indrawan Sumantri, Direktur Suarmin Tioniwar, Direktur Agus Salim, dan Direktur Lasmar Lasmarias Edullantes. Sedangkan jabatan Komisaris Utama diisi oleh Amir Gunawan, Komisaris Sie Eddy Tjandra, Komisaris Muhammad Ali Reza, Komisaris Tinne Ratulangi, Komisaris Independen Sutrisna Anwar, Komisaris Independen Doli P. Situmeang, dan Komisaris Independen Ramon Borromeo. Selain menyetujui perubahan direksi, rapat juga menolak pembatalan atas penunjukkan Kantor Akuntan Publik untuk mengaudit laporan keuangan perseroan tahun buku yang berakhir pada 31 Desember 2014 sebagaimana yang telah diputuskan dalam RUPS Tahunan yang digelar pada 27 Juni 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140815/192/250287/cmnp-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-22 20:45:00", "title": "CITRA MARGA (CNMP) Tampik Kabar Rencana Akuisisi Cipaganti", "content": " Bisnis.com , JAKARTA—PT Citra Marga Nusaphala Persada Tbk menampik kabar adanya rencana mengakuisisi PT Cipaganti Cipta Graha Tbk. Direktur Keuangan dan Corporate Secretary Citra Marga Nusaphala Persada (CMNP) Indrawan Sumantri menegaskan perseroan tidak berniat mengambil alih emiten transportasi tersebut. “Tidak ada itu,” tegas Indrawan, Jumat (29/8/2014). Sebelumnya santer dugaan CPGT bakal diambil alih oleh CMNP. Apalagi, salah satu jabatan direksi di kedua perusahaan dipegang oleh orang yang sama, yakni Lasmar L. Edullantes. Dia menjabat sebagai direktur CMNP dan baru saja diangkat menjadi direktur utama CPGT. Terkait rencana menerbitkan obligasi dan  rights issue , Indrawan mengaku belum ada keputusan final atas opsi pendanaan yang akan dipilih perseroan untuk membiayai sejumlah proyek mereka. Menurutnya, pertemuan internal perusahaan baru membahas proyek-proyek mana yang diincar dan proyeksi pendanaan. “Idealnya  sih,  menurut saya, utang dulu baru setelah itu  rights issue . Tapi belum ada keputusan final,” ujar Indrawan. Dia tidak mengatakan kapan opsi pendanaan bakal diputuskan maupun rencana aksi korporasi itu dilakukan. Perseroan sebenarnya sudah lama berniat menerbitkan obligasi senilai Rp2,3 triliun untuk mendanai proyek-proyek mereka. Namun, hingga saat ini rencana itu tidak kunjung terealisasi.  Saat ini, CMNP tengah memfokuskan diri pada pembangunan jalan tol Depok-Antasari. Ruas tol sepanjang 12 kilometer ini memiliki nilai investasi sekitar Rp3,9 triliun. Selain proyek tersebut, CMNP juga mengincar sebagian ruas dalam jalan tol Cileunyi-Sumedang-Dawuan (Cisumdawu), tol Serpong-Balaraja, serta pelebaran Jakarta Intra Urban Tollroad (JIUT). Terkait pinjaman perbankan untuk konstruksi Depok-Antasari, Indrawan juga menuturkan hal itu masih dalam proses penjajakan. Perseroan pernah menyebutkan fasilitas kredit yang sedang dijajaki mencapai Rp2,1 triliun. Adapun pembebasan lahan untuk proyek ini sudah mencapai 70%-80%. Sepanjang semester I/2014, CMNP membukukan pendapatan sebesar Rp55,78 miliar, naik 17,66% dari periode yang sama tahun sebelumnya yang sekitar Rp472,34 miliar. Adapun laba bersih hanya tumbuh 0,61% dari Rp204,46 miliar menjadi Rp205,72 miliar. Kenaikan di pos beban menjadi salah satu penyebab menipisnya laba.  Pos beban pendapatan naik 45,99% menjadi Rp199,56 miliar, sedangkan beban usaha meningkat 23,07% ke posisi Rp103,32 miliar. (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140822/192/253923/citra-marga-cnmp-tampik-kabar-rencana-akuisisi-cipaganti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-25 16:16:00", "title": "Direktur CMNP Lasmar Edullantes Ambil Alih Kepemimpinan Cipaganti", "content": " Bisnis.com , JAKARTA—Lasmar Lasmarias Edullantes yang belum lama ini diangkat menjadi Direktur PT Citra Marga Nusaphala Persada Tbk. (CMNP), diangkat menjadi Direktur Utama PT Cipaganti Citra Graha Tbk. (CPGT). Hal itu tertuang dalam hasil RUPS Luar Biasa Cipaganti yang digelar di Gedung Bursa Efek Indonesia (BEI), Senin (25/8/2014). Lasmar merupakan warga negara Filipina yang sudah lama berkecimpung di industri logistik dan transportasi. Dia mengakui bahwa dengan menjadi Dirut Cipaganti, dirinya melakukan rangkap jabatan. Namun selain di dua perusahaan ini, dirinya tidak menjabat direksi di perusahaan lain. “Memang saya barusan diangkat menjadi Direktur Independen di CMNP. Tapi tugas saya di Cipaganti sebagai Dirut adalah bagaimana masalah sekarang yang sedang dihadapi perseroan bisa diatasi dan bagaimana bisa menjalankan perusahaan ini menjadi lebih baik,” ujarnya usai RUPS Luar Biasa, Senin (25/8/2014). Untuk diketahui, belum lama ini Lasmar diangkat menjadi Direktur Citra Marga Nusaphala Persada untuk periode 2014—2017. Hal ini merupakan hasil RUPS Luar Biasa CMNP yang digelar Rabu lalu (13/8/2014). Selain menunjuk dan mengangkat Lasmar sebagai Dirut, RUPS Luar Biasa Cipaganti hari ini juga mengangkat sejumlah komisaris dan direktur lainnya. Berikut rinciannya. Komisaris Utama: Marzuki Usman Komisaris: Robertus Setiawan William Chongbian Komisaris Independen: Alfian Noor FX Suhartono Suratman Michael Rusli General Aqlani Maza Direktur Utama: Lasmar Edullantes Direktur: Surya Hadipermana Jofial Mecca Alwis Toto Moeljono Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140825/192/252333/direktur-cmnp-lasmar-edullantes-ambil-alih-kepemimpinan-cipaganti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-31 20:00:00", "title": "CMNP Tampik Kabar Akan Akuisisi Cipaganti", "content": " Bisnis.com,  JAKARTA—PT Citra Marga Nusaphala Persada Tbk menampik kabar adanya rencana mengakuisisi PT Cipaganti Cipta Graha Tbk. Direktur Keuangan dan Corporate Secretary Citra Marga Nusaphala Persada (CMNP) Indrawan Sumantri menegaskan perseroan tidak berniat mengambil alih emiten transportasi tersebut. “Tidak ada itu,” tegas Indrawan, Jumat (29/8). Sebelumnya santer dugaan CPGT bakal diambil alih oleh CMNP. Apalagi, salah satu jabatan direksi di kedua perusahaan dipegang oleh orang yang sama, yakni Lasmar L. Edullantes. Dia menjabat sebagai direktur CMNP dan baru saja diangkat menjadi direktur utama CPGT. Terkait rencana menerbitkan obligasi dan rights issue, Indrawan mengaku belum ada keputusan final atas opsi pendanaan yang akan dipilih perseroan untuk membiayai sejumlah proyek mereka. Menurutnya, pertemuan internal perusahaan baru membahas proyek-proyek mana yang diincar dan proyeksi pendanaan. “Idealnya sih, menurut saya, utang dulu baru setelah itu rights issue. Tapi belum ada keputusan final,” ujar Indrawan, Sabtu (30/8/2014) Dia tidak mengatakan kapan opsi pendanaan bakal diputuskan maupun rencana aksi korporasi itu dilakukan. Perseroan sebenarnya sudah lama berniat menerbitkan obligasi senilai Rp2,3 triliun untuk mendanai proyek-proyek mereka. Namun, hingga saat ini rencana itu tidak kunjung terealisasi. Saat ini, CMNP tengah memfokuskan diri pada pembangunan jalan tol Depok-Antasari. Ruas tol sepanjang 12 kilometer ini memiliki nilai investasi sekitar Rp3,9 triliun. Selain proyek tersebut, CMNP juga mengincar sebagian ruas dalam jalan tol Cileunyi-Sumedang-Dawuan (Cisumdawu), tol Serpong-Balaraja, serta pelebaran Jakarta Intra Urban Tollroad (JIUT). Terkait pinjaman perbankan untuk konstruksi Depok-Antasari, Indrawan juga menuturkan hal itu masih dalam proses penjajakan. Perseroan pernah menyebutkan fasilitas kredit yang sedang dijajaki mencapai Rp2,1 triliun. Adapun pembebasan lahan untuk proyek ini sudah mencapai 70%-80%. Sepanjang semester I/2014, CMNP membukukan pendapatan sebesar Rp55,78 miliar, naik 17,66% dari periode yang sama tahun sebelumnya yang sekitar Rp472,34 miliar. Adapun laba bersih hanya tumbuh 0,61% dari Rp204,46 miliar menjadi Rp205,72 miliar. Kenaikan di pos beban menjadi salah satu penyebab menipisnya laba. Pos beban pendapatan naik 45,99% menjadi Rp199,56 miliar, sedangkan beban usaha meningkat 23,07% ke posisi Rp103,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140831/192/253902/cmnp-tampik-kabar-akan-akuisisi-cipaganti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-02 19:47:00", "title": "CMNP Bantah Rencanakan Rights Issue", "content": " Bisnis.com , JAKARTA -- PT Citra Marga Nusaphala Persada Tbk menampik kabar adanya rencana menggelar rights issue sebanyak 1,1 miliar saham, atau sekitar 33,3% total saham perseroan, tahun ini. Corporate Secretary Citra Marga Nusaphala Persada (CMNP) Indrawan Sumantri menyatakan hal itu merupakan wacana salah satu pemegang saham mereka. “Hingga saat ini, belum ada pembahasan mengenai rencana penerbitan saham baru termasuk jumlah saham baru yang akan diterbitkan,” paparnya dalam keterbukaan informasi perseroan, Kamis (2/10/2014). CMNP menegaskan belum ada pembahasan tentang usulan tersebut baik dari segi harga maupun jadwal pelaksanaan, termasuk dengan Dewan Komisaris. Indrawan juga mengatakan mereka tidak memiliki rencana mengakuisisi PT Cipaganti Citra Graha Tbk (CPGT). Sebelumnya santer dugaan bahwa CPGT bakal diambil alih oleh CMNP, menggunakan dana yang akan diperoleh dari  rights issue . Apalagi, salah satu jabatan direksi di kedua perusahaan dipegang oleh orang yang sama, yakni Lasmar L. Edullantes. Dia menjabat sebagai direktur CMNP dan selang seminggu diangkat menjadi direktur utama CPGT. Beberapa waktu lalu, CMNP mengungkapkan pertemuan internal perusahaan baru membahas proyek-proyek mana yang diincar beserta proyeksi pendanaannya. Adapun opsi pendanaan yang dikaji adalah obligasi,  rights issue , dan  private placement . Namun, belum ada keputusan final mengenai opsi mana yang dipilih dan kapan akan dieksekusi. Sepanjang semester I/2014, CMNP membukukan pendapatan sebesar Rp55,78 miliar, naik 17,66% dari periode yang sama tahun sebelumnya yang sekitar Rp472,34 miliar. Adapun laba bersih hanya tumbuh 0,61% dari Rp204,46 miliar menjadi Rp205,72 miliar. Kenaikan di pos beban menjadi salah satu penyebab menipisnya laba. Pos beban pendapatan naik 45,99% menjadi Rp199,56 miliar, sedangkan beban usaha meningkat 23,07% ke posisi Rp103,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141002/192/262039/cmnp-bantah-rencanakan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-21 04:45:00", "title": "Anak Usaha CMNP Tak Mampu Bayar Utang", "content": " Bisnis.com , JAKARTA--PT Citra Margatama Surabaya, anak usaha PT Citra Marga Nusaphala Persada Tbk. masih belum mampu membayar utang kepada dua bank senilai Rp351,33 miliar. Indrawan Sumantri, Direktur CMNP, mengungkapkan anak usaha perseroan memiliki kewajiban kepada PT Bank Central Asia Tbk. dan PT Bank Mega Tbk. yang jatuh tempo pada Juli 2014 silam. \"Hingga saat ini, perseroan sedang melakukan negosiasi dengan pihak kreditur untuk penyelesaian atas kewajiban CMS sebagaimana tertuang dalam perjanjian kredit investasi II,\" ungkapnya dalam keterangan resmi kepada PT Bursa Efek Indonesia, Kamis (20/11/2014). Bila dilihat dari laporan keuangan perseroan per 30 Juni 2014, kas dan setara kas CMNP mencapai Rp1,86 triliun, naik dari periode yang sama tahun sebelumnya Rp1,68 triliun. Utang bank tercatat mencapai Rp361,75 miliar, naik dari sebelumnya Rp359,14 miliar. Laba bersih CMNP hanya meningkat tipis 0,61% menjadi Rp205,72 miliar pada paruh pertama tahun ini dari sebelumnya Rp204,46 miliar. Pendapatan usaha tercatat mencapai Rp555,78 miliar, meningkat 17,66% dari sebelumnya Rp472,34 miliar. Manajemen CMNP berkali-kali mengatakan ingin menerbitkan saham baru sebanyak 1,1 miliar lembar atau 33,3%. Tak lama kemudian, perseroan juga membantah akan menggelar aksi korporasi tersebut. Perseroan juga pernah sesumbar akan mengakuisisi PT Cipaganti Citra Graha Tbk. (CPGT), yang dananya diperoleh dari  right issue  tersebut. Tetapi, akhirnya manajemen juga membantah rencana aksi korporasi itu meskipun Direktur CMNP Lasmar L. Edullantes juga menjabat sebagai dirut CPGT. Menanggapi pembayaran utang anak usaha CMNP, manajemen PT Bank Mega Tbk. enggan mengubah utang jatuh tempo tersebut menjadi obligasi. Direktur Utama Bank Mega Kostaman Thayib mengatakan utang PT CMS tersebut mencapai Rp176,06 miliar yang telah jatuh tempo pada 27 Juli 2014 silam. \"Bank Mega tidak berencana mengubah kredit tersebut menjadi obligasi,\" ungkapnya melalui surat elektronik kepada  Bisnis . Menurutnya, Bank Mega pada akhirnya menyetujui untuk memperpanjang kredit selama 2 bulan. Hal tersebut dimaksudkan untuk memberikan waktu kepada debitur dalam penyelesaian kewajibannya. Namun, ternyata hingga November, pihak CMNP belum kunjung melunasi utang kepada Bank Mega. Selain kepada Bank Mega, PT CMS memiliki tunggakan kepada PT Bank Central Asia Tbk. dengan nilai utang Rp175,28 miliar. Utang tersebut juga jatuh tempo pada waktu yang sama 27 Juli 2014. Direktur BCA Dahlia M. Ariotejo mengaku belum ada perkembangan terhadap tunggakan tersebut. Bila ada perkembangan, dia akan segera menginformasikan kepada publik. Anak usaha CMNP itu meminta agar diberikan kelonggaran dengan memperpanjang masa jatuh tempo hingga 2 bulan. Jika tidak, PT CMS menawarkan agar utang tersebut dikonversi ke dalam obligasi. Secara keseluruhan, utang jatuh tempo PT CMS mencapai Rp351,3 miliar. Artinya, PT CMS harus menyediakan dana tersebut paling lambat pada 27 September 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141121/192/274503/anak-usaha-cmnp-tak-mampu-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-11-25 03:31:00", "title": "BCA Minta Anak Usaha CMNP Lunasi Utang", "content": " Bisnis.com , JAKARTA--PT Bank Central Asia Tbk. menginginkan agar anak usaha PT Citra Marga Nusaphala Persada Tbk., yakni PT Citra Margatama Surabaya melunasi utangnya. Direktur Utama Bank BCA Jahja Setiaatmadja mengatakan PT CMS memiliki kewajiban sebesar Rp175,28 miliar yang jatuh tempo pada 27 Juli 2014. \"Pihak BCA ingin dilunasi,\" ungkapnya kepada  Bisnis  melalui pesan singkat, Senin (24/11/2014). Anak usaha CMNP memiliki utang jatuh tempo sebesar Rp351,3 miliar yang telah diperpanjang selama 2 bulan. PT CMS menginginkan agar utang tersebut dikonvesrsi menjadi saham. Selain kepada BCA, PT CMS juga memiliki tunggakan kepada PT Bank Mega Tbk. dengan nilai Rp176,06 miliar. Manajemen Bank Mega juga menginginkan agar CMS segera melunasi tunggakannya tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141125/192/275223/bca-minta-anak-usaha-cmnp-lunasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-08 13:04:00", "title": "Bahas Utang Anak Usaha, Citra Marga (CMNP) Gelar RUPSLB Akhir Januari", "content": " Bisnis.com ,JAKARTA— Operator jalan tol PT Citra Marga Nusaphala Persada Tbk. (CMNP) akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 30 Januari 2015. Berdasarkan pengumumannya kepada publik, Kamis (8/1/2015), perseroan akan membahas dua agenda dalam rapat tersebut. Pertama, persetujuan rencana pembagian dividen kas dan/atau dividen saham perseroan. Kedua, terkait perkembangan utang anak usahanya, PT Citra Margatama Surabaya. Berdasarkan catatan  Bisnis,  PT Citra Margatama Surabaya masih belum mampu membayar utang kepada PT Bank Central Asia Tbk. dan PT Bank Mega Tbk. senilai Rp351,33 miliar. Adapun utang pemegang konsesi jalan tol Simpang Susun Waru-Juanda itu sebenarnya telah jatuh tempo pada Juli 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150108/193/388956/bahas-utang-anak-usaha-citra-marga-cmnp-gelar-rupslb-akhir-januari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-28 11:32:00", "title": "AKSI CMNP: Citra Marga Bakal Bagikan Dividen Saham Bonus", "content": " Bisnis.com , JAKARTA--PT Citra Marga Nusaphala Persada Tbk. (CMNP) bakal membagikan dividen saham bonus yang berasal dari saldo laba ditahan perseroan sebesar Rp500 per saham. Berdasarkan prospektus yang diterbitkan perseroan, Rabu (28/1/2015), disebutkan manajemen CMNP akan mengusulkan rencana ini dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 30 Januari 2015. Tercatat, saldo laba perusahaan yang belum ditentukan penggunaannya per 31 Desember 2013 setelah dikurangi dana cadangan sebesar Rp138,55 miliar sebagaimana hasil keputusan RUPST 2013. Serta, pembagian dividen pada 2012 dan 2013 sebesar Rp44 miliar, sehingga tercatat sebesar Rp1.6 triliun. Perseroan memaparkan, dengan pembagian dividen saham yang merupakan saham bonus sebagaimana diatur dalam aturan OJK No.IX D.5 diharapkan jumlah saham perseroan yang beredar semakin meningkat. Jika dihitung berdasarkan jumlah saham perseroan yang telah diterbitkan sampai saat ini sebanyak 2,2 juta lembar saham, serta jumlah maksimum nilai saldo laba yang akan dikapitalisasi, maka rasio pembagian dividen saham adalah 4:1. Setiap pemegang 4 saham lama pada tanggal penentuan daftar pemegang saham yang berhak maka memperoleh 1 dividen saham dengan nominal Rp500 per saham. Dividen tersebut merupakan saham baru yang akan dikeluarkan dengan nominal Rp500 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150128/192/396015/aksi-cmnp-citra-marga-bakal-bagikan-dividen-saham-bonus-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-31 08:22:00", "title": "Pelunasan Utang CMS Mundur Hingga 2021", "content": " Bisnis.com , JAKARTA-- Akhirnya PT Citra Marga Nusaphala Persada Tbk. (CMNP) merampungkan proses restrukturisasi utang anak usaha PT Citra Margatama Surabaya (CMS), dengan memundurkan masa pelunasan hingga 2021. Direktur Keuangan CMNP Indrawan Sumantri mengatakan pinjaman kepada PT Bank Mega Tbk. (MEGA) dan PT Bank Central Asia Tbk. (BBCA) dilakukan pada 2007. Dalam restrukturisasi pertama yang dilakukan pada 2009, perseroan membagi kewajiban pelunasan kredit invetasi ke dalam dua periode pembayaran. \"KI 1 (kredit investasi satu) jatuh temponya pada 2021, sedangkan KI 2 jatuh temponya Juni 2014 lalu. Ini yang kemudian kita restrukturisasi, agar yang KI 2 kita minta samakan dengan KI 1. Ini sudah disetujui,\" ungkapnya usai melakukan rapat umum pemegang saham, Jumat (30/1/2015). Secara lebih terperinci, dalam K1 1, CMS memiliki pinjaman sebesar Rp200 miliar kepada MEGA, dan Rp206 miliar kepada BBCA. Sedangkan pada K1 2, utang kepada MEGA yang harus dilunasi berjumlah Rp176 miliar, dan kepada BBCA sebanyak Rp175 miliar. Seperti diketahui, perseroan sempat mengusulkan proses refinancing  utang ini dilakukan melalui obligasi konversi saham. Indrawan memastikan rencana tersebut batal dilakukan, karena utang yang jatuh tempo tersebut dimasukkan dalam KI 1 seluruhnya. \"Restrukturisasi dengan Bank Mega sudah dilakukan pada 29 Desember 2014. Sementara dengan Bank BCA baru pada 30 Januari 2015, pagi tadi,\" ungkapnya. Terkait dengan hal itu, dia menuturkan pemegang saham meminta kepada CMNP untuk mencabut dukungan atas surat kesanggupan perseroan pada kreditur CMS. Selama ini, perseroan memberikan bantuan dana sekitar Rp7 miliar/bulan kepada anak usahanya tersebut. Seiring dengan semakin kuatnya cash flow CMS, bantuan dana tersebut menurun menjadi Rp2 miliar/bulan. \"Pemegang saham menugaskan direksi untuk bicara pada bank. Bisa dicabut bisa tidak, tergantung dari hasil negosiasi nanti. Apakah bank setuju atau tidak. Kami ingin mencabut dukungan ini, agar CMS bisa lebih mandiri harapannya,\" katanya. BACA JUGA: BUSANA DARI KONDOM: 10 Gaun Ini Pasti Segarkan Mata & Pikiran 4 Langkah untuk Mendapatkan Pijat Rambut Sempurna BUS TINGKAT: Pemprov DKI Minta Beleid Ditinjau Ulang Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150131/192/397217/pelunasan-utang-cms-mundur-hingga-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-31 08:25:00", "title": "CMNP Bagikan Dividen Saham", "content": " Bisnis.com , JAKARTA-- PT Citra Marga Nusaphala Persada Tbk. membagikan dividen saham dengan rasio pembagian dividen saham 4:1 (empat banding satu). Dividen saham yang dibagikan itu setara dengan 550 juta lembar saham, yang berasal dari kapitalisasi sebagian saldo laba ditahan yang merupakan dana cadangan yang belum ditentukan penggunaannya per 31 Desember 2013, senilai Rp1,507 triliun. Adapun nilai dividen saham yang ditetapkan sebesar Rp2.740 per lembar. Direktur Keuangan CMNP Indrawan Sumantri menjabarkan tata cara pembagian dividen saham tersebut dengan jadwal, cum dividen di pasar reguler dan pasar negosiasi pada 20 Februari 2015, cum dividen di pasar tunai pada 25 Februari. Adapun penyetoran pajak dari pemegang saham terhitung dari recording date pada 25 Februari hingga 6 Maret 2015. BACA JUGA: Pelunasan Utang CMS Mundur Hingga 2021 4 Langkah untuk Mendapatkan Pijat Rambut Sempurna Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150131/192/397219/cmnp-bagikan-dividen-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-05 18:52:00", "title": "Inilah Rincian Utang Citra Marga ke BCA & Bank Mega", "content": " Bisnis.com , JAKARTA - Kontraktor jalan tol PT Citra Marga Nusaphala Persada Tbk. (CMNP) memperpanjang tenor utang anak usahanya PT Citra Margatama Surabaya (CMS) kepada Bank BCA dan Bank Mega. Indrawan Sumatri, Direktur CMNP, mengatakan perseroan telah melakukan pembahasan intensif dengan kreditur utang CMS. Perseroan telah dan kreditur sepakat untuk merestrukturisasi pinjaman dengan Bank BCA dan Bank Mega. \"Restrukturisasi pinjaman dengan Bank Mega telah disetujui pada 29 Desember 2014,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (5/2/2015). Berkut profil pinjaman CMS yang direstrukturisasi: 1. Bank Mega Plafond berjalan  term loan  I sebesar Rp200,49 miliar akan jatuh tempo pada Agustus 2021. Plafond berjalan  term loan  II sebesar Rp176,05 miliar akan jatuh tempo pada Agustus 2021. Restrukturisasi dengan Bank Mega dilakukan pada 29 Desember 2014. 2. Bank BCA Plafond berjalan kredit investasi I sebesar Rp206,86 miliar akan jatuh tempo pada Januari 2021. Plafond berjalan kredit investasi II sebesar Rp175,27 miliar akan jatuh tempo pada Januari 2021. Restrukturisasi pinjaman dengan Bank BCA disetujui pada 30 Januari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150205/192/399394/inilah-rincian-utang-citra-marga-ke-bca-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-06 16:34:00", "title": "Jadi Dirut BEI, Tito Sulistio Mundur dari CMNP", "content": " Bisnis.com , JAKARTA--Wakil Direktur Utama PT Citra Marga Nusaphala Persada Tbk. (CMNP) Tito Sulistio mengumumkan pengunduran diri dari jabatannya setelah resmi menjabat sebagai Dirut PT Bursa Efek Indonesia. Indrawan Sumantri, Direktur CMNP, mengatakan pengunduran diri Tito diterima pada 2 Juli 2015 dan dilayangkan pada 26 Juni 2015 silam. \"Terhitung sejak tanggal tersebut, Bapak Tito Sulistio sudah tidak menjabat lagi sebagai wakil direktur utama perseroan,\" ungkapnya dalam keterbukaan informasi di BEI, Senin (6/7/2015). Dia mengatakan, pengunduran diri Tito akan diputuskan dalam rapat umum pemegang saham (RUPS) perseroan dalam waktu dekat. Tito Sulistio resmi didaulat oleh Otoritas Jasa Keuangan (OJK) menjadi Direktur Utama PT Bursa Efek Indonesia (BEI) periode 2015-2018, menggantikan Ito Warsito yang telah purnabakti. Berdasarkan desertasi doktor Ilmu Hukum Universitas Pelita Harapan berjudul Privatisasi Kerakyatan, Tito berhasil diwisuda pada Sabtu (13/6/2015), selang beberapa jam setelah pengumuman OJK. Dalam daftar riwayat hidup yang tertera pada desertasi setebal 258 halaman itu, disebutkan Tito lahir di Bogor, 5 Juli 1955. Kini, dia tinggal di kawasan Pejaten Barat, Jakarta Selatan. Saat ini, sebelum mencalonkan sebagai Dirut BEI, Tito menduduki kursi jabatan di lima perusahaan berbeda. Di antaranya, komisaris PT Mitra International Resources Tbk., wakil direktur utama PT Citra Marga Nusaphala Persada Tbk. (CMNP), komisaris BUMD Jawa Barat PT Jasa Sarana, direktur utama PT Gerai Motor Terpadu-Triumph Motorcycles Exclusive Official Dealer Jakarta, dan direktur utama Magenta Kapital Indonesia. Sementara itu, di asosiasi, Tito menjabat sebagai wakil ketua umum Persatuan Panahan Indonesia (Perpani) dan Penasihat Kamar Dagang dan Industri Indonesia (Kadin) DKI Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150706/192/450650/jadi-dirut-bei-tito-sulistio-mundur-dari-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-30 14:40:00", "title": "Pendapatan Melonjak, Laba Citra Marga Nusaphala (CMNP) Naik Tipis 6%", "content": " Bisnis.com , JAKARTA--Emiten pengelola jalan tol PT Citra Marga Nusaphala Persada Tbk. (CMNP) membukukan kenaikan laba bersih 6,1% menjadi Rp138,43 miliar pada kuartal I/2015 dari periode yang sama tahun sebelumnya Rp130,43 miliar. Berdasarkan laporan keuangan perseroan yang dirilis hari ini di PT Bursa Efek Indonesia, Kamis (30/7/2015), disebutkan peningkatan tipis juga terjadi pada laba per saham dasar menjadi Rp59,45 dari sebelumnya Rp59,29. Tumbuhnya perolehan laba bersih itu seiring dengan lonjakan pendapatan bersih perseroan sebesar 53,63% menjadi Rp427,81 miliar pada tiga bulan pertama tahun ini dari periode sebelumnya Rp278,46 miliar. Pada saat yang sama, beban pendapatan meningkat tajam menjadi Rp261,5 miliar dari sebelumnya Rp99,61 miliar. Sehingga, laba kotor yang diraup perseroan tergerus menjadi Rp166,26 miliar dari Rp178,84 miliar. Emiten berkode saham CMNP tersebut mengantongi laba usaha sebesar Rp121,6 miliar dari tahun sebelumnya Rp141,92 miliar. Laba sebelum pajak mencapai Rp170,42 miliar dari Rp145,23 miliar dan laba periode berjalan Rp140,1 miliar dari Rp127,86 miliar. Hingga 31 Maret 2015, total aset Citra Marga Nusaphala mencapai Rp5,39 triliun dari akhir tahun lalu Rp5,29 triliun. Liabilitas Rp1,53 triliun dari Rp1,56 triliun dan ekuitas Rp3,86 triliun dari Rp3,73 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150730/192/457739/pendapatan-melonjak-laba-citra-marga-nusaphala-cmnp-naik-tipis-6?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-19 19:56:00", "title": "Ini Dia Manajemen Baru Citra Marga Nusaphala", "content": " Bisnis.com, JAKARTA—Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Citra Marga Nusaphala Persada Tbk (CMNP) yang digelar di Jakarta, Rabu (19/8) menyetujui perubahan jajaran pengurus Perseroan. Perubahan manajemen CMNP ini merupakan bagian dari dinamika Perseroan, disamping untuk mendorong percepatan ekspansi bisnis dalam jangka panjang. Dalam siaran pers yang diterima Bisnis.com, Kamis (19/8/2015), perubahan Direksi dan Dewan Komisaris Perseroan Periode 2015 – 2017 menjadi sebagai berikut: Komisaris Utama Independen : Muhammad Ali Reza Wakil Komut : Ievan Daniar Sumampow Komisaris : Iefenn Adrianne Sumampow Komisaris : Philip Tonggorejo Komisaris : Effendi Komisaris : Ori Setianto Komisaris : Ramon M Borromeo  Komisaris Independen : Antonius Andi Susanto  Komisaris Independen : Doli P Situmeang Direktur Utama : Reza Herman Surjaningrat Wakil Direktur Utama : Agung Salim Direktur : Suarmin Tioniwar Direktur : Indrawan Sumantri Direktur : Lasmar L. Edulantes Direktur Independen : Candra Hermanto RUPSLB juga meyetujui penyesuaian perubahan anggaran dasar Perseroan dengan Peraturan OJK Nomor 32/POJK.04/2014 mengenai Rencana dan Penyelenggaraan Rapat Umum Pemegang Saham Perusahaan Terbuka dan Peraturan OJK Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik. Sebelum ketetapan RUPSLB di atas, Rapat Umum Pemegang Saham Tahunan (RUPST) terlebih dahulu telah memutuskan menerima Laporan Tahunan untuk tahun buku yang berakhir pada 31 Desember 2014 termasuk pengesahan laporan Dewan Komisaris serta mengesahkan Laporan Keuangan untuk tahun buku yang berakhir pada 31 Desember 2014. Rapat juga menyetujui seluruh Laba Komprehensif tahun buku 2014 sebesar Rp 411,08 miliar ditempatkan sebagai laba ditahan yang belum ditentukan penggunaanya. Pendapatan tol Perseroan (Tol Dalam Kota Jakarta dan Tol Waru – Juanda Surabaya) menunjukkan peningkatan sebesar 11,4%, dari Rp. 929 Miliar pada tahun 2013 menjadi Rp. 1,03 Triliun pada tahun 2014. Namun demikian peningkatan tersebut belum dibarengi dengan peningkatan Pendapatan Konsolidasi Perseroan. Tahun 2014 Pendapatan Konsolidasi Perseroan mencapai sebesar Rp1,3 Triliun atau turun 5,6% dibanding tahun 2013 sebesar Rp1,4 Triliun. Penurunan pendapatan Perseroan tersebut dikarenakan perlakuan akuntansi ISAK 16 yang mengakui pendapatan dan beban atas progress konstruksi tol. Laba Bersih Konsolidasi Perseroan mengalami peningkatan sebesar 17,4% dari Rp350,2 miliar pada tahun 2013 menjadi Rp411,1 miliar pada tahun 2014. Demikian pula Aset Konsolidasi Perseroan meningkat 10,4% dari Rp4,8 triliun pada tahun 2013 menjadi Rp5,3 triliun pada tahun 2014. Sedangkan nilai EBITDA Perseroan juga meningkat sebesar 1% dari Rp575 miliar pada tahun 2013 menjadi Rp579 miliar pada tahun 2014. Guna menjaga Going Concern Perseroan, upaya ekspansi bisnis terus dilakukan. Selain melakukan percepatan kontruksi pada jalan tol Depok-Antasari Tahap 1, menjadi pemegang 30% saham jalan tol Bogor Ring Road serta sedang menyusun study kelayakan jalan tol Bojong Gede-Yasmin – Ciawi (Bominci) sebagai pemrakarsa, Perseroan juga intens melakukan kerjasama dengan tiga Pemerintah Daerah sebagai otoritas pengembangan wilayah. Tambahan konsesi jalan tol Soreang – Pasir Koja (Soroja) sepanjang 8 kilometer baru saja diraih Perseroan bekerjasama dengan BUMD Jawa Barat. Kerjasama dengan Pemerintah Daerah Kalimantan Timur juga telah memasuki proses tender yaitu jalan tol Balikpapan – Samarinda sepanjang 99 kilometer, menyusul kerjasama dengan Pemerintah Daerah Tangerang yang juga dalam proses tender yaitu jalan tol Serpong – Balaraja sepanjang 31 kilometer. Indrawan Sumantri, salah satu Direktur CMNP meyakini prospek bisnis Perseroan “Kami optimis dalam waktu yang tidak terlalu lama, panjang jalan tol milik CMNP akan bertambah, setidaknya 150 kilometer” ujarnya dalam siaran pers, Kamis (19/8/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150819/192/463801/ini-dia-manajemen-baru-citra-marga-nusaphala?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-20 19:21:00", "title": "PROYEK TOL: Ini Gebrakan Manajemen Baru CMNP", "content": " Bisnis.com,  JAKARTA-- Jajaran direksi baru PT Citra Marga Nusaphala Persada Tbk (CMNP) optimis meraih beberapa konsesi ruas jalan tol yang sekaligus berarti menambah panjang daftar jalan tol milik perseroan. Direktur CMNP Indrawan Sumantri mengatakan beberapa ruas tol saat ini sedang digarap, sementara yang lainnya sedang dalam proses tender. \"Kami optimis dalam waktu yang tidak terlalu lama, panjang jalan tol milik CMNP akan bertambah setidaknya 150 km,\" ujarnya dalam keterang resmi, Kamis (20/8/2015). Adapun CNMP saat ini sedang menggarap konstruksi ruas tol Depok-Antasari tahap I. Selain itu perseroan juga menjadi inisiator jalan tol Bojong Gede-Yasmis- Ciawi. Perseroan juga aktif bekerja sama dengan pemerintah daerah untuk mendapatkan tender di jalan tol di daerah. CMNP yang menggandeng BUMD Jawa Barat telah mengantongi konsesi tol Sereang-Pasir Koja sepanjang 8 km. Selain itu, CMNP juga bekerja sama Pemerintah Daerah Kalimantan Timur untuk mengikuti tender jalan tol Balikpapan-Samarinda sepanjang 99 km. Perseroan juga bekerja sama dengan Pemerintah Daerah Tangerang untuk menggarap tol tol Serpong – Balaraja sepanjang 31 km. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150820/192/464199/proyek-tol-ini-gebrakan-manajemen-baru-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-08 10:15:00", "title": "Dirut & Direktur Keuangan Citra Marga (CMNP) Dicopot, Ada Apa?", "content": " Bisnis.com , JAKARTA - Dua direksi PT Citra Marga Nusaphala Persada Tbk. (CMNP) dicopot dari jabatannya hingga pelaksanaan rapat umum pemegang saham luar biasa (RUPSLB) yang diminta oleh pemegang 25% saham. Agung Salim, Wakil Direktur Utama CMNP, mengatakan dewan komisaris perseroan pada 4 September 2015 memutuskan untuk memberhentikan dua direktur perseroan, yakni Direktur Utama Reza Herman Suryadiningrat dan Direktur Keuangan Indrawan Sumantri. \"Pemberhentian sementara tersebut mulai berlaku sejak Senin tanggal 7 September 2015 sampai dengan adanya pelaksanaan RUPsLB,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (7/9/2015). Terhitung sejak tanggal pemberhentian tersebut, masing-masing anggota direksi yang diberhentikan sementara itu tidak berwenang menjalankan pengurusan untuk kepentingan perseroan. Keduanya tidak berwenang mewakili perseroan di dalam maupun di luar pengadilan. \"Setiap tindakan direksi harus berdasarkan keputusan rapat direksi perseroan,\" paparnya. Pada saat yang sama, emiten berkode saham CMNP itu juga menegaskan akan melanjutkan RUPSLB yang diminta oleh pemegang 687,5 juta lembar saham atau mewakili 25% kepemilikan. RUPSLB akan digelar pada 2 Oktober 2015 di Gedung Citra Marga Jakarta Utara. Rencana mata acara RUPSLB adalah pembatalan spesial audit dan perubahan susunan direksi serta dewan komisaris perseroan. Dalam laporan keuangan CMNP yang dipublikasikan pada 18 Agustus silam, ditandatangani di atas materai Rp6.000 oleh Direktur Utama Danty Indriastuty Purnamasari. CMNP mengantongi laba bersih yang dapat diatribusikan kepada entitas induk Rp286,17 miliar pada paruh pertama tahun ini. Perolehan itu meningkat 34,8% dari periode yang sama tahun lalu Rp212,27 miliar. Pendapatan yang diraup perseroan mencapai Rp847,78 miliar, melonjak dari sebelumnya Rp555,78 miliar. Namun, beban pendapatan juga meningkat menjadi Rp478,9 miliar dari Rp203,84 miliar sehingga laba kotor sebesar Rp368,85 miliar dari Rp351,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150908/192/470132/dirut-direktur-keuangan-citra-marga-cmnp-dicopot-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 09:49:00", "title": "KINERJA SEMESTER I: Tertahan Tingginya Beban, Laba Citra Marga (CMNP) Turun 5,27%", "content": " Bisnis.com , JAKARTA-- PT Citra Marga Nusaphala Persada Tbk. (CMNP) mencatat penurunan laba bersih sebesar 5,27% sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Kamis (4/8/2016), perseroanencatat  laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp271,08 miliar atau turun 5,27% dari Rp286,17 miliar pada periode yang sama tahun lalu. Sebenarnya, perseroan berhasil menorehkan pertumbuhan pendapatan yang cukup signifikan. Pendapatan perseroan sepanjang semester I/2016 tercatat Rp1,41 triliun atau naik hingga 66,86% dibandingkan dengan periode yang sama tahun lalu Rp847,79 miliar. Kenaikan pendapatan yang cukup signifikan didorong oleh peningkatan pendapatan jasa konstruksi sebesar 139,05% menjadi Rp783,26 miliar dari sebelumnya Rp327,65 miliar. Kemudian, pendapatan sewa naik menjadi Rp16,62 miliar dari sebelumnya Rp3,87 miliar. Adapun, dari pendapatan tol sebesar Rp541,38 miliar atau naik dari sebelumnya Rp465,43 miliar. Tingginya pendapatan perseroan tidak mampu membuat perseroan meningkatkan laba bersihnya seiring tingginya beban perseroan. Beban pendapatan naik 164,60% menjadi Rp975,95 miliar dari sebelumnya Rp368,85 miliar. Selain itu, biaya keuangan dan beban administrasi juga menekan laba bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/572015/kinerja-semester-i-tertahan-tingginya-beban-laba-citra-marga-cmnp-turun-527?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-15 12:17:00", "title": "BNP Paribas Jadi Pemegang Saham Baru CMNP", "content": " Bisnis.com,  JAKARTA -- PT Citra Marga Nusaphala Persada Tbk. kedatangan pemegang saham baru. Perseroan melaporkan BNP Paribas Wealth Management telah menguasai 72,88% saham perseroan per 31 Agustus 2016. Dalam keterangan tertulis yang diterbitkan Citra Marga, Kamis (15/9/2016), BNP porsi saham yang dimiliki BNP Paribas naik dari sebelumnya 47,87%. \"Sampa saat ini perseroan belum memperoleh informasi apapun mengenai detail transaski dari pemegang saham baru tersebut,\" tulis manajemen. Berdasarkan laporan keuangan Citra Marga, per Juni 2016, saham perseroan masih dimiliki oleh Merah Putih International Ltd sebesar 26,18% dan UBS AG Singapore sebesar 21,7%. Selain titu, Falconbrook Holding Ltd dan Sheffield Capital Holdings Ltd juga mengempit saham Citra Marga masing-masing 15,55% dan 7,36%. Per Juni 2016, pendatan perusahaan berkode saham CMNP itu melonjak 66,86% menjadi Rp1,41 triliun. Lonjakan pendapatan didorong oleh kenaikan pendapatan jasa konstruksi sebesar 139% menjadi Rp789,25 miliar. Di samping pendapatan kosntruksi, CMNP juga meraup pendapatan sebanyak Rp541,38 miliar dari ruas tol Lingkar Dalam Kota Jakarta. Pendapatan tersebut tumbuh 16,31%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160915/192/584108/bnp-paribas-jadi-pemegang-saham-baru-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-01 14:01:00", "title": "KINERJA EMITEN: Tarif Tol Dikatrol, Pendapatan META & CMNP Ikut Melaju", "content": " Bisnis.com,  JAKARTA - Dua emiten infrastruktur, yakni PT Nusantara Infrastructure Tbk. dan PT Citra Marga Nusaphala Persada Tbk. meraup pertumbuhan pendapatan dari bisnis tol masing-masing 16% dan 17%. Peningkatan pendapatan ditunjang kenaikan tarif yang dimulai sejak akhir tahun lalu. Berdasarkan laporan keuangan masing-masing emiten yang dikutip Selasa (1/11/2016), pendapatan Nusantara Infrastructure dari bisnis tol mencapai Rp286,95 miliar atau 58,46% dari total pendapatan sebanyak Rp498,25 miliar. Hingga saat ini, perusahaan bersandi saham META itu mengoperasikan tiga ruas tol, yakni ruas Pondok Ranji-Pondok Aren, ruas Tallo-Bandara Hasanuddin, dan ruas Pelabuhan Soekarno Hatta-Pettarani. Ruas Pondok Ranji-Pondok Aren menyumbang pendapatan terbanyak sebesar Rp143,67 miliar. Di lain pihak, Citra Marga Nusaphala Persada meraup pendapatan dari bisnis tol sebanyak Rp901,28 miliar atau 43,33% dari total pendapatan sebanyak Rp2,07 triliun. Total pendapatan perusahaan bersandi saham CMNP itu melonjak 91,48%, disumban peningkatan tajam dari lini kontruksi sebesar 266,19% menjadi Rp1,13 triliun. Berkat peningkatan pendapatan dari tol, META dan CMNP mencatat peningkatan laba masing-masing 42,6% dan 24%. META meraup laba bersih Rp143,82 miliar sedangkan CMNP sebesar Rp414,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161101/192/597923/kinerja-emiten-tarif-tol-dikatrol-pendapatan-meta-cmnp-ikut-melaju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161031/437/597461/berebut-cisumdawu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-10 12:18:00", "title": "Citra Marga Nusaphala (CMNP) Bakal Tambah Modal Maksimal Rp7,39 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten jalan tol, PT Citra Marga Nusaphala Persada Tbk. atau CMNP berniat menambah modal lewat skema hak memesan efek terlebih dahulu atau PMHMETD.  Berdasarkan publikasi CMNP yang terbit Kamis, (10/11/2016), pemegang saham yang mengeksekusi hak memesan efek terelbih dahulu diharuskan membeli obligasi wajib konversi (OWK).  Obligasi ini kemudian akan dikonversi menjadi saham baru dengan jumlah sebanyak-banyaknya 14.788.888.840 lembar saham dengan nomina Rp500 per saham. Dengan kata lain, CMNP berpotensi meraup dana segar sebanyak-banyaknya Rp7,39 triliun dari aksi korporasi ini. Manajemen mengungkapkan, pemegang saham yang tidak menggunakan haknya untuk memesan OWK dalam PMHMETD ini dapat terdiluasi maksimal 80%. Saat ini, pemegang saham mayoritas CMNP adalah BNP Paribas Wealth Management sebanyak 76,11% sedangkan sisanya dmiliki masyarakat.  Sebagai tahapan rencana penambahan modal ini, CMNP akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 19 Desember 2016 mendatang. Di sisi lain, CMNP meraup pendapatan tol sebanyak Rp2,07 triliun per September 2016, naik 91,48% secara tahunan. pendapatan dari bisnis tol naik 17,49% menjadi Rp901,28 miliar sedangkan pendapatan dari konstruksi melonjak 266% menadi Rp1,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161110/192/601168/citra-marga-nusaphala-cmnp-bakal-tambah-modal-maksimal-rp739-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-10 18:48:00", "title": "Mulai Hari Ini, Bayar Tol di 6 Gerbang Ini Bisa Pakai Kartu 4 Bank BUMN", "content": " Bisnis.com,  JAKARTA - Mulai hari ini, Kamis (10/11/2016), PT Jasa Marga (Persero) Tbk bersama operator jalan tol PT Citra Marga Nusaphala Persada Tbk. melaksanakan implementasi pembayaran elektronik dengan 4 bank BUMN (Himbara) di ruas jalan tol dalam kota dan tol Soedijatmo. Keempat bank tersebut yaitu Bank Mandiri, BRI, BNI, dan BTN. Direktur Operasi I PT Jasa Marga (Persero) Tbk. Muh. Najib Fauzan mengatakan pemberlakuan awal untuk implementasi pembayaran uang elektronik 4 bank BUMN, baru diberlakukan di 6 gerbang tol (GT) GT Halim, GT Cililitan, GT Kapuk, GT Cengkareng, GT Tanjung Priok 1, an GT Tanjung Priok 2. “Ini adalah lokasi penerapan awal. Awal Desember sudah bisa untuk seluruh gerbang tol di dalam kota dan soedijatmo,” ujarnya di Jakarta, Kamis (10/11/2016). Sebelumnya, implementasi pembayaran jalan tol menggunakan uang elektronik (e-toll) di sejumlah ruas pertama kali dilakukan oleh PT Bank Mandiri (Persero) Tbk. pada 2008. Adapun per awal tahun ini, implementasi  e-toll  itu mulai dibuka untuk tiga bank BUMN lainnya, yaitu PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank Negara Indonesia (Persero) Tbk., dan PT Bank Tabungan Negara (Persero) Tbk., secara bertahap. Penerapan pembayaran uang elektronik di tol ini sejalan dengan rencana mensukseskan gerakan nasional nontunai (GNNT) yang dicanangkan pemerintah. SVP Digital Banking and Financial Inclusion PT Bank Mandiri (Persero) Tbk.  Rahmat Broto Triaji mengatakan dengan sinergi ini, infrastruktur pembayaran elektronik di jalan tol dapat dimanfaatkan secara optimal. Di sisi lain, penggunaan uang elektronik pun diyakini bakal meningkat dengan masuknya 3 bank BUMN lainnya dalam pembayaran tol tersebut. “Ke depan dengan sinergi ini bisa tingkatkan edukasi. Untuk infrastruktur isi ulang kartu pun terus kita  support, ” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161110/90/601330/mulai-hari-ini-bayar-tol-di-6-gerbang-ini-bisa-pakai-kartu-4-bank-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-19 18:48:00", "title": "CMNP Bagi Dividen Saham 611 Juta Lembar", "content": " Bisnis.com , JAKARTA - Rapat umum pemegang saham luar biasa (RUPSLB) PT Citra Marga Nusaphala Persada Tbk. menyetujui rencana pembagian dividen saham dengan rasio 9:2 atau sebanyak-banyaknya 611.111.111 saham. Berdasarkan siaran pers yang diterima Bisnis.com, Senin (19/12/2016), dividen saham yang akan dibagikan berasal dari dana cadangan yang belum ditentukan penggunaannya. Dana tersebut mencapai Rp1,02 triliun per 31 Desember 2015. Menurut manajemen, kewajiban perpajakan yang timbul dari pembagian saham ini akan dipotong dari dividen saham yang diterima oleh pemegang saham berdasarkan recording date dividen saham pada 13 Januari 2017. Manajemen mengatakan, pembagian dividen saham diharapkan dapat meningkatkan peredaran saham perseroan serta meningkatkan likuiditas perdangan saham di pasar modal. Alhasil, hal itu akan mendorong peningkatan value dari pemegang saham. Selain pembagian dividen saham, RUPSLB juga menyetujui penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement. Julah saham baru yang akan diterbitkan mencapai 275 juta lembar saham dengan harga pelaksanaan Rp1.550. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/192/613333/cmnp-bagi-dividen-saham-611-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-19 19:05:00", "title": "CMNP Akan Galang Dana Rp20 Triliun", "content": " Bisnis.com , JAKARTA - Emiten jalan tol PT Citra Marga Nusaphala Persada Tbk berencana menambah modal lewat penerbitan obligasi konversi (OWK) dan penerbitan saham baru tanpa hak memesan efek terlebih dahulu atau  private placement. Berdasarkan keterangan tertulis yang diterima  Bisnis.com,  Senin (19/2/2016), pemegang saham telah merestui rencana CMNP untuk menerbitkan 275 juta lembar saham baru dengan harga pelaksanaan Rp1.550. Alhasil, CMNP bakal meraup dana segar sebanyak Rp426,25 miliar dari aksi korporasi ini. CMNP juga berencana menerbitkan obligasi wajib konversi melalui skema penambahan modal dengan memesan hak efek terlebih dahulu (HMETD) sebanyak-banyaknya 10,9 miliar lembar. Pendanaan dari dua aksi korporasi ini diharapkan bisa menambah pundi-pundi modal CMNP hingga Rp20 triliun. Tambahan modal itu dibutuhkan untuk mendanai proyek-proyek CMNP dalam tiga tahun ke depan. Sebagai bekal untuk menggelar aksi korporasi tersebut, RUPSLB perseroan telah menyetujui penambahan modal dasar dari Rp3,6 triliun menajadi Rp7,27 triliun. Shadik Wahono, Direktur Utama CMNP, mengatakan penambahan modal akan berdampak positif bagi perseroan dalam jangka menengah-panjang. Terlebih, penerbitan OWK dinilai bisa menjadi terobosan bagi pendanaan proyek-proyek infrastrutkur. \"Selain aset perseroan meningkat, PMT-HMETD dan OWK juga aka menurunkan biaya pinjaman sekaligus memberikan  equity value  yang lebih tinggi,\" jelas Shadik. Saat ini CMNP sedang menyelesaikan konstruksi ruas jalan tol Depok-Antasari dan jalan tol Soreang-Pasir Koja. Perseroan juga berencana meningkatkan aksesibilitas pada ruas jalan tol Ir. Wiyoto Wiyono MSc melalui konektivitas dengan Jalan Tol Akses Tanjung Priok (JATP), Jalan Tol Becakayu. Di sisi lain, CMNP juga tengah memasuki tahap akhir untuk mendapatkan konsesi pengusahaan ruas jalan tol Cisumdawu sepanjang 60 km. Secara keseluruhan, total ruas jalan tol yang dioperasikan CMNP saat ini mencapai 90 km. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/192/613345/cmnp-akan-galang-dana-rp20-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161220/437/613487/konsorsium-cmnp-raih-tol-cisumdawu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-20 23:30:00", "title": "Citra Marga Nusaphala Persada (CMNP) Kontribusi 6 km Untuk Pembangunan Trans Sumatera", "content": " Bisnis.com,  JAKARTA—PT Citra Marga Nusaphala Persada Tbk menyatakan memberikan kontribusi pembangunan pada ruas trans Sumatera Terbanggi Besar--Kayu Agung sepanjang 6km setelah memenangkan ruas tol yang baru dilelang tahun ini yakni Cileunyi—Sumedang—Dawuan (Cisumdawu) sepanjang 60 km di Jawa Barat. Selama masa pelelangan ruas Cisumdawu dengan nilai investasi mencapai Rp10 triliun, besarnya kontribusi pembangunan yang mampu diberikan peserta tender ke ruas Trans Sumatera menjadi salah satu pertimbangan dalam penentuan pemenang Kontribusi tersebut merupakan bentuk mekanisme subsidi silang yang diinisiasi oleh Badan Pengatur Jalan Tol (BPJT) dari ruas-ruas trans Jawa ke ruas Trans Sumatera. Pasalnya, BPJT telah menargetkan melakukan pembangunan Trans Sumatera pada ruas Terbanggi Besar – Pematang Panggang—Kayu Agung sepanjang 80 km dari total panjang 185 km melalui mekanisme pelelangan ruas-ruas baru. Lewat pelelangan ruas Cisumdawu dan ditambah tiga ruas baru sebelumnya yakni ruas Batang—Semarang, Jakrta—Cikampek Elevated, serta Krian—Manyar, maka sejauh ini akan ada 68 km jalan trans Sumatera yang akan dibangun. Pemerintah lanjutnya hanya membutuhkan andil dari BUJT sepanjang 12 km. Direktur Utama PT Citra Marga Nusaphala Persada Tbk, Shadik Wahono mengatakan dalam ruas Cisumdawu, perseroan melaju bersama PT Waskita Toll Road- Pembangunan Perumahan- Brantas Abipraya—Jasa Sarana. Dalam tubuh konsorsium tersebut, CMNP menjadi pemegang kendali saham sebesar 62,5%, sisanya dimiliki oleh empat anggota konsorsium dengan porsi saham yang sama rata.  Shadik memperkirakan proses kontruksi ruas ini baru akan dilaksanakan pada Februari tahun depan setelah menyelesaikan dokumen administrasi yang menjadi persyaratan dalam melakukan penekenan Perjanjian Pengusahaan Jalan Tol (PPJT). Ruas itu ditargetkan mampu beroperasional pada 2018 mendatang “Kalau target awal Janurai 2017 sudah bisa mulai konstruksi, namun mungkin akan mundur sekitar satu bulan lagi setelah dokumen administrasi dan teknis dituntaskan,”katanya saat ditemui di kantor CMNP Menurut catatan perseroan Ruas Cileunyi—Sumedang—Dawuan menjadi tol keenam yang dimiliki konsesinya oleh CMNP. Sebelumnya perseroan memiliki konsesi lima ruas tol dengan total panjang mencapai 91 km. Lima ruas tersebut yakni Jakarta Inner Urban Toll Road (JIUT), Waru—Juanda, Depok Antasari, Soreang—Pasir Koja, serta Bogor Outer Ring Road (BORR).Dari kelima ruas itu, satu ruas yakni JIUT atau yang dikenal dengan nama Ir Wiyoto—Wiyono serta Waru--Juanda yang telah beroperasi secara penuh. Saat ini perseroan sedang menyelesaikan konstruksi ruas jalan tol Depok-Antasari dan jalan tol Soreang-Pasir Koja.  Perseroan juga berencana meningkatkan aksesibilitas pada ruas jalan tol Ir. Wiyoto Wiyono MSc melalui konektivitas dengan Jalan Tol Akses Tanjung Priok (JATP), Jalan Tol Becakayu, selain juga terus menjaga keandalan struktur dan kelancaran lalu-lintas jalan tol. Shadik menuturkan selama tahun-tahun mendatang perseroan  melakukan inisiasi bisnis jalan tol melalui berbagai skema pengadaan investor jalan tol, termasuk kelengkapan interkoneksi jaringan jalan lingkar Jabodetabek, interkoneksi Antasari-Depok-Bogor-Ciawi, dan interkoneksi jaringan jalan tol lainnya termasuk di wilayah Bandung dan Surabaya. .Menurutnya CMNP telah menyampaikan penawaran dan pembahasan sebagai pemrakarsa untuk target jalan tol sepanjang 155 km untuk tahun berikutnya.  Tol Cileunyi—Sumedang--Dawuan (Cisumdawu) sepanjang total 60 kilometer terdiri atas enam seksi. Pemerintah pusat memberikan dukungan konstruksi pada seksi I dan II sepanjang 29,55 kilometer, di mana biaya konstruksinya mengandalkan pinjaman China. Sementara empat seksi lainnya dilelang kepada swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161220/45/613789/citra-marga-nusaphala-persada-cmnp-kontribusi-6-km-untuk-pembangunan-trans-sumatera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 19:23:00", "title": "CMNP Bentuk BUJT Tol Cisumdawu", "content": " Bisnis.com , JAKARTA—Emiten pengembang infrastruktur jalan tol PT Citra Marga Nusaphala Persada Tbk. telah membentuk telah membentuk badan usaha patungan PT Citra Karya Jabar Tol dengan sejumlah mitra dengan porsi kepemilikan saham moyoritas atau 51%. Sofia Katili, Sekretaris Perusahaan CMNP mengatakan, perseroan bersama anggota konsorsium lainnya yakni PT Waskita Toll Road, PT Pembangunan Perumahan (Persero) Tbk, PT Brantas Abipraya dan PT Jasa Sarana telah ditetapkan sebagai pemenang pada pelelangan pengusahaan jalan tol Cileunyi-Sumedang-Dawuan (Cisumdawu) berdasarkan surat keputusan Menteri Pekerjaan Umum dan Perumahan Rakyat pada 19 Januari 2017. Oleh karena itu, konsorsium berkewajiban untuk membentuk badan usaha patungan yang akan bertindak selaku Badan Usaha Jalan Tol atas ruas Cisumdawu. Sofia mengatakan, konsorsium telah membentuk badan usaha tersebut pada 30 Januari 2017 lalu dengan nama PT Citra Karya Jabar Tol (CKJT). “Ekuitas yang dibutuhkan PT CKJT dalam melaksanakan proyek tol Cisumdawu sebesar +/- Rp2,52 triliun yang akan dipenuhi secara bertahap dan sesuai kebutuhan PT CKJT,” ungkapnya dalam surat kepada OJK yang dipublikasikan Senin (27/2/2017). Pada saat pembentukan usaha patungan, modal dasar PT CKJT adalah Rp4 triliun, yang terdiri atas 40.000 lembar saham dengan nilai nominal Rp100.000 per saham. Modal ditempatkan dan disetor sebesar Rp1 triliun, terdiri atas 10.000 lembar saham dengan nilai nominal Rp100.000 per saham. Susunan pemegang saham PT CKJT yakni CMNP 51%, Waskita Toll Road 15%, PTPP 14% dan Jasa Sarana 10%. Tidak ada dampak dari kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha CMNP atas pembentukan usaha patungan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/192/632301/cmnp-bentuk-bujt-tol-cisumdawu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-30 19:09:00", "title": "CMNP Tahan Laba Untuk Perkuat Modal", "content": " Bisnis.com, JAKARTA—Emiten infrasturktur jalan tol PT Citra Marga Nusaphala Persada Tbk. memutuskan tidak membagi deviden pada tahun ini guna memperkuat struktur permodalan untuk mendukung kebutuhan belanja modal Rp1,29 triliun tahun ini. Shadik Wahono, Direktur Utama CMNP, mengatakan tahun ini perseroan tengah menagani tiga ruas jalan tol yang termasuk dalam proyek strategis nasional. Ketiga ruas tersebut yakni Depok-Antasari 100 kilometer, Soreang-Pasir Koja 32 km dan ruas tol baru yang dimenangkan konsorsium yang dipimpin perseroan di awal tahun ini, yakni Cileunyi-Sumedang-Dawuan 260 km. Shadik mengatakan, perseroan akan memperkuat struktur permodalan sejumlah anak usaha pada tahun ini guna memenuhi kebutuhan permodalan untuk membangun ketiga ruas tersebut. Menurut perhitungan perseroan, kebutuhan investasi ketiga ruas tersebut tahun ini mencapai Rp1,23 triliun. Oleh karena itu, perseroan memutuskan untuk tidak membagi dividen tahun ini. Keputusan tersebut telah memperoleh persetujuan dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Selasa, 30 Mei 2017 di Jakarta. Adapun, tahun lalu CMNP berhasil membukukan laba bersih yang dapat diatribusikan pada pemilik entitas induk senilai Rp493 miliar, tumbuh 9% dibandingkan capaian 2015 yang senilai Rp452 miliar.  “Rapat menyetujui untuk menempatkan 2,5% dari laba bersih perseroan sebagai dana cadangan dan seluruh sisa laba bersih perseroan tahun buku 2016 setelah dikurangi dana cadangan, ditempatkan sebagai laba ditahan yang belum ditentukan penggunaannya” ujar Shadik melalui siaran pers, Selasa (30/5/2017). Tahun ini, perseroan menargetkan sudah dapat mengoperasikan dua ruas yang tengah ditangani perseron. Dua ruas tersebut yakni Seksi I Depok-Antasari, yakni Andara-Brigief yang ditargetkan beroperasi pada akhir 2017 dan seluruh ruas Soreang-Pasir Koja. CMNP merupakan perusahaan swasta pertama di Indonesia yang melakukan pembangunan dan pengoperasian Jalan tol Ir. Wiyoto Wiyono MSc atau ruas Cawang – Tj.Priok – Jembatan Tiga/ Pluit sepanjang 34 km. Selain ruas tol tersebut, perseroan juga mengoperasikan tol Simpang Susun Waru – Bandara Juanda Surabaya melalui anak perusahaannnya, yakni PT Citra Margatama Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/658023/cmnp-tahan-laba-untuk-perkuat-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 09:52:00", "title": "Elektronifikasi Jalan Tol: CMNP Jual Kartu Elektronik Diskon di 9 Gerbang Tol Berikut Ini", "content": " Bisnis.com , JAKARTA -- PT Citra Marga Nusaphala Persada Tbk (CMNP), pengelola tol ruas Cawang – Tanjung Priok – Pluit/ Jembatan Tiga bekerjasama dengan bank penerbit uang elektronik memberikan diskon 100% harga kartu perdana uang elektronik.  Kartu perdana yang sebelumnya dibandrol Rp. 20.000,-  kini ditawarkan dengan harga Rp. 0,-  yaitu e-Toll/ e-Money (Bank Mandiri), BRIZZI (BRI), TAPCASH (BNI), Blink (BTN) dan FLAZZ (BCA).  Pemberian insentif tersebut dalam rangka memfasilitasi pengguna jalan tol yang belum memiliki kartu uang elektronik serta mendorong percepatan dan peningkatan penetrasi penggunaan  uang elektronik di jalan tol  hingga mencapai 100% pada tanggal 31 Oktober 2017 dan seterusnya. Adapun sejauh ini, tingkat penetrasi transaksi non tunai di ruas tol yang dikelola CMNP telah mencapai 80%. Sekeretaris Perusahaan CMNP Sofia Katili, penjualan kartu uang elektronik dengan diskon 100% tersebut ditargetkan untuk pengguna jalan tol yang belum memiliki uang elektronik. “Ini penawaran terbatas, baik ketersediaan jumlah kartu maupun periode promonya.  Masing-masing mobil hanya dapat membeli 1 (satu) buah kartu, tidak boleh lebih,  sehingga dapat lebih merata dinikmati oleh pengguna jalan yang menjadi target program ini” ujarnya melalui siaran pers, Senin (16/10). Sofia menambahkan, pada periode promo ini pengguna jalan tol dapat membeli kartu uang elektronik seharga Rp 50.000,- dengan saldo Rp. 50.000,-.  Dengan demikian yang digratiskan adalah biaya produksi kartu uang elektronik.  Pihak bank  dan CMNP yang menanggung biaya produksi kartu tersebut. Setelah periode promo ini berakhir dan atau bila ketersediaan kartu dengan harga khusus tersebut telah habis, maka kartu perdana uang elektronik, akan kembali dijual dengan harga normal. Pemberian diskon 100% kartu perdana uang elektronik tersebut akan berlaku mulai tanggal 16 Oktober 2017 hingga 31 Oktober 2017, yang diprioritaskan untuk dijual di 9 (sembilan) Gerbang Tol  (GT) yang akan terapkan 100% transaksi non tunai secara bertahap berikut ini : 17 Oktober 2017 Gerbang Tol : • Tanjung Priok 1 • Tanjung Priok 2 • Sunter • Podomoro 24 Oktober 2017 Gerbang Tol : • Kemayoran • Ancol Timur • Kebon Bawang 31 Oktober 2017 Gerbang Tol : • Ancol Barat • Gedong Panjang 2 Sebelumnya CMNP telah berhasil memberlakukan 100% transaksi non tunai secara bertahap di 10 (sepuluh) gerbang tol yang dikelolanya yaitu GT Cempaka Putih, GT Pulomas, GT Jatinegara, GT Kebon Nanas, GT Pedati, GT Rawamangun, GT Pluit, GT Gedong Panjang 1, GT Jembatan Tiga 1 dan GT Jembatan Tiga 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171016/45/699536/elektronifikasi-jalan-tol-cmnp-jual-kartu-elektronik-diskon-di-9-gerbang-tol-berikut-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 16:26:00", "title": "Citra Marga Nusaphala Persada (CMNP) Kantongi Laba Rp677 Miliar", "content": " Bisnis.com , JAKARTA — Perusahaan infrastruktur jalan tol swasta, PT Citra Marga Nusaphala Persada Tbk., membukukan kenaikan laba bersih menjadi Rp677 miliar pada 2017. Pencapaian tersebut naik dari laba bersih pada 2016 senilai Rp508 miliar. Dengan demikian, emiten berkode saham CMNP itu membukukan kenaikan laba bersih 33,26%. Dalam paparan publik, Rabu (31/1), tercatat laba bersih CMNP terus mengalami pertumbuhan setiap tahunnya sejak 2013-2017. Keuntungan yang dibukukan setiap tahunnya yakni Rp350 miliar pada 2013, Rp411 miliar pada 2014, Rp453 miliar pada 2015, dan Rp508 miliar pada 2016. Direktur Utama CMNP Shadik Wahono mengatakan ekuitas dan aset perusahaan terus mengalami peningkatan. Peningkatan performa keuangan tersebut sejalan dengan optimalisasi dan pengembangan bisnis. “Net income naik setelah proyek-proyek direalisasikan,” ujarnya di Jakarta, Rabu (31/1). Pada 2017, volume transaksi harian di ruas Jakarta Inner Urban Toll (JIUT) sebesar 299.260. Jumlah itu naik tipis dibandingkan dengan 2016 sebesar 249.975. Total pendapatan yang didapat perseroan dari ruas tol tersebut pada tahun lalu senilai Rp1,10 triliun. Pencapaian tersebut naik tipis dari 2016 senilai Rp1,09 triliun. Sementara itu, dari ruas Waru-Juanda, CMNP mendapatkan volume transaksi sebanyak 48.205. Dari jumlah tersebut, perseroan mendapatkan pendapatan Rp140 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732667/citra-marga-nusaphala-persada-cmnp-kantongi-laba-rp677-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-31 22:45:00", "title": "KINERJA 2018: Citra Marga Nusaphala Persada (CMNP) Bidik Pertumbuhan Moderat", "content": " Bisnis.com , JAKARTA — Perusahaan infrastruktur jalan tol, PT Citra Marga Nusaphala Persada Tbk. membidik pertumbuhan laba bersih moderat pada 2018. Direktur Utama Citra Marga Nusaphala Persada Shadik Wahono mengatakan pihaknya menargetkan laba bersih Rp725 miliar pada 2018. Jumlah tersebut hanya naik tipis 7,09% dari pencapaian 2017 senilai Rp677 miliar. Shadik menjelaskan bahwa faktor yang bakal menopang kenaikan laba bersih perseroan pada tahun ini yakni kenaikan tarif sejumlah ruas tol. Selain itu, perusahaan akan meningkatkan efisiensi untuk mendongkrak keuntungan perseroan.  Di sisi lain, emiten berkode saham CMNP itu menganggarkan belanja modal sekitar Rp21 triliun. Dana tersebut digunakan untuk membiayai proyek jalan tol baru dan carry over pengerjaan tahun lalu. Shadik mengungkapkan proyek-proyek yang masuk ke dalam tier 1 rencana perusahaan membutuhkan investasi senilai Rp13,56 triliun. Dari jumlah tersebut, kebutuhan pendanaan mencapai Rp9,27 triliun. Adapun proyek yang masuk ke dalam tier 2 membutuhkan investasi senilai Rp17,30 triliun. Untuk rencana tersebut, CMNP membutuhkan pendanaan sekitar Rp12,11 triliun. Dia menjelaskan bahwa proyek tier 1 merupakan ruas jalan tol yang pengerjaannya telah dimulai sejak 2017. Kemudian, proyek tier 2 pengerjaannya baru dimulai pada tahun ini. Proyek yang masuk tier 1 perusahaan yakni Brigif-Sawangan, Sawangan-Bojong Gede, Bojong Gede-Salebenda, Yasmin-Semplak, dan Cileunyi-Sumedang-Dawuan. Sementara itu, proyek yang masuk kategori tier 2 belum bisa dibeberkan oleh perseroan. “Sumber pendanaan banyak, salah satunya dari pasar modal kita mau menerbitkan project bond,” jelasnya. Shadik mengatakan rencana penerbitan project bond masih dalam tahap pengakajian. Skema tersebut menjadi salah satu opsi yang tengah dipertimbangkan oleh CMNP. Penerbitan project bond, sambungnya, akan tergantung dari persetujuan pengerjaan proyek tier 2. Pasalnya, belanja modal yang digelontorkan oleh CMNP tahun ini sepenuhunya untuk mendanai pengerjaan proyek jalan tol. Dalam paparan publik, Rabu (31/1), tercatat laba bersih CMNP terus mengalami pertumbuhan setiap tahunnya sejak 2013-2017. Keuntungan yang dibukukan setiap tahunnya yakni Rp350 miliar (2013), Rp411 miliar (2014), Rp453 miliar (2015), Rp508 miliar (2016), dan Rp677 miliar (2017). Pada 2017, volume transaksi harian di ruas Jakarta Inner Urban Toll (JIUT) sebesar 299.260. Jumlah itu naik tipis dibandingkan dengan 2016 sebesar 249.975. Total pendapatan yang didapat perseroan dari ruas tol tersebut pada tahun lalu senilai Rp1,10 triliun. Pencapaian tersebut naik tipis dari 2016 senilai Rp1,09 triliun. Sementara itu, dari ruas Waru-Juanda, CMNP mendapatkan volume transaksi sebanyak 48.205. Dari jumlah tersebut, perseroan mendapatkan pendapatan Rp140 miliar.  Pada penutupan perdagangan, Rabu (31/1), harga saham CMNP ditutup melemah 25 poin atau terkoreksi 1,57% ke level Rp1.570 per lembar. Kendati demikian, secara year on year, harga menguat 7,20%. Perusahaan yang melantai di Bursa Efek Indonesia (BEI) pada 1995 itu kini memiliki kapitalisasi pasar Rp5,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732926/kinerja-2018-citra-marga-nusaphala-persada-cmnp-bidik-pertumbuhan-moderat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 22:59:00", "title": "Biayai Proyek hingga 2019, PT Citra Marga Nusaphala Persada Tbk. Siapkan Rp2,10 Triliun", "content": " Bisnis.com , JAKARTA — PT Citra Marga Nusaphala Persada Tbk. menganggarkan Rp2,10 triliun untuk mendanai sejumlah proyek yang dikerjakannya selama 2018—2019. Anggaran tersebut, tutur Direktur Utama PT Citra Marga Nusaphala Persada Tbk. (CMNP) Shadik Wahono, dialokasikan untuk proyek prioritas perseroan dalam 2 tahun ke depan, terutama pembangunan ruas tol Depok—Salabenda dan Cileunyi—Sumedang—Dawuan (Cisumdawu). \"Rencana prioritas kami susun dengan tier. Ada yang tahun lalu masuk tier II sebagian besar saat ini masuk ke  tier  I [program anggaran 2018—2019],\" ujar Shadik di sela-sela  pubic exp ose kinerja CMNP, Rabu (31/1/2018). Perinciannya, sebanyak Rp732 miliar dianggarkan untuk kelanjutan pembangunan ruas tol Depok—Salabenda, Rp209 miliar untuk seksi 1B Brigif—Sawangan, Rp203 miliar untuk seksi 2 Sawangan—Bojonggede, dan Rp320 miliar untuk seksi 3 Bojonggede—Salabenda. Sementara itu, sebanyak Rp93 miliar dialokasikan untuk kelanjutan pembangunan BORR seksi 3A Yasmin—Semplak dan Rp1,28 triliun untuk ruas tol Cisumdawu. Adapun, perseroan menganggarkan Rp5,19 triliun untuk  tier  II dan Rp2,74 triliun untuk  tier  III, yakni proyek-proyek yang akan dikerjakan CMNP setelah 2019. Pada 2017, volume transaksi harian di ruas Jakarta Inner Urban Toll (JIUT) sebanyak 299.260 kendaraan. Jumlah itu naik tipis dibandingkan dengan 2016 sebesar 249.975 kendaraan. Total pendapatan yang didapat perseroan dari ruas tol tersebut pada tahun lalu senilai Rp1,10 triliun. Pencapaian tersebut naik tipis dari 2016 senilai Rp1,09 triliun. Sementara itu, dari ruas Waru—Juanda, CMNP mendapatkan volume transaksi sebanyak 48.205 kendaraan. Dari jumlah tersebut, perseroan memperoleh pendapatan Rp140 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180131/45/732930/biayai-proyek-hingga-2019-pt-citra-marga-nusaphala-persada-tbk.-siapkan-rp210-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/437/732750/jalan-tol-cmnp-pilih-fokus-antasarisalabenda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 07:36:00", "title": "CMNP Akan Bangun Tol Antasari—Depok hingga ke Salabenda", "content": " Bisnis.com , JAKARTA — Tiga ruas tol prakarsa yang sebelumnya diajukan PT Citra Marga Nusaphala Persada Tbk. belum menjadi prioritas seiring dengan langkah perseroan mengajukan perpanjangan ruas tol Antasari—Depok menjadi Antasari—Salabenda. Pada 2016, emiten berkode CMNP tersebut mengajukan tiga ruas tol prakarsa kepada Kementerian Pekerjaan Umum dan Perumahan Rakyat. Ketiga ruas tol tersebut yakni Bojonggede—Dramaga—Caringin, Bojonggede—Yasmin—Ciawi dan Citeureup—Bojonggede—Legok. Seiring dengan perkembangan rencana bisnis, CMNP memutuskan untuk memperpanjang ruas tol Antasari—Depok yang memiliki nilai investasi Rp7 triliun menjadi Antasari—Salabenda. Izin perpanjangan ruas tol Antasari—Salabenda telah diajukan CMNP pada 2017. Direktur Independen CMNP Suarmin Tioniwar mengatakan bahwa penambahan trase Bojonggede—Salabenda dalam perpanjangan ruas tol Antasari—Salabenda membuat rencana perseroan terhadap ruas tol prakarsa berubah. “Memang ada prakarsa dulunya sampai Bojonggede. Nah, Bojonggede ini berubah menjadi Salabenda sehingga kemungkinan besar berubah ruasnya,” katanya usai  public expose  Kinerja CMNP 2017, Rabu (31/1/2018). Suarmin mengatakan bahwa prioritas CMNP saat ini adalah mengembangkan konektivitas jalan tol ke dalam Kota Jakarta sehingga ketiga ruas tol prakarsa tersebut belum menjadi prioritas. Namun, pengkajian terus dilanjutkan untuk melihat peluang perkembangan bisnis ke depan. “Kami masih lakukan pengkajian terus, proyek ini bisa diklasifikasikan ke JORR 3 mungkin kalau dari skala prioritas ini belum menjadi prioritas, tetapi prakarsa ini tetap dievaluasi dan pengkajian tetap berlanjut,” jelasnya. Dia menuturkan bahwa memang ada pembicaraan dengan PT Waskita Karya Tbk. (WSKT) untuk melanjutkan pembangunan tol dari Salabenda menuju Ciawi atau Sukabumi yang merupakan area kerja WSKT. “Sekali lagi ini kan bukan prioritas pemerintah ataupun CMNP. Ini tetap akan dibicarakan. Jadi, apakah nanti sehabis pembicaraan akan menjadi prioritas dengan Waskita harus ada konektivitas di Salabenda,” jelasnya. Dengan penambahan trase Bojonggede—Salabenda sepanjang 7,50 kilometer, Suarmin mengatakan bahwa akan ada perubahan nilai investasi. Saat ini, menurutnya, masih dalam tahapan merampungkan  detail engineering design  untuk mengetahui perubahan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180201/45/732974/cmnp-akan-bangun-tol-antasaridepok-hingga-ke-salabenda?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-02 19:50:00", "title": "KINERJA 2017: Laba Bersih Citra Marga Nusaphala  (CMNP) Tumbuh 39,26%", "content": " Bisnis.com , JAKARTA — PT Citra Marga Nusaphala Persada Tbk., mencatatkan pertumbuhan laba bersih 39,26% secara  year-on-year  pada 2017. Berdasarkan laporan keuangan 2017 yang dikutip, Senin (2/4), pendapatan emiten berkode saham CMNP itu tumbuh 25,82% secara yoy tahun lalu. Pendapatan perseroan naik dari Rp2,31 triliun pada 2016 menjadi Rp2,90 triliun pada 2017. Kenaikan pendapatan tersebut juga mengerek beban pendapatan perseroan menjadi Rp1,92 triliun. Jumlah tersebut naik 43,50% dari Rp1,34 triliun pada 2016. Dengan demikian, CMNP mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp682,63 miliar pada 2017. Pencapaian tersebut tumbuh 39,26 dibandingkan dengan periode sebelumnya. Di sisi lain, per 31 Desember 2017, CMNP tercatat memiliki liabilitas jangka panjang Rp3,69 triliun atau naik signifikan 57,75% secara yoy. Kondisi serupa terjadi untuk liabilitas jangka pendek yang naik 59,29% menjadi Rp1,44 triliun per akhir tahun lalu. Kondisi tersebut membuat total liabilitas CMNP naik 58,18% per 31 Desember 2017. Jumlah utang perseroan tercatat Rp5,14 triliun pada periode tersebut. CMNP tercatat memiliki total aset Rp10,73 triliun pada akhir tahun lalu. Jumlah tersebut tercatat tumbuh 35,26% dibandingkan dengan periode yang sama pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779181/kinerja-2017-laba-bersih-citra-marga-nusaphala-cmnp-tumbuh-3926?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/442/799041/emiten-konstruksi-cmnp-racik-obligasi-global-us-700-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-24 10:10:00", "title": "Ini Alasan Citra Marga Nusaphala Persada (CMNP) Racik Obligasi Global US$700 Juta", "content": " Bisnis.com,  JAKARTA—PT Citra Marga Nusaphala Persada Tbk. mengincar dana segar lewat penerbitan obligasi global hingga US$700 juta untuk mendanai investasi perseroan. Sekretaris Perusahaan Citra Marga Nusaphala Persada Indah Dahlia Lavie menjelaskan bahwa dana yang dihimpun akan digunakan pengembangan proyek perseroan. Secara detail, emiten berkode saham CMNP itu tengah berpartisipasi dalam proses pengembangan jalan tol Ir. Wiyoto Wiyono Msc elevated atau Harbour Road (HBR) 2. Dengan demikian, Indah menyebut perseroan berencana menerbitkan obligasi dalam mata uang Dolar dengan jumlah pokok sebanyak-banyaknya US$700 juta. Rencananya, instrumen tersebut akan ditawarkan secara terbatas kepada investor di dalam dan luar negeri. Dia mengungkapkan alasan pemilihan instrumen obligasi global karena sedang diminati oleh investor asing. Melalui opsi tersebut, pihaknya meyakini CMNP dapat memperluas akses dengan investor internasional dan meningkatkan fleksibilitas perolehan pendanaan. “Iya [akan membidik investor strategis]. Untuk calon investornya, kamis masih menunggu persetujuan rapat umum pemegang saham luar biasar [RUPSLB] terlebih dahulu,” ujarnya kepada Bisnis.com, Rabu (23/5/2018). Dalam prospektus yang dipublikasikan, CMNP menyebut memerlukan izin pemegang saham melalui RUPSLB mengingat surat utang yang akan diterbitkan melebih 50% dari total ekuitas perseroan per 31 Desember 2017. Tercatat, perseroan memiliki ekuitas Rp5,58 triliun pada periode tersebut. Dengan asumsi kurs 1 dolar AS senilai Rp13.548, ekuitas tersebut setara dengan US$412,50 juta. Artinya, jumlah surat utang yang bakal diterbitkan 169,69% dari total ekuitas yang dimiliki per 31 Desember 2017. CMNP memperkirakan total liabilitas perseroan akan naik menjadi Rp14,63 triliun dengan adanya penerbitan surat utang tersebut. Jumlah itu naik tajam dari posisi 31 Desember 2017 senilai Rp5,14 triliun. Adapun, surat utang yang bakal diterbitkan diperkirakan memiliki tenoir 15 tenor atau jatuh tempo pada 2033. Obligasi tersebut rencananya akan diterbitkan tanpa jaminan. Berdasarkan laporan keuangan kuartal I/2018, CMNP mengantongi pendapatan Rp641,52 miliar. Jumlah itu naik dibandingkan dengan periode yang sama tahun lalu Rp564,72 miliar. Tercatat, laba yang dapat diatribusikan kepada entitas induk naik 20,65% secara tahunan pada kuartal I/2018. Laba bersih CMNP naik dari Rp146,34 miliar menjadi Rp176,56 miliar. Ramdhan Ario Maruto, Associate Director Fixed Income Anugerah Sekuritas Indonesia menyebut akan terjadi kenaikan  cost of fund  bagi korporasi di tengah melemahnya pasar modal. Apalagi, CMNP memiliki  rating  yang terbilang biasa. “Dengan beban utang yang ada sekarang, kecil kemungkinan untuk kenaikan peringkat CMNP,” paparnya. Kendati demikian, Ramdhan menilai rencana penerbitan obligasi global CMNP akan terserap apabila mampu membidik calon investor strategis yang tepat. Namun, konsekuensi tingginya cost of fund tidak dapat dihindari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799162/ini-alasan-citra-marga-nusaphala-persada-cmnp-racik-obligasi-global-us700-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180612/441/805493/ekspansi-usaha-wika-cmnp-garap-proyek-tol-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-12 08:17:00", "title": "AKSI EMITEN 12 JUNI: WIKA-CMNP Garap Proyek Tol Rp11 Triliun, Multistrada Memacu Penjualan Ritel", "content": " Bisnis.com , JAKARTA – Berita tentang rencana kolaborasi PT Wijaya Karya (Persero) Tbk dan PT Citra Marga Nusaphala Persada Tbk serta langkah PT Multistrada Arah Sarana Tbk. memacu penjualan ritel menjadi sorotan media nasional hari ini, Selasa (12/6/2018). Berikut rincian topik utama di sejumlah media nasional: WIKA-CMNP Garap Proyek Tol Rp11 Triliun.  PT Wijaya Karya (Persero) Tbk. akan berkolaborasi dengan PT Citra Marga Nusaphala Persada Tbk. untuk menggarap proyek tol Harbour Road Ancol—Pluit dengan investasi Rp11 triliun pada akhir 2018. (Bisnis Indonesia) CTRA Kucurkan Dana Rp400 Miliar.  Emiten properti PT Ciputra Development Tbk. baru merealisasikan belanja modal atau  capital expenditure /capex senilai Rp400 miliar sepanjang kuartal I/2018, atau sekitar 22% dari target anggaran belanja modal perseroan tahun ini senilai Rp1,8 triliun. (Bisnis Indonesia) Menanti Saham Operator Telko Bangkit.  Di tengah pertumbuhan konsumsi masyarakat selama libur menjelang Lebaran, emiten-emiten operator telekomunikasi justru kehilangan kesempatan untuk meraup keuntungan. Pada masa liburan tengah tahun, operator biasanya melancarkan strategi meraup  yield  produk yang lebih tinggi. (Bisnis Indonesia) Multistrada Memacu Penjualan Ritel.  Sejak mengakuisisi gerai Ban Oli Service tahun lalu, PT Multistrada Arah Sarana Tbk. semakin getol memacu penjualan ritel. Perusahaan itu memperkirakan bakal mengantongi kenaikan penjualan dari gerai BOS usai Lebaran nanti. (Kontan) Capaian Kontrak Baru Mini, ACST Yakin Penuhi Target.  Capaian kontrak baru PT Acset Indonusa Tbk. selama Januari-Mei 2018 masih mini. Cucu perusahaan PT United Tractors Tbk. tersebut mengantongi kontrak baru senilai Rp300 miliar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180612/192/805584/aksi-emiten-12-juni-wika-cmnp-garap-proyek-tol-rp11-triliun-multistrada-memacu-penjualan-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 11:54:00", "title": "Lebih 73 Pilar Jalan Tol Wiyoto Wiyono Berhias Mural", "content": " Bisnis.com,  JAKARTA -- PT Citra Marga Nusaphala Persada Tbk menggelar kompetisi moral guna menyambut penyelenggaraan Asian Games 2018. Peserta kompetisi menghias 73 tiang jalan tol Wiyoto-Wiyono mulai dari Rawamangun hingga Pulomas. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) sudah memberikan izin beautifikasi pada tiang-tiang jalan tol tersebut. Direktur Jenderal Bina Marga Sugiyartanto mengatakan, izin diberikan selama mural yang dibuat tidak mengandung unsur Suku, Agama, Ras dan Antar Golongan (SARA). \" Yang pasti pesan-pesan gambar ini tidak boleh mengandung SARA sehingga bisa dinikmati keindahannya oleh semua kalangan,\" ucap Sugiyartanto dalam keterangan resmi yang dikutip Bisnis.com, Selasa (7/8/2018). Dia menambahkan, kompetisi mural menjadi ajang yang tepat bagi perupa mularis untuk menyalurkan energi dan kreatifitasnya. Kompetisi ini sudah dimulai sejak 4 Agustus 2018 hingga 6 Agustus 2018. Pengumuman pemenang rencananya digelar Selasa malam, (7/8/2018) di Taman Ismail Marzuki. Direktur Utama CMNP, Tito Sulistio mengatakan pihaknya melibatkan Cikini Art Stage sebagai kurator untuk menilai hasil karya 73 peserta kompetisi mural. Pilar jalan tol Wiyoto-Wiyono yang terbentang dari Pulomas hingga Rawamangun sengaja dipilih untuk menjadi objek mural. Pasalnya jalur itu akan dilalui rombongan atlet yang melintas dari Wisma Atlet di Kemayoran menuju arena Velodrome di Rawamangun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180807/45/825166/lebih-73-pilar-jalan-tol-wiyoto-wiyono-berhias-mural?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:46", "title": "Presiden Jokowi Resmikan Jalan Tol Depok–Antasari Seksi I Presiden Jokowi Resmikan Jalan Tol Depok–Antasari Seksi I", "content": " ", "link": "https://foto.bisnis.com/view/20180927/842988/presiden-jokowi-resmikan-jalan-tol-depokantasari-seksi-i?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-02 08:53:00", "title": "Semester I/2018, Pendapatan dan Laba Citra Marga Nusaphala (CMNP) Naik Dua Digit", "content": " Bisnis.com,  JAKARTA— PT Citra Marga Nusaphala Persada Tbk. mencatatkan pertumbuhan pendapatan dan laba bersih dua digit pada semester I/2018. Berdasarkan laporan keuangan yang dipublikasikan, Selasa (2/10/2018), emiten berkode saham CMNP itu mengantongi pendapatan Rp1,44 triliun pada semester I/2018. Jumlah tersebut naik 29,20% dari Rp1,11 triliun pada semester I/2017. Akan tetapi, beban pendapatan perseroan naik lebih tinggi secara tahunan pada semester I/2018. Tercatat, terjadi kenaikan dari Rp714,53 miliar pada semester I/2017 menjadi Rp961,02 miliar. Dari situ, laba kotor yang dikantongi CMNP senilai Rp484,98 miliar per 30 Juni 2018. Pencapaian itu naik 19,84% dari Rp404,69 miliar pada periode yang sama tahun lalu. Dengan demikian, laba neto yang dapat diatribusikan kepada pemilik entitas induk senilai Rp261,39 miliar pada semester I/2018. Jumlah tersebut tercatat naik 13,89% dibandingkan dengan periode yang sama tahun lalu. Adapun, arus kas dari aktivitas operasi perseroan tercatat positif per 30 Juni 2018. Bahkan, terjadi kenaikan dari Rp275,89 miliar pada semester I/2017 menjadi Rp370,71 miliar pada semester I/2018. Total liabilitas yang dimiliki CMNP senilai Rp5,83 triliun per 30 Juni 2018. Sementara itu, total ekuitas yang dimiliki Rp5,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181002/192/844508/semester-i2018-pendapatan-dan-laba-citra-marga-nusaphala-cmnp-naik-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-13 16:45:00", "title": "CMNP, Girder Indonesia dan WIKA Teken Kerja Sama Konstruksi Lingkup 2 Ruas Tol", "content": " Bisnis.com,  NUSA DUA - PT Citra Marga Nusaphala Persada Tbk. meneken kerja sama konstruksi dengan PT Girder Indonesia dan PT Wijaya Karya (Persero) Tbk. untuk penambahan ruang lingkup konsesi dua ruas tol yang dikelolanya saat ini. Kerja sama konstruksi yang dimaksud yakni skema  contractor pre financing  (CPF) atau pengerjaan proyek dilakukan dulu oleh kontraktor, kemudian dibayar oleh badan usaha jalan tol (BUJT) saat proyek selesai. Pertama, kerja sama pada ruas tol Ancol Timur--Pluit (elevated) sebagai bagian dari penambahan ruang lingkup jalan tol Cawang--Tanjung Priok--Ancol Timur--Jembatan Tiga/Pluit yang saat ini sudah beroperasi.  Kedua, ruas tol North South Link Bandung sepanjang 14,3 cm sebagai penambahan ruang lingkup tol Soreang--Pasir Koja. Perkiraan total investasi kedua ruas tol tersebut mencapai Rp21,5 triliun. Direktur Utama CMNP Tito Sulistio mengatakan prinsipnya pemerintah sudah memberikan restu perihal rencana penambahan ruang lingkup kedua ruas tol. Namun, pihaknya masih menunggu amendemen konsesi kedua ruas tol yang tengah diproses Badan Pengatur Jalan Tol (BPJT) sebelum melangkah ke tahap selanjutnya. \"Tinggal sedikit lagi masalah administrasi untuk amendemen konsesi, kami harapkan segera,\" kata Tito saat ditemui usai penandatanganan kerja sama di Bali, Sabtu (13/10/2018). Apabila proses berjalan lancar, Tito menargetkan  ground breaking  ruas tol Ancol Timur-Pluit  (elevated)  dapat mulai dilakukan pada bulan depan. \" Ground breaking  bisa bulan depan. Kami harapkan tahap pertama sepanjang 2 km bisa selesai di Maret 2019kalau semua beres,\" ujarnya. Sementara itu, dia menargetkan  groundbreaking  North South Link Bandung dapat dilakukan pada Februari dan baru bisa dinikmati pengguna jalan pada 2-3 tahun kedepan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181013/45/848914/cmnp-girder-indonesia-dan-wika-teken-kerja-sama-konstruksi-lingkup-2-ruas-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 15:52:00", "title": "Pengembangan Bisnis, Citra Marga Nusaphala Persada (CMNP) Bakal Gelontorkan Rp25 Triliun", "content": " Bisnis.com , JAKARTA — PT Citra Marga Nusaphala Persada Tbk. meracik sejumlah pengembangan usaha dengan perkiraan dana yang digelontorkan mencapai Rp25 triliun mulai tahun ini. Direktur Utama Citra Marga Nusaphala Persada Tito Sulistio mengatakan pihaknya membidik pertumbuhan laba bersih 20% setiap tahunnya. Hingga akhir 2018, dia optimistis mampu membukukan pertumbuhan dengan kisaran 20%-25%. Untuk mencapai target tersebut, Tito mengungkapkan telah menyiapkan sejumlah rencana pengembangan bisnis. Rencananya, emiten berkode saham CMNP itu akan mengembangkan sejumlah ruas tol. “Tahun ini dan tahun depan lebih banyak pengembangan. Dana yang dikeluarkan sekitar Rp25 triliun mulai tahun ini,” ujarnya di Jakarta, Senin (5/11/2018). Dia menuturkan beberapa pengembangan yang akan dilakukan yakni tol Cileunyi-Sumedang-Dawuan (Cisumdawu). Selanjutnya, CMNP akan membuka tol Depok-Antasari hingga ke Sawangan pada 2018. Di tengah rencana tersebut, Tito memaparkan telah memiliki sejumlah strategi penggalangan dana. Salah satunya yakni rights issue yang rencananya akan dieksekusi pada 2019. “Manajemen akan mengusulkan rights issue sebagain untuk menambah modal karena perusahaan jalan tol ekuitas di bawah 25% tidak sehat,” jelasnya. Selain aksi korporasi tersebut, dia juga menyiapkan rencana penerbitan obligasi global. Penggalangan dana tersebut menurutnya akan dieksekusi setelah kuartal I/2018. Sebelumnya, Sekretaris Perusahaan Citra Marga Nusaphala Persada Indah Dahlia Lavie menjelaskan bahwa dana yang dihimpun dari obligasi global akan digunakan pengembangan proyek perseroan. Secara detail, emiten berkode saham CMNP itu tengah berpartisipasi dalam proses pengembangan jalan tol Ir. Wiyoto Wiyono Msc elevated atau Harbour Road (HBR) 2. Dengan demikian, Indah menyebut perseroan berencana menerbitkan obligasi dalam mata uang dolar Amerika Serikat dengan jumlah pokok sebanyak-banyaknya US$700 juta. Rencananya, instrumen tersebut akan ditawarkan secara terbatas kepada investor di dalam dan luar negeri. Dia mengungkapkan alasan pemilihan instrumen obligasi global karena sedang diminati oleh investor asing. Melalui opsi tersebut, pihaknya meyakini CMNP dapat memperluas akses dengan investor internasional dan meningkatkan fleksibilitas perolehan pendanaan. Berdasarkan catatan  Bisnis.com,  CMNP, PT Girder Indonesia, dan PT Wijaya Karya (Persero) Tbk. meneken kerja sama konstruksi untuk pembangunan jalan tol ruas Ancol Timur—Pluit layang atau elevated. Kemudian, PT Citra Marga Lintas Jabar, Girder Indonesia, dan WIKA meneken kerja sama konstruksi untuk pembangunan North South Link Bandung sepanjang 14,3 km sebagai bagian penambahan lingkup jalan tol ruas Soreang–Pasir Koja dengan perkiraan total nilai investasi Rp21,5 triliun. Manajemen CMNP menyebut  groundbreaking  jalan tol ruas Ancol Timur—Pluit Layang atau Elevated akan dimulai pada November 2018. Proses pembangunan ditargetkan rampung pada Maret 2019. Adapun,  groundbreaking  North South Link Bandung ditargetkan pada Februari 2019 dan dapat digunakan pada 2 tahun hingga 3 tahun setelahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856632/pengembangan-bisnis-citra-marga-nusaphala-persada-cmnp-bakal-gelontorkan-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 16:56:00", "title": "Urai Kemacetan di Bandung, CMNP Siap Bangun Tol", "content": " Bisnis.com,  JAKARTA -- PT Citra Marga Nusaphala Persada Tbk. atau CMNP memperkirakan bisa memulai tahap konstruksi jalan tol North Sout Link (NSL) Bandung pada Maret-April 2019. Jalan tol sepanjang 14,3 kilometer ini digadang-gadang bisa mengurai kemacetan di Ibukota Provinsi Jawa Barat tersebut. Direktur Utama CMNP, Tito Sulistio mengatakan konstruksi jalan tol NSL Bandung akan dibuat melayang. Trase akan dimulai dari Pasir Koja, Jalan Gatot Subroto, dan terus berlanjut hingga titik akhir di pusat Kota Bandung. \"Kami sudah memulai studi sejak 2013. Mudah-mudahan ground breaking dimulai Maret atau April 2019, selesai 2021,\" jelasnya di Jakarta, Senin (5/11/2018). Tito menambahkan, pembangunan tol NSL Bandung merupakan penambahan ruang lingkup dari ruas Soreang - Pasir Koja atau Soroja. Tahun lalu, CMNP melalui PT Citra Marga Lintas Jabar sudah mengoperasikan ruas sepanjang 8,15 kilometer. Konsesi akan berakhir pada 2056 atau berlangsung selama 40 tahun. CMNP sudah meneken kerjasama dengan dua perusahaan konstruksi untuk menggarap tol NSL Bandung yaitu PT Girder Indonesia dan PT Wijaya Karya (Persero) Tbk. Skema kerjasama menggunakan contractor pre financing (CPF). Artinya kontraktor menanggung biaya konstruksi hingga selesai sebelum menerima pembayaran dari pemberi kontrak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181105/45/856662/urai-kemacetan-di-bandung-cmnp-siap-bangun-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:51:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181106/437/856873/aksi-korporasi-cmnp-kebut-2-proyek-tol-layang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-10 06:48:00", "title": "Bangun Harbour Road 2, CMNP Tunggu Amendemen Kontrak", "content": " Bisnis.com , JAKARTA — Rencana PT Citra Marga Nusaphala Persada Tbk. menambah ruang lingkup atau kapasitas jalan tol Cawang—Tanjung Priok—Ancol Timur—Jembatan Tiga masih menunggu proses amendemen proyek di Kementerian Pekerjaan Umum dan Perumahan Rakyat. Sebelumnya, PT Citra Marga Nusaphala Persada Tbk. (CMNP) telah menandatangani kerja sama konstruksi  contractor pre-financing  dengan PT Girder Indonesia dan PT Wijaya Karya Tbk. untuk pengerjaan proyek yang akan berada persis di atas tol yang sudah ada dan dikelolanya, yaitu jalan tol Wiyoto Wiyono. Awalnya, pemancangan tiang perdana proyek yang dikenal pula dengan nama Harbour Road 2 yang memiliki panjang 9,53 kilometer ditargetkan pada November lalu. Direktur Independen CMNP Suarmin Tioniwar mengatakan bahwa perseroan tinggal menunggu proses amendemen perjanjian pengusahaan jalan tol (PPJT) untuk memasukkan pengerjaan tersebut dalam ruang lingkup untuk memulai konstruksi. \"Kami harapkan secepatnya [proses amendemen], Harbour Road kami harap bisa langsung groundbreaking karena kami mengkajinya sudah lama,\" kata Suarmin kepada  Bisnis.com , akhir pekan lalu. Sembari menunggu amendemen PPJT, CMNP tengah mengkaji skenario pendanaan untuk proyek itu, baik dari sisi utang maupun ekuitasnya. CMNP memang berencana menerbitkan  global bond  maksimal sebesar US$700 juta dalam rapat umum pemegang saham belum lama ini. \"Masih kami kaji terbaiknya untuk pendanaan karena tidak semuanya dari utang kan, tetapi juga ekuitasnya,\" ujarnya. Berdasarkan catatan  Bisnis , CMNP telah menandatangani berita acara dengan Badan Pengatur Jalan Tol (BPJT) perihal perubahan rencana usaha pada pengusahaan ruas tol tersebut pada 4 Oktober 2018. Penambahan ruang lingkup membuat masa konsesi tol tersebut bertambah panjang. Data BPJT menunjukkan bahwa konsesi Harbour Road 2 berakhir pada 2025 dan bakal berlanjut hingga 2060 dengan adanya penambahan ruang lingkup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181210/45/867826/bangun-harbour-road-2-cmnp-tunggu-amendemen-kontrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-22 20:04:00", "title": " Pacu 4 Jalan Tol, Citra Marga Nusaphala (CMNP) Siapkan Rp10 triliun", "content": " Bisnis.com , JAKARTA —PT Citra Marga Nusaphala Persada Tbk. menyiapkan dana Rp8,5 triliun hingga Rp10 triliun untuk berinvestasi secara bertahap di empat ruas tol yang dibangun perseroan. Direktur Utama Citra Marga Nusaphala Persada Tito Sulistio menuturkan bahwa perseroan membangun empat ruas tol. Menurutnya, kebutuhan investasi di tiap jalan berbeda dengan rencana pengucuran investasi secara bertahap. Lebih lanjut, Tito mengatakan perseroan akan memperpanjang ruas tol Depok-Antasari (Desari) hingga Sawangan-Salabenda dengan total kebutuhan dana Rp2,5 triliun. Saat ini, perseroan masih melakukan pembebasan lahan untuk rencana perpanjangan tersebut. Selanjutnya, perseroan juga telah memulai proses pembangunan tol Cileunyi-Sumedang-Dawuan total kebutuhan dana Rp8,4 triliun. Perseroan akan menggarap seksi 3,4,5,dan 6 dari ruas tersebut. Selain dua ruas tersebut, emiten bersandi saham CMNP itu akan membangun tol Harbour Road 2. Proses pembangunan akan dimulai tahun ini dengan total kebutuhan investasi di ruas mencapai Rp13 triliun. Adapun, CMNP juga akan membangun ruas tol dalam kota Bandung North South Link (NSL) dengan kebutuhan dana Rp9 triliun. Saat ini, perseroan masih menunggu ground breaking proyek tersebut. Tito mengungkapkan kebutuhan dana itu akan dikeluarkan secara bertahap. Menurutnya, tahun ini perseroan akan mengucurkan sepertiga dari total kebutuhan dana. “Investasi untuk empat ruas tol itu tahun ini sekitar Rp8,5 triliun hingga Rp10 triliun,” ujarnya kepada  Bisnis.com , Selasa (22/1/2019). Untuk memenuhi kebutuhan dana, dia menyebut CMNP telah menyiapkan sejumlah strategi. Salah satunya dengan melakukan  rights issue  dengan target dana Rp5 triliun. Sementara itu, Tito mengungkapkan perseroan juga telah meneken kesepakatan dengan PT Wijaya Karya (Persero) Tbk. untuk pembangunan Harbour Road 2. Kedua pihak telah sepakat menggunakan skema  contractor pre financing  (CPF) dengan nilai Rp2 triliun untuk tahap pertama. Selain aksi korporasi itu, CMNP juga menyiapkan alternatif skema pembiayaan lain. Perseroan juga mempertimbangkan emisi obligasi global. \"Ruas tol yang sudah ada pendapatan juga bisa aja dilakukan sekuritisasi pendapatan,” imbuhnya. Dia menambahkan perseroan optimistis membukukan pertumbuhan kinerja pada 2019. Pihaknya memproyeksikan dapat mengamankan pertumbuhan laba bersih hingga 25% tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881360/-pacu-4-jalan-tol-citra-marga-nusaphala-cmnp-siapkan-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 15:57:00", "title": "Komisaris dan Dirut Citra Marga Nusaphala Persada (CMNP) Mengundurkan Diri", "content": " Bisnis.com , JAKARTA — Direktur Utama, Komisaris Utama, dan Komisaris PT Citra Marga Nusaphala Persada Tbk. mengundurkan diri dari kursi jabatannya di perseroan. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Senin (4/3/2019), Corporate Secretary Citra Marga Nusaphala Persada Indah Dahlia Lavie menyampaikan bahwa perseroan telah menerima surat pengunduran diri dari Sari Putra Joseph, Komisaris Utama, Ori Setianto, Komisaris, dan Tito Sulistio, Direktur Utama pada 25 Februari 2019.  Permohonan dan pengunduran diri anggota Dewan Komisaris dan Direksi itu telah diterima dan diputuskan dalam rapat umum pemegang saham luar biasa pada 28 Februari 2019. Dalam surat pengunduran diri yang terlampir di keterbukaan informasi, Tito mengucapkan terima kasih dan permohonan maaf kepada manajemen. Pihaknya mengharapkan emiten berkode saham CMNP itu dapat berkembang dan selalu menjadi yang terbaik. Berdasarkan data yang dihimpun  Bisnis.com , Tito menduduki posisi Direktur Utama Bursa Efek Indonesia (BEI) pada 2015—2018. Sebelumnya, dia juga pernah menjabat sebagai Wakil Direktur Utama di Citra Marga Nusaphala Persada pada 2014—2015. Usai memimpin BEI, Tito kembali ke Citra Marga Nusaphala Persada pada 2018. Kali ini, RUPSLB yang berlangsung pada, Kamis (28/6/2018), menunjuk dia sebagai Direktur Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/895933/komisaris-dan-dirut-citra-marga-nusaphala-persada-cmnpmengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 20:49:00", "title": "Mundur dari CMNP, Tito Sulistio Berlabuh ke Grup Lippo ", "content": " Bisnis.com,  JAKARTA — Mantan Direktur Utama Bursa Efek Indonesia periode 2015–2018, Tito Sulistio, berlabuh ke bagian Grup Lippo, BeritaSatu Media Holdings setelah mengundurkan dari PT Citra Marga Nusaphala Persada Tbk.  (CMNP) akhir Februari 2019. “[Resmi] last week, executive chairman BeritaSatu Media Holdings,” ujar Tito saat dihubungi Bisnis, Senin (4/3/2019). Kendati demikian, Tito menyebut masih mengisi posisi di Citra Marga Nusaphala Persada. Dia mengatakan mengisi posisi komisaris di emiten bersandi aham CMNP tersebut. Sebelumnya, Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Senin (4/3/2019), Corporate Secretary Citra Marga Nusaphala Persada Indah Dahlia Lavie menyampaikan bahwa perseroan telah menerima surat pengunduran diri dari Sari Putra Joseph, Komisaris Utama, Ori Setianto, Komisaris, dan Tito Sulistio, Direktur Utama pada 25 Februari 2019. Permohonan dan pengunduran diri anggota Dewan Komisaris dan Direksi itu telah diterima dan diputuskan dalam rapat umum pemegang saham luar biasa pada 28 Februari 2019. Dalam surat pengunduran diri yang terlampir di keterbukaan informasi, Tito mengucapkan terima kasih dan permohonan maaf kepada manajemen. Pihaknya mengharapkan emiten berkode saham CMNP itu dapat berkembang dan selalu menjadi yang terbaik. Berdasarkan data yang dihimpun Bisnis, Tito menduduki posisi Direktur Utama Bursa Efek Indonesia (BEI) pada 2015—2018. Sebelumnya, dia juga pernah menjabat sebagai Wakil Direktur Utama di Citra Marga Nusaphala Persada pada 2014—2015. Usai memimpin BEI, Tito kembali ke Citra Marga Nusaphala Persada pada 2018. Kali ini, RUPSLB yang berlangsung pada, Kamis (28/6/2018), menunjuk dia sebagai Direktur Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20190304/265/896109/mundur-dari-cmnp-tito-sulistio-berlabuh-ke-grup-lippo-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-07 07:42:00", "title": "Tol Dalam Kota Medan Segera Dibangun", "content": " Bisnis.com, JAKARTA -- PT Adhi Karya Tbk. dan PT Citra Marga Nusaphala Persada Tbk. tengah menyiapkan studi kelayakan pembangunan jalan tol dalam Kota Medan sepanjang 30,97 kilometer. Jalan tol ini akan menambah jaringan jalan tol di Medan dan sekitarnya yang saat ini telah mancapai tiga ruas. Direktur Utama Adhi Karya, Budi Harto mengatakan jalan tol dalam Kota Medan direncanakan dibangun di lintas Helvetia - Amplas. Dia menyebut, pihaknya bakal menyiapkan usulan atau prakarsa ke Badan Pengatur Jalan Tol (BPJT). \"Usulan sedang kami siapkan,\" jelas Budi kepada Bisnis.com, Rabu (6/3/2019). Budi menambahkan, studi kelayakan masih disusun sehingga belum diketahui berapa investasi yang diperlukan untuk pembangunan jalan tol dalam Kota Medan. Berdasarkan pemberitaan Bisnis.com sebelumnya, ruas Helvetia - Amplas terbagi menjadi tiga seksi Seksi I Helvetia - Titikuning (14,28 km), Seksi II Titikuning - Pulobrayan (12,44 km), dan Seksi III Titikuning - Amplas (4,25 km). Kepala Dinas Penanaman Modal dan Pelayanan Perizinan Terpadu Satu Pintu (PM-PPTSP) Sumatra Utara, Arief Sudarto Trinugroho mengatakan studi kelayakan akan dimulai tahun ini untuk menghitung nilai investasi pembangunan jalan tol. Arief menambahkan pembebasan lahan juga akan dimulai meskipun sebagian besar jalan menggunakan median jalan eksisting karena dibangun melayang atau elevated. \"Mereka bikin FS [feasibility study] dulu. Baru masuk amdal [analisis dampak lingkungan] tetapi nanti bisa paralel,\" ujarnya. Dalam catatan Bisnis.com, saat ini terdapat tiga jaringan jalan tol di Medan, yaitu Medan - Binjau (17 km), Belawan - Medan - Tj Morawa (33.7 kilometer), dan Medan - Kualanamu - Tebinggi - Tinggi atau MKTT (61,8 km). Ruas Medan - Binjai saat ini tinggal menunggu penyelesaian di seksi I sedangkan ruas MKTT menunggu peresmian seksi VII. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190307/45/897034/tol-dalam-kota-medan-segera-dibangun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 18:24:00", "title": "Bank Of Singapore Ltd A/C Reckson Limited Tambah Kepemilikan Saham di CMNP", "content": " Bisnis.com ,JAKARTA — Bank Of Singapore Ltd A/C Reckson Limited menambah kepemilikan saham di PT Citra Marga Nusaphala Persada Tbk. menjadi 6,2%. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Jumat (15/3/2019), Citra Marga Nusaphala melaporkan bahwa telah terjadi perubahan kepemilikan saham di atas 5%. Kepemilikan Bank of Singapore Ltd A/C Reckson Limited bertambah dari 150,51 juta atau 4,16% lembar menjadi sebesar 225,77 juta atau 6,2% lembar. Saat dikonformasi  Bisnis , Corporate Secretary Citra Marga Nusaphala Persada Indah Dahlia Lavie mengatakan bahwa perseroan belum mendapatkan informasi apapun dari pemegang saham tersebut. Saat ini, pihaknya baru menyampaikan penambahan sekitar 2% oleh Bank of Singapore Ltd A/C Reckson Limited. “Saat ini, perseroan belum mendapatkan informasi apapun dari pemegang saham tersebut. Informasi itu pun [penambahan saham] kami terima dari data KSEI,” ujarnya, Jumat (15/3). Berdasarkan data BEI, per akhir Februari 2019, BNP Paribas Singapore Branch Wealth Management masih menjadi pemegang saham terbesar emiten berkode saham CMNP tersebut. Total kepemilikan sebesar 1,70 miliar lembar atau setara 47,16%. Selanjutnya, PT Raja Berkah Tentram mengempit 275 juta lembar saham atau setara dengan 7,59%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900264/bank-of-singapore-ltd-ac-reckson-limited-tambah-kepemilikan-saham-di-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 15:45:00", "title": "Tol Dalam Kota Medan Masuk Tahap Studi Kelayakan", "content": " Bisnis.com , JAKARTA--PT Adhi Karya Tbk. dan PT Citra Marga Nusaphala Persada Tbk. tengah menyiapkan studi kelayakan pembangunan jalan tol dalam Kota Medan sepanjang 30,97 kilometer, dengan investasi Rp15 triliun. Direktur Utama PT Adhi Karya (Persero) Tbk Budi Harto mengatakan bahwa saat ini pihaknya sedang melakukan studi terkait pembangunan tol di Medan. \"Kami sekarang sedang studi untuk tol dalam kota di Medan bersama CMNP, \" ujarnya kepada Bisnis, pekan lalu. Menurut Budi, terkait rencana ini baru dalam taraf pembahasan sehingga belum diputuskan pembagian saham. Meski begitu pihaknya sudah memperkirakan investasi untuk tol ini. \"Proyek ini totalnya bisa Rp15 triliun,\" tuturnya. Pada bulan Maret, PT Adhi Karya Tbk. dan PT Citra Marga Nusaphala Persada Tbk. meneken nota kesepahaman atau memorandum of understanding (MoU) untuk mengusulkan pembangunan jalan tol dalam kota Medan. Direktur Keuangan Adhi Karya, Entus Asnawi mengatakan rencana pembangunan jalan tol dalam kota Medan masih tahap awal karena kedua perseroan baru menjalin MoU. \"Jadi prosesnya belum terlalu jauh, baru tingkat MoU. Ini akan ditindaklanjuti proses berikutnya seperti pengusulan pemrakarsa dan seterusnya,\" jelasnya. Berdasarkan pemberitaan Bisnis.com sebelumnya, ruas Helvetia - Amplas terbagi menjadi tiga seksi Seksi I Helvetia - Titikuning (14,28 km), Seksi II Titikuning - Pulobrayan (12,44 km), dan Seksi III Titikuning - Amplas (4,25 km). Saat ini terdapat tiga jaringan jalan tol di Medan, yaitu Medan - Binjau (17 km), Belawan - Medan - Tj Morawa (33.7 kilometer), dan Medan - Kualanamu - Tebinggi - Tinggi atau MKTT (61,8 km). Ruas Medan - Binjai saat ini tinggal menunggu penyelesaian di seksi I, sedangkan ruas MKTT menunggu peresmian seksi VII. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190422/45/914126/tol-dalam-kota-medan-masuk-tahap-studi-kelayakan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:51:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190423/437/914186/tol-dalam-kota-medan-biaya-pembangunan-mencapai-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:51:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190610/450/932106/jalan-tol-3-seksi-cisumdawu-rampung-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:52:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190615/447/933989/proyek-tol-ns-link-cmnp-tunggu-revisi-rtrw-bandung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-15 10:15:00", "title": "Jalan Tol NS Link : CMNP Tunggu Revisi RTRW", "content": " Bisnis.com,  JAKARTA -- PT Citra Marga Nusaphala Persada Tbk. atau CMNP masih menunggu penyelesaian perubahan rencana tata ruang wilayah (RTRW) dalam proyek jalan tol North South Link  di Bandung.  Direktur Independen CMNP Djoko Sapto Mulyo mengatakan proyek jalan tol NS Link merupakan penambahan ruang lingkup dari jalan tol Soreang-Pasir Koja. Penambahan ruang lingkup telah disampaikan kepada Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum & Perumahan Rakyat (PUPR). \"Sekarang bolanya di pemda dan sedang dalam pembahasan dengan DPRD. Kalau dari sisi kami internal, konstruksi sudah siap,\" ujarnya kepada Bisnis, beberapa waktu lalu. Sebagaimana diketahui, CMNP telah menunjuk PT Wijaya Karya Tbk. dan PT Girder Indonesia sebagai kontraktor yang akan menggarap proyek jalan tol NS Link sepanjang 14,3 kilometer. Kerja sama konstruksi akan menggunakanskema contractor pre financing (CPF) atau pengerjaan proyek dilakukan dulu oleh kontraktor, kemudian dibayar oleh badan usaha jalan tol (BUJT) saat proyek selesai. Dalam catatan Bisnis, studi pembangunan jalan tol dalam Kota Bandung sudah dimulai sejak 2013. Jalan tol NS Link akan dibangun dengan konstruksi layang (elevated), dimulai dari kawasan Pasir Koja, Jalan Gatot Subroto, hingga ke berakhir di pusat Kota Bandung.  Di lain pihak, BPJT mendorong Pemprov Jawa Barat untuk melakukan pencanangan pembangunan jalan tol NS Link. Kepala BPJT Danang Parikesit mengatakan pemda perlu menyatakan bahwa proyek jalan tol tersebut masuk dalam agenda pembangunan infrastruktur di Jawa Barat. \"Pemerintah daerah men-declarebahwa itu akan menjadi koridor penting bagi pembangunan Bandung Raya,\" tuturnya. Di sisi lain, CMNP juga masih menunggu evaluasi desain konstruksi jalan tol pelabuhan atau  Harbour Road. Proyek ini merupakan penambahan ruang lingkup dari ruas jalan tol Cawang - Tanjung Priok - Ancol Timur - Jembatan Tiga atau Tol Wiyoto Wiyono. Djoko menerangkan, jalan tol pelabuhan dibangun untuk memperlancar arus kendaraan menuju Pelabuhan Tanjung Priok karena jalan tol eksisting sudah padat. Jalan tol baru akan dibangun sepanjang 9,5 kilometer di atas jalan tol eksisting.  \"Yang jelas dengan adanya jalan tol ini, VC ratio [rasio volume berbanding kapasitas] harus di bawah 1 dan sekarang sudah di atas 1. Mau tidak mau harus tambah lagi [jalan tol],\" jelas Djoko. Berdasarkan kajian awal yang dibuat CMNP, jalan tol pelabuhan akan dibangun dengan tiga lajur sehingga kapasitas jalan bisa menampung kendaraan sebanyak 150.000 per hari. Jumlah kendaraan sebanyak ini bakal membuat VC ratio turun di bawah 1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190615/45/934073/jalan-tol-ns-link-cmnp-tunggu-revisi-rtrw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:52:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190711/437/1122684/pembayaran-tol-operator-siap-terapkan-transaksi-tanpa-kartu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-26 08:38:00", "title": "Tol Kota Medan Belum Bisa Dibangun dalam Waktu Dekat", "content": " Bisnis.com , JAKARTA — Pembangunan proyek jalan tol dalam Kota Medan sepanjang 30,97 kilometer dengan investasi Rp15 triliun masih memerlukan waktu yang cukup lama karena masih ada sejumlah persiapan yang harus dilalui. Direktur Jenderal Bina Marga Kementerian PUPR Sugiyartanto mengatakan bahwa saat ini pihak pemrakarsa, yakni PT Adhi Karya Tbk. (ADHI) dan PT Citra Marga Nusaphala Persada Tbk. (CMNP) menyiapkan pendahuluan yakni studi kelayakan. \"Kalau mengikuti Perpres 38 yang KPBU [kerja sama pemerintah dengan badan usaha] mereka izin untuk studi pendahuluan setelah mereka mengumpulkan data dan mengevaluasi nanti kita bahas dari kelayakan secara ekonomi dan finansial, kapasitas fiskalnya dia baru tahap berikutnya lagi ada amdal dan  basic design  ya, aspek teknis. Ini masih jauh  banget  [sampai konstruksi],\" ujarnya kepada  Bisnis , Jumat (23/8/2019). Perpres yang dimaksud adalah Perpres No. 38/2015 tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur. Adapun, Direktur Utama ADHI Budi Harto mengatakan bahwa saat ini pihaknya masih dalam proses yang sama yakni masih melakukan studi terkait dengan pembangunan tol di Medan. \"Masih sama, kami sedang studi untuk tol dalam kota di Medan bersama CMNP.\" Sebelumnya, Dirjen Pembiayaan Infrastruktur Kementerian PUPR Eko D Haripoerwanto mengatakan bahwa jalan tol itu baru bisa dibangun sekitar 1,5 tahun dari pencanangan studi kelayakan. Hal itu dikarenakan masih banyak lagi nantinya tahapan yang dilalui berkaitan dengan status jalan tol dalam Kota Medan yang dilaksanakan dengan skema KPBU. Setelah izin prinsip diberikan oleh Menteri PUPR, kemudian ditindaklanjuti dengan studi kelayakan yang dalam prosedurnya membutuhkan waktu 10 bulan meskipun bisa dipercepat. Lalu, hingga sampai ke tahap akhir pemenuhan pembiayaan ( financial close ) hingga mulai konstruksi dibutuhkan waktu 1,5 tahun. (B) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190826/45/1140850/tol-kota-medan-belum-bisa-dibangun-dalam-waktu-dekat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-07 18:01:00", "title": "Tol Pelabuhan II Tunggu Persetujuan Rancang Bangun dari Bina Marga", "content": " Bisnis.com , JAKARTA — Badan Pengatur Jalan Tol melansir bahwa proyek pembangunan jalan tol pelabuhan II atau  harbour road  II masih perlu menunggu persetujuan rancang bangun dari Ditjen Bina Marga Kementerian Pekerjaan Umum dan Perumahan Rakyat. Kendati demikian, pembangunan jalan tol sepanjang 9,67 kilometer sudah dicanangkan lewat seremoni yang digelar Sabtu (5/10/2019). Kepala BPJT Danang Parikesit mengatakan bahwa saat ini desain dasar atau  basic design  rencana pembangunan jalan tol tersebut sudah disetujui. Selanjutnya, PT Citra Marga Nusaphala Persada Tbk. (CMNP) selaku perusahaan tol yang akan membangun jalan tol itu tengah menyusun rancang bangun ( design and build ). \"Itu termasuk usulan teknis soal lajur. Mereka  request  tiga lajur lebar nonstandar. Ini yang perlu dibahas dan disetujui [oleh] Bina Marga,\" jelasnya kepada  Bisnis , Minggu (6/10/2019). Dalam keterangan terpisah, Danang menambahkan bahwa diskusi masih perlu dilakukan terkait rancang bangun struktur melayang. Dia menuturkan bahwa proyek jalan tol pelabuhan II membutuhkan tingkat ketelitian dan kehati-hatian yang tinggi. Oleh karena itu, BPJT meminta supaya pelaksana kerja dan pengawas kerja bisa menagntisipasi potensi risiko kecelakaan. CMNP sudah menandatangani kerja sama konstruksi  contractor pre-financing  (CPF) dengan PT Girder Indonesia dan PT Wijaya Karya (Persero) Tbk. di Bali pada Oktober 2018. Jalan tol tersebut akan dibangun di atas jalan tol yang sudah ada ( existing ) d lintas Ancol hingga Pluit, bagian dari jalan tol Wiyoto Wiyono. Jalan tol Wiyoto Wiyono dikenal juga dengan nama jalan tol pelabuhan atau  harbour road . Jalan tol ini membentang sepanjang 37 kilometer, mulai dari Cawang—Tanjung Priok—Ancol Timur—Jembatan Tiga. Konsesi jalan tol ini akan berakhir pada 2025. Namun, investasi baru yang dikeluarkan badan usaha akan menjadi komponen penambahan ruang lingkup sehingga dimungkinkan penambahan masa konsesi hingga 2060. Danang mengatakan, penambahan ruang lingkup sudah diterbitkan sejak 26 Agusutus 2019. Penasihat perusahaan CMNP Jusuf Hamka menuturkan bahwa perseroan bakal mencari beragam sumber pendanaan untuk pembangunan jalan tol pelabuhan II. Beberapa opsi sumber pendanaan tersebut antara lain dari kas internal, pinjaman perbankan, dan penerbitan surat utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191007/45/1156352/tol-pelabuhan-ii-tunggu-persetujuan-rancang-bangun-dari-bina-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-19 18:14:00", "title": "CMNP Siapkan Capex Rp6,35 Triliun, Ini Proyek yang Digarap Tahun Depan", "content": " Bisnis.com,  JAKARTA—PT Citra Marga Nusaphala Persada Tbk. menyiapkan belanja modal atau  capital expenditure (capex)  senilai Rp6,35 triliun pada 2020 yang akan digunakan untuk penyelesaian pembangunan beberapa proyek tol perseroan. Direktur Independen Citra Marga Nusaphala Persada Muhdhor Nurohman mengatakan penggunaan terbesar belanja modal 2020 berada di proyek tol Harbour Road 2 sepanjang 9,67 kilometer dengan perkiraan serapan  capex  senilai Rp4 triliun. “Sisanya untuk penyelesaian tol Depok-Antasari dan tol Cisumdawu,” ujarnya dalam  public expose  di Jakarta, Kamis (19/12/2019). Proyek tol Harbour Road 2 merupakan sambungan dari Jalan Tol Dalam Kota yang menjadi akses pendukung menuju wilayah Tanjung Priok, yang juga merupakan bagian dari jaringan jalan tol Jakarta Outer Ring Road (JORR). Rencananya pembangunan ruas tol ini akan dimulai pada awal atau kuartal II tahun depan. Nilai investasi keseluruhan tol Harbour Road sekitar Rp13 triliun dan dikerjakan dalam jangka waktu 3 tahun. Muhdhor menyampaikan pembangunan proyek ini menggunakan skema  contractor pre financing  (CPF) atau  turnkey . Sementara itu, untuk proyek ruas tol Depok-Antasari dan Cisumdawu dana yang disiapkan berupa setoran modal pemegang saham dan pembiayaan bank berupa kredit investasi. Tol Depok-Antasari seksi I saat ini sudah beroperasi dan seksi II diperkirakan bisa digunakan pada Februari 2020. Untuk seksi III dan IV ditargetkan mulai beroperasi 2021. Emiten dengan kode saham CMNP ini juga bakal menggarap tol Cisumdawu (Cileunyi-Sumedang-Dawuan) seksi III, IV, V, dan VI dengan target operasi pada 2020 untuk seksi III dan 2022 untuk sisanya. Nilai investasi ruas tol ini sebesar Rp8,40 triliun. Sepanjang 9 bulan 2019, CMNP membukukan pendapatan usaha senilai Rp2,39 triliun atau naik 8,14% secara tahunan dari Rp2,21 triliun. Laba bersih yang diraup perseroan senilai Rp511,97 miliar atau tumbuh 0,26% secara tahunan. Hingga akhir tahun ini, Muhdhor menyampaikan perseroan memperkirakan realisasi pendapatan berkisar 98% dari target yang dicanangkan karena kenaikan tarif tol belum bisa dilaksanakan pada kuartal akhir 2019. Sementara itu, untuk laba bersih diproyeksikan berada di angka Rp529 miliar, lebih rendah dibandingkan dengan raihan akhir 2018 yang senilai Rp731 miliar. Menurutnya, hal ini disebabkan dengan adanya utang baru yang memunculkan biaya bunga dari konsesi-konsesi baru dan amortisasi. Kendati demikian, EBITDA perseroan diperkirakan meningkat 4,20% secara tahunan menjadi Rp1,14 triliun dari Rp1,09 triliun. Rasio utang terhadap ekuitas ( debt to equity ratio /DER) CMNP pada akhir tahun bakal berada di angka 1,04 dengan rasio lancar 2,04 kali. Adapun, margin operasional, margin EBITDA, dan margin laba bersih ditargetkan masing-masing sebesar 34%, 43%, dan 20% pada akhir 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191219/192/1183121/cmnp-siapkan-capex-rp635-triliun-ini-proyek-yang-digarap-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:52:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191220/442/1183182/kinerja-keuangan-2020-cmnp-targetkan-pendapatan-naik-4?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-09 16:36:00", "title": "Setelah Tol Cisumdawu Rampung, Emiten Jusuf Hamka (CMNP) Fokus Garap Ini", "content": " Bisnis.com , JAKARTA - PT Citra Marga Nusaphala Persada Tbk.  (CMNP ) membeberkan sejumlah ruas jalan tol yang tengah digarap dan proyek yang akan dibidik setelah Tol Cileunyi-Sumedang-Dawuan (Cisumdawu) rampung akhir Mei 2023.  Komisaris CMNP Dionisius Widijanto mengatakan, proyek lanjutan yang tengah dikerjakan perseroan, yaitu Tol HBR (Harbour Road) II sebagai konektivitas ruas Tol Ancor Timur-Pluit. \"Proyek lanjutan CMNP ini mengerjakan Tol HBR II yang merupakan proyek kelanjutan untuk memberikan pelayanan yang lebih baik kepada pelaku perjalanan di Tol JIUT [Jakarta Intra Urban Toll] sudah mulai berlangsung,\" kata Dionisius kepada wartawan, dikutip Selasa (9/5/2023).  Tol HBR II diketahui akan terbentang sepanjang 9,6 kilometer (km) dengan konsep jalan tol layang ( elevated ) yang ditargetkan beroperasi pada 2024. Adapun, kehadiran tol ini akan berkontribusi membentuk lingkar penuh dari Jalan Tol JORR I, sekaligus interkoneksi dengan Tol JIUT. Sebagaimana diketahui, CMNP telah menandatangani perjanjian pengusahaan jalan tol (PPJT) ruas Cawang—Tanjung Priok—Ancol Timur—Jembatan Tiga/Pluit pada 23 Juni 2020. Adapun, penambahan lingkup dalam PPJT terkait dengan pengembangan Jalan Tol Ancol Timur—Pluit (layang) atau Tol HBR II dengan total investasi mencapai Rp15,85 triliun.  \"Kemudian tahap inisiasi lanjutan untuk beberapa ruas tol yang ada di intra urban Bandung, Medan, juga di Surabaya terkait dengan potensi dilakukannya integrasi jaringan,\" ujarnya.  Di sisi lain, CMNP memegang empat PSN jalan tol, yakni Tol Soreang-Pasir Koja (Soroja) sepanjang 10,55 meter yang telah rampung pada 2019 lalu. Kemudian, Jalan Tol Antasari—Salabenda [Desari] sepanjang 28 km, tetapi baru dioperasikan 12 km.  \"Jadi melanjutkan 16 km ini tentu juga sebagaimana dukungan dari pemerintah bahwa PSN terus berkelanjutan ya kita harapkan segera memberikan manfaat,\" tandasnya.  Sebagaimana diketahui, CMNP melalui entitas usahanya PT Citra Waspphutowa telah mengoperasikan Tol Depok—Antasari, Seksi 2 Brigif—Sawangan pada 3 Juli 2020, sedangkan Seksi 1 Antasari—Brigif telah melaksanakan penyesuaian tarif pada 6 Desember 2020.  Untuk pengerjaan Seksi 3 Sawangan—Bojonggede sepanjang 9,5 km dan Seksi 4 Bojonggede—Salabenda sepanjang 6,4 km saat ini masih dalam tahap pengerjaan dan pembebasan lahan. Mulanya, Tol Desari ditargetkan dapat beroperasi penuh pada triwulan pertama 2023. Lebih lanjut, Jalan Tol Cisumdawu dengan anggaran proyek sebesar Rp8,4 triliun yang ditargetkan akan beroperasi sepanjang 61 km pada Juni 2023. Selanjutnya, entitas CMNP, yakni PT Sarana Marga Jabar yang mengelola Jalan Tol Lingkar Bogor (Bogor Ring Road) yang akan menyambungkan akses dari kawasan Timur ke Barat dan ditargetkan selesai tahun 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230509/45/1654209/setelah-tol-cisumdawu-rampung-emiten-jusuf-hamka-cmnp-fokus-garap-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-02 07:53:00", "title": "Bisnis Tol Moncer, Emiten Jusuf Hamka (CMNP) Raup Laba Rp253,33 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten pengelola jalan tol milik pengusaha  Jusuf Hamka , PT Citra Marga Nusaphala Persada Tbk. ( CMNP ) menorehkan kinerja gemilang dengan mencatatkan laba bersih Rp253,33 miliar sepanjang kuartal I/2023. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia ( BEI ), laba bersih CMNP naik 23,2 persen secara year-on-year (yoy) dibandingkan tiga bulan pertama tahun 2022 sebesar Rp205,56 miliar. Meningkatnya  laba bersih  perseroan turut didorong oleh kenaikan pendapatan. Emiten Jusuf Hamka yang dijuluki \"Raja Tol Dalam Kota\" itu meraup pendapatan Rp1,60 triliun hingga 31 Maret 2023 atau naik 30,94 yoy dibanding periode sama tahun sebelumnya. Secara rinci, pendapatan CMNP terbesar ditopang oleh  Ruas Tol  Lingkar Dalam Kota Jakarta yang berkontribusi Rp435,23 miliar, diikuti oleh pendapatan dari Ruas Tol Depok-Antasari Rp100,69 miliar. Kemudian pendapatan dari Tol Simpang Susun Waru-Juanda sebesar Rp48.80 miliar, dan dari Ruas Tol Soreang-Pasir Koja berkontribusi Rp30,41 miliar. Perseroan juga memiliki pendapatan lain-lain sebesar Rp988,10 miliar. Adapun pendapatan itu dikurangi biaya eliminasi Rp2,43 miliar. Seiring kenaikan pendapatan, beban pokok pendapatan CMNP juga meningkat 29,49 persen yoy menjadi Rp1,18 triliun dibanding periode sama tahun sebelumnya sebesar Rp915,88 miliar. Beban pokok perseroan mencakup beban konstruksi penyelenggara jalan tol Rp675,34 miliar, beban jasa konstruksi Rp310,64 miliar, gaji dan kesejahteraan karyawan Rp63,54 miliar, dan lain-lain. Alhasil, laba bruto perseroan naik 35,27 persen yoy menjadi Rp414,18 miliar dibanding kuartal I/2022 sebesar Rp306,63 miliar. Berdasarkan neraca, total aset CMNP tumbuh menjadi Rp19,18 triliun hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp18,38 triliun. Liabilitas perseroan naik menjadi Rp6,97 triliun dibanding akhir 2022 sebesar Rp6,62 triliun. Sedangkan ekuitas juga naik menjadi Rp12,2 triliun dibanding Desember 2022 sebesar Rp11,76 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230602/192/1661442/bisnis-tol-moncer-emiten-jusuf-hamka-cmnp-raup-laba-rp25333-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-04 09:09:00", "title": "Jusuf Hamka Makin Tajir, Perusahaan Tol CMNP Raih Laba Rp253,33 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pengelola jalan tol milik pengusaha  Jusuf Hamka , PT Citra Marga Nusaphala Persada Tbk. ( CMNP ) mencatatkan pertumbuhan laba pada kuartal I/2023. CMNP merupakan perusahaan terafiliasi konglomerat Jusuf Hamka. Kedua anaknya pun menjabat posisi penting di CMNP. Putranya, Feisal Hamka menjadi Komisaris Utama CMNP, dan putrinya, Fitria Yusuf Hamka menjadi Direktur Utama CMNP. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia ( BEI ), laba bersih CMNP naik 23,2 persen secara year-on-year (yoy) dibandingkan tiga bulan pertama tahun 2022 sebesar Rp205,56 miliar. Meningkatnya  laba bersih  perseroan turut didorong oleh kenaikan pendapatan. Emiten Jusuf Hamka yang dijuluki \"Raja Tol Dalam Kota\" itu meraup pendapatan Rp1,60 triliun hingga 31 Maret 2023 atau naik 30,94 yoy dibanding periode sama tahun sebelumnya. Secara rinci, pendapatan CMNP terbesar ditopang oleh  Ruas Tol  Lingkar Dalam Kota Jakarta yang berkontribusi Rp435,23 miliar, diikuti oleh pendapatan dari Ruas Tol Depok-Antasari Rp100,69 miliar. Kemudian pendapatan dari Tol Simpang Susun Waru-Juanda sebesar Rp48.80 miliar, dan dari Ruas Tol Soreang-Pasir Koja berkontribusi Rp30,41 miliar. Perseroan juga memiliki pendapatan lain-lain sebesar Rp988,10 miliar. Adapun pendapatan itu dikurangi biaya eliminasi Rp2,43 miliar. Seiring kenaikan pendapatan, beban pokok pendapatan CMNP juga meningkat 29,49 persen yoy menjadi Rp1,18 triliun dibanding periode sama tahun sebelumnya sebesar Rp915,88 miliar. Beban pokok perseroan mencakup beban konstruksi penyelenggara jalan tol Rp675,34 miliar, beban jasa konstruksi Rp310,64 miliar, gaji dan kesejahteraan karyawan Rp63,54 miliar, dan lain-lain. Alhasil, laba bruto perseroan naik 35,27 persen yoy menjadi Rp414,18 miliar dibanding kuartal I/2022 sebesar Rp306,63 miliar. Berdasarkan neraca, total aset CMNP tumbuh menjadi Rp19,18 triliun hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp18,38 triliun. Liabilitas perseroan naik menjadi Rp6,97 triliun dibanding akhir 2022 sebesar Rp6,62 triliun. Sedangkan ekuitas juga naik menjadi Rp12,2 triliun dibanding Desember 2022 sebesar Rp11,76 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230604/192/1661879/jusuf-hamka-makin-tajir-perusahaan-tol-cmnp-raih-laba-rp25333-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 05:56:00", "title": "Bukan Rp800 M, Segini Kewajiban Negara ke Jusuf Hamka Sesuai Putusan Hukum", "content": " Bisnis.com,  JAKARTA – Tensi tinggi Kementerian Keuangan (Kemenkeu) dengan bos jalan tol PT Citra Marga Nusaphala Persada Tbk. (CMNP) Jusuf Hamka terus memanas soal utang Rp800 miliar.  Namun, berapakah kewajiban pemerintah yang pernah disepakati? Menilik Amandemen Berita Acara Kesepakatan Jumlah Pembayaran Pelaksanaan Putusan Hukum tertanggal 3 Februari 2016, Kemenkeu sepakat untuk membayar utang kepada bos jalan tol yang kerap disapa Babah Alun tersebut sebesar Rp179,46 miliar, bukan Rp800 miliar.  Dalam putusan tersebut, negara wajib membayar denda sebesar 2 persen setiap bulan dari seluruh dana hak Penggugat terhitung sejak Bank Yakin Makmur (Yama) dibekukan sampai negara melaksanakan putusan ini. Bila menghitung deposito awal Jusuf Hamka yang lenyap pada krisis 1998 di bank milik Sri Hardiyanti Rukmana (putri Presiden RI ke-2, Soeharto), yakni sebesar Rp78,92 miliar.  Nilai tersebut terdiri dari deposito berjangka sebesar Rp78,84 miliar ditambah dengan rekening giro dengan nomor akun 00960.2.11.01.62  sebesar Rp76 juta. Sampai dengan kesepakatan pada Juli 2015, total jumlah bunga (hanya bunga tanpa deposito awal) atas deposito berjangka dan jumlah bunga atas rekening giro adalah sebesar Rp309.365.093.781.000. Total bunga dengan jumlah pokok hampir mencapai Rp400 miliar.  Negara secara terang-terangan menyampaikan tidak sanggup membayar seluruh bunga, kemudian melakukan negosiasi diskon pembayaran yang akhirnya disepakati sebesar 32,5 persen dari total bunga.  Dengan demikian negara memiliki kewajiban pembayaran bunga utang sebesar Rp100,54 miliar ditambah dengan jumlah pokok Rp78,92 miliar, sehingga total Rp179,46 miliar.  “Kesepakatan Para Pihak untuk pembayaran bunga sebesar 32,5 persen dari total bunga untuk deposito berjangka dan total bunga untuk rekening giro account nomor 00960.2.11.01.62 adalah sebesar Rp100.543.655.478,82,” tulis putusan tersebut.  Amandemen tersebut mencatatkan bahwa pembayaran dana tersebut dimulai pada semester I/2016 hingga semester I/2017.  Tak Kunjung Dibayar Realisasainya, 8 tahun berselang, Jusuf Hamka kembali menagih uang miliknya yang dijanjikan oleh negara. Dengan mengacu pada perhitungan bunga, Jusuf Hamka mengkalkulasikan uangnya menyentuh Rp800 miliar, mungkin lebih.  \"Kalau dia sudah mengakui kesepakatan, sudah mau bayar dalam 2 minggu berarti kan memang dia menerima tapi sampai sekarang 8 tahun gak dibayar-bayar, diPHP-in terus, Pemerintah jangan cuma bisa nguber-nguber obligor nakal, tapi kalau Pemerintah punya utang bayar dulu dong,\" tegas Jusuf Hamka, Kamis (8/6/2023).  Atas permasalahan ini, Menteri Koordiantor bidang Politik Hukum dan Keamanan (Menko Polhukam) Mahfud MD ikut turun tangan.  Mahfud membenarkan adanya utang yang belum dibayarkan pemerintah kepada swasta maupun rakyat, termasuk kemungkinan kepada perusahaan milik Jusuf Hamka, PT Citra Marga Nusaphala Persada Tbk. (CMNP). Dia menegaskan bahwa Kementerian Keuangan memang wajib membayar karena itu adalah kewajiban hukum negara dan atau pemerintah terhadap rakyatnya dan terhadap pihak-pihak swasta yang melakukan usaha maupun transaksi secara sah. \"Silakan Pak Jusuf Hamka langsung ke Kementerian Keuangan, nanti kalau perlu bantuan teknis saya bisa bantu misalnya dengan memo-memo atau surat yang diperlukan, tapi menurut saya gampang itu nggak perlu memo,\" kata Mahfud dalam keterangan pers melalui YouTube, Minggu (11/6/2023).  Merespons hal tersebut, Menteri Keuangan Sri Mulyani Indrawati justru tak ingin buru-buru membayar utang ratusan mmiliar tersebut.  \"Jika dilihat secara keseluruhan, persoalan ini tidak terlepas dari krisis 1998 ketika bank-bank, yang memiliki masalah likuiditas, diambil alih oleh pemerintah melalui program BLBI,\" katanya. Pasukan Kemenkeu mengungkap sejumlah fakta terkait perusahaan Jusuf Hamka. Direktur Jenderal Kekayaan Negara sekaligus Ketua Satgas BLBI Rionald Silaban menagih CMNP milik Jusuf Hamka, yang disebut memiliki utang ratusan miliar ke negara. \"Kami sendiri masih memiliki tagihan kepada 3 perusahaan grup Citra [pemilik awal CMNP]. Nominalnya ratusan miliar terkait BLBI,\" ujarnya kepada awak media di Kompleks Parlemen Senayan, Jakarta, Senin (12/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230614/9/1665179/bukan-rp800-m-segini-kewajiban-negara-ke-jusuf-hamka-sesuai-putusan-hukum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 12:21:00", "title": "Profil PT Citra Marga Nusaphala Persada Tbk (CMNP), Perusahaan Jusuf Hamka yang Diutangi Negara", "content": " Bisnis.com , SOLO - PT Citra Marga Nusaphala Persada Tbk ( CMNP ) milik  Jusuf Hamka  belakangan viral dan jadi perbincangan. Hal tersebut lantaran CNMP terseret kasus utang negara kepada Jusuf Hamka sebesar Rp800 miliar. Menurut pengakuan bos tol Indonesia tersebut, negara belum membayarkan utangnya ke CMNP yang nilainya cukup fantastis itu. Utang tersebut merupakan dana deposito CMNP yang ditempatkan di Bank Yama yang kolaps pada saat krisis tahun 1998. Karena Bank Yama dan CMNP dimiliki oleh Siti Hardiyanti Rukmana, maka ketentuan penjaminan atas deposito CMNP tersebut tidak mendapatkan penjaminan pemerintah karena ada hubungan terafiliasi antara CMNP dan Bank Yama. Di sisi lain, Menkeu  Sri Mulyani  tak mau buru-buru membayar apa yang disebut Jusuf Hamka sebagai utang tersebut. Sri Mulyani menegaskan perlu memperhatikan afiliasi dari para pihak terkait dan mengedepankan prinsip kehati-hatian. Profil PT Citra Marga Nusaphala Persada Tbk (CMNP) pun menjadi perhatian. Sebesar apa CMNP sampai-sampai negara disebut berhutang banyak pada perusahaan Jusuf Hamka tersebut? Profil CNMP Dilansir dari website resminya, CMNP didirikan pada 13 April 1987 dan memulai kegiatan operasi komersialnya sejak 1990. Perusahaan ini berkontribusi di bidang pengembangan jaringan jalan bebas hambatan nasional, khususnya di kawasan metropolitan atau megapolitan. CMNP telah melakukan penawaran umum perdana (initial public offering) pada tahun 1995 di Bursa Efek Indonesia. Hingga saat ini, Jusuf Hamka memegang berbagai posisi Direktur Utama dalam anak usaha CMNP, yaitu PT Citra Margatama Surabaya, PT Citra Waspphutowa, dan PT Citra Karya Jabar Tol. Dia juga memegang jabatan Komisaris Utama di PT Citra Persada Infrastruktur, PT Citra Marga Nusantara Propoertindo dan PT Girder Indonesia. Berdirinya CNMP menjadi pembuka kerjasama antara pemerintah dan swasta dalam pengusahaan jalan tol. Pada saat itu, proyek yang dijalankan CNMP dianggap sukses sehingga pemerintah mempercayakan pembangunan jalan tol ruas Tanjung Priok-Jembatan Tiga/Pluit (Harbour Road/HBR) sepanjang 13,93 km kepada perusahaan Jusuf Hamka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230614/9/1665384/profil-pt-citra-marga-nusaphala-persada-tbk-cmnp-perusahaan-jusuf-hamka-yang-diutangi-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-15 13:16:00", "title": "Alasan Jusuf Hamka Ngotot Laporkan Anak Buah Sri Mulyani", "content": " Bisnis.com , JAKARTA - Pemilik PT Citra Marga Nusaphala Persada Tbk. (CMNP),  Jusuf Hamka  telah memegang persetujuan pemegang saham untuk melaporkan pejabat Kementerian Keuangan atas dugaan pencemaran nama baik. Dalam hal ini, Jusuf Hamka menunjuk kuasa hukum Maqdir Ismail untuk mempelajari dan mengumpulkan bukti-bukti untuk mempertegas gugatan yang akan diajukan. \"Pemegang saham sudah meminta lawyer Maqdir Ismail untuk mempelajari dan mengumpulkan bukti-bukti,\" kata Jusuf Hamka saat ditemui di Gedung Citra Marga, Kamis (15/6/2023). Sebelumnya, Jusuf sempat menyebutkan bahwa dia akan melaporkan Kepala Satgas BLBI, sekaligus Direktur Jenderal Kekayaan Negara Rionald Silaban dan Stafsus Kemenkeu Strategis Yustinus Prastowo. Namun, dia belum memastikan siapa yang akan disebutkan dalam gugatan tersebut. Sebab, Jusuf Hamka sendiri telah memberikan maaf kepada Ketua Satgas BLBI yang telah melakukan klarifikasi. \"Tetapi kalau yang satu lagi maaf saja, saya dibilang tidak dikenal, tidak ada saham, bukan pengurus, kemudian yang bersangkutan menuduh saya pribadi dan CMNP,\" ujarnya. Dia pun menunjukkan bukti kepemilikan dirinya di CMNP yang telah terdaftar dalam Administrasi Hukum Umum (AHU). Dalam laporan tahunan 2022, nama Jusuf Hamka tercantum sebagai pemegang manfaat terakhir dan memiliki saham melalui BNP Paribas Singapore Branch Wealth Management. Diberitakan sebelumnya, hal ini bermula dari ungkapan Rionald yang mengatakan bahwa CMNP memiliki utang ratusan miliar kepada negara. Bukan itu saja, Rionald mengatakan bahwa tiga perusahaan di bawah CMNP tercatat masih memiliki utang ratusan miliar terhadap negara terkait dana Bantuan Likuiditas Bank Indonesia (BLBI). \"Kami sendiri masih memiliki tagihan kepada 3 perusahaan grup Citra [CMNP]. Nominalnya ratusan miliar terkait BLBI,\" ujarnya kepada awak media di Kompleks Parlemen Senayan, Jakarta, Senin (12/6/2023). Selain Rionald, Jusuf juga akan melaporkan Stafsus Kementerian Keuangan bidang Komunikasi Strategis Yustinus Prastowo yang sempat buka suara terkait polemik utang negara kepada Jusuf Hamka, yang jika dikalkulasikan nilainya mencapai Rp800 miliar. Awalnya, Prastowo mengungkap bahwa pembayaran yang dimohonkan Jusuf Hamka adalah pengembalian dana deposito CMNP yang ditempatkan di Bank Yama (Bank Yakin Makmur), yang runtuh pada saat krisis 1998. “Karena Bank Yama dan CMNP dimiliki oleh Siti Hardiyanti Rukmana [putri Presiden RI ke–2 Soeharto], maka ketentuan penjaminan atas deposito CMNP tidak mendapatkan penjaminan pemerintah karena ada hubungan terafiliasi antara CMNP dan Bank Yama,” ujarnya, Kamis (8/6/2023). Oleh karena itu, Prastowo mengatakan permohonan pengembalian ditolak oleh BPPN sebagai lembaga yang dibentuk untuk melaksanakan penyehatan perbankan. Lebih lanjut, kala itu CMNP tidak menerima keputusan BPPN, sehingga mengajukan gugatan untuk tetap memperoleh pengembalian deposito. Gugatan CMNP dikabulkan dan mendapatkan putusan yang melimpahkan Menteri Keuangan untuk mengembalikan deposito tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230615/15/1665813/alasan-jusuf-hamka-ngotot-laporkan-anak-buah-sri-mulyani?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-16 08:25:00", "title": "Olivia Allan, Istri Denny Sumargo, jadi Komisaris Perusahaan Jusuf Hamka CMNP", "content": " Bisnis.com , JAKARTA - Emiten jalan tol milik Jusuf Hamka, PT  Citra Marga Nusaphala Persada  Tbk. (CMNP) mengangkat pengusaha Olivia Allan, yang juga istri Denny Sumargo, sebagai komisaris. Dalam agenda rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2022 dan rapat umum pemegang saham luar biasa (RUPSLB) pada Kamis (15/6/2023), CMNP mengumumkan kinerja keuangan hingga perombakan komisaris.  Direktur Keuangan CMNP Hasyim menyampaikan, perolehan laba usaha perseroan meningkat 26,19 persen atau sebesar Rp258,56 miliar. Laba bersih perusahannya pun meningkat 31,75 persen sebesar Rp225,25 miliar.  \"Tidak hanya itu, EBITDA perseroan juga mengalami kenaikan sebesar Rp314,56 miliar atau 28,50 persen,\" ujar Hasyim dalam keterangan resmi. Selain RUPST, pada agenda RUPSLB Pemegang saham CMNP telah menyetujui pelaksanaan Penawaran Umum Terbatas (PUT) III dengan Hak Memesan Efek Terlebih Dahulu (HMETD), yaitu sebanyak-banyaknya 2.232.846.365 lembar saham untuk pengembangan usaha CMNP.  PUT III dilakukan untuk memperkuat struktur permodalan dalam mendukung program pengembangan usaha berkelanjutan melalui perseroan dan anak usaha, meningkatkan pos akun kas dan setara kas serta ekuitas perseroan dengan nilai sesuai dengan harga pelaksanaan dan memperbaiki rasio-rasio keuangan perseroan. Kondisi tersebut akan menjaga dan meningkatkan kepercayaan pemerintah kepada perseroan dalam pengembangan jaringan jalan tol melalui skema KPBU, kerja sama pemerintah dengan badan usaha. Pemegang saham juga menyetujui pengunduran diri komisaris independen dan menggangkat Olivia Allan sebagai komisaris independen dengan masa jabatan sampai dengan ditutupnya RUPS Tahunan Tahun buku 2024.  Berikut susunan dewan komisaris dan dewan direksi PT Citra Marga Nusaphala Persada Tbk. (CMNP): Dewan Komisaris Komisaris Utama: Feisal Hamka Komisaris Independen: Dionisius Widijanto Komisaris Independen: Olivia Allan Direksi Direktur Utama: Fitria Yusuf Direktur Independen: Hasyim Direktur Independen: Djoko Sapto M. Mulyo Profil Olivia Alan Olivia Allan merupakan istri pemain basket profesional dan aktor  Denny Sumargo  . Keduanya menikah pada 21 November 20202 di Bandung, Jawa Barat. Sosok Olivia cukup jarang tersorot media sebelum berita pernikahan mereka diumumkan. Olivia, yang berdarah Indonesia-Singapura, saat itu merupakan direktur di PT Jasa Medivest yang merupakan  Badan Usaha Milik Daerah (BUMD)  milik Pemerintah Provinsi Jawa Barat. Perusahaan ini bergerak di bidang jasa pengelolaan limbah medis mencakup limbah dari Jawa Tengah, Jawa Timur, Bali, Yogyakarta, Sumatera Barat, Jambi, dan DKI Jakarta. Selama pandemi, perusahaan yang dipimpin Olivia mengemban tugas untuk melakukan pengolahan limbah medis Covid-19. Perbesar Perempuan berusia 37 tahun ini lahir di Jakarta dan pernah menetap di Australia di masa kecilnya. Pada tahun 2007, Olivia menyelesaikan program studi S1 Business and Commerce di Monash University dan tahun 2012, berhasil menyelesaikan program Master of International Law di China University of Political Science and Law. Bermula dari Customer Relations PT Sumberdaya Sewatama (Trakindo Group), Olivia melanjutkan kiprah profesionalnya di Singapura, Beijing dan China. Setelah itu, karirnya berlanjut sebagai Area Sales Manager PT Sulzer Turbo Services dan Corporate Connections di PT Sumberdaya Sewatama (Trakindo Group). Kemudian, Olivia melanjutkan karirnya sebagai Project Manager di PT Jakarta Propertindo.  Melalui akun instagramnya, Olivia kerap membagikan momen liburan dari berbagai destinasi di Indonesia dan dunia seperti Australia, Nepal, Estonia, hingga Turki. Dikutip melalui channel Youtube Curhat Bang Denny Sumargo, hobi travelling ini diturunkan dari ayahnya. Bahkan Olivia sering bolos sekolah untuk keliling dunia. Selain hobi travelling, Olivia juga diketahui merupakan penggemar olahraga ekstrem. Mendaki dan panjat tebing adalah sekian dari jenis olahraga lain yang dia lakukan. Olivia yang kerap dipanggil Ci Oliv oleh netizen juga merupakan sosok yang akrab dengan Jusuf Hamka. Dalam video yang beredar di media sosial, Jusuf Hamka bahkan menyebut sosok Olivia sudah dianggap sebagai anaknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230616/192/1666082/olivia-allan-istri-denny-sumargo-jadi-komisaris-perusahaan-jusuf-hamka-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-07 20:40:00", "title": "Begini Kinerja Emiten Jusuf Hamka (CMNP) yang Ditawar Asing Rp45 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten milik Mohamad  Jusuf Hamka ,  PT Citra Marga Nusaphala Persada Tbk.  (CMNP), yang ditawar Rp45 triliun oleh investor asing, rupanya mencetak kinerja ciamik sepanjang enam bulan pertama tahun ini. Berdasarkan laporan keuangan per Juni lalu, CMNP meraup pendapatan sebesar Rp3,15 triliun atau melesat 82,15 persen secara tahunan ( year-on-year /YoY). Dari jumlah ini, pendapatan konstruksi penyelenggara tol menyumbang Rp1,46 triliun atau tumbuh 128,98 persen YoY. Adapun rincian pendapatan dari jalan tol, seperti ruas lingkar dalam kota Jakarta mencapai Rp571,81 miliar, disusul pendapatan ruas tol Depok-Antasari mencapai Rp179 miliar, ruas tol Simpang Susun Waru-Bandara Juanda Surabaya sebesar Rp97,85 miliar. Pada periode yang sama, beban pokok pendapatan yang dibukukan CMNP per Juni 2023 naik 112 persen YoY menjadi Rp2,31 triliun. Dengan demikian, laba kotor yang dirangkum perseroan sepanjang semester I/2023 mencapai Rp842,6 miliar atau naik 31,03 persen YoY. Setelah dikumulasikan dengan pendapatan dan beban lainnya, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp493,57 miliar atau naik 5,95 persen YoY. Selama paruh pertama tahun ini, CMNP membukukan total aset sebesar Rp20,57 triliun atau tumbuh 11,92 persen  year-to-date  (YtD), sementara liabilitas naik 22,18 persen YtD menjadi Rp8,08 triliun, dan ekuitas mencapai Rp12,48 triliun atau tumbuh 6,14 persen YtD. Sementara itu, arus kas setara kas perseroan pada akhir periode Juni 2023 mencapai Rp576,26 miliar, atau terkoreksi sebesar 29,42 persen YoY dari posisi sebelumnya Rp816,49 miliar. Sebelumnya, Jusuf Hamka, mengungkapkan aset jalan tol milik CMNP sempat ditawar oleh investor asing sebesar Rp45 triliun. beberapa tol milik perseroan adalah ruas lingkar dalam kota Jakarta, ruas tol Depok-Antasari, dan ruas tol Simpang Susun Waru-Bandara Juanda Surabaya. “Sebenarnya itu ada yang mau beli dari luar negeri, saya dikasih US$3 miliar untuk minggir, semua tol saya Rp45 triliun,” ujarnya saat ditemui di Jakarta, Jumat (6/10/2023). Kendati ditawar dalam nilai jumbo, Jusuf Hamka mengaku enggan melepas aset yang dimiliki perseroan. Menurutnya, dengan mempertahankan jalan tol yang dikelola, perseroan dapat membuka lapangan pekerjaan bagi orang banyak. “Saya pernah mengalami pensiun 14 tahun  enggak  enak, tidak ada kerjaan  enggak  enak. Ini mau dapat duit aja tinggal gelanggang wah enak, dibayar tinggal bagi kepada pemegang saham Rp45 triliun berapa tuh, kantongi makan duit deposito tapi tidak manfaat,” kata Jusuf Hamka. Dia menambahkan dengan mengelola jalan tol, pihaknya dapat membuka akses bagi desa-desa terpencil sehingga mampu tumbuh menjadi kota-kota baru. Selain itu, dia mengungkapkan banyak pertemuan bisnis dari udangan beberapa negara asing, seperti Italia, Jepang, Perancis, dan salah satu pengembang besar dari Singapura. Mereka, kata Jusuf, merayu agar CMNP mau mendivestasikan asetnya. “Tapi,  don’t expect I will make decision , saya punya banyak pemegang saham yang perlu didiskusikan. Ya biasalah mereka merayu ajak makan tapi  engga k dulu lah. Dulu dari asing kami rebut, masa kami kasih lagi, tetapi kan kalau diundang tidak mungkin kita tak ladeni,” ujarnya. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231007/45/1701929/begini-kinerja-emiten-jusuf-hamka-cmnp-yang-ditawar-asing-rp45-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-18 06:32:00", "title": "Kiprah Olivia Allan, Komisaris Perusahaan Tol Jusuf Hamka CMNP", "content": " Bisnis.com , JAKARTA - Olivia Allan, komisaris anyar emiten jalan tol milik Jusuf Hamka PT  Citra Marga Nusaphala Persada  Tbk. (CMNP), ternyata punya karir mentereng. Istri Denny Sumargo tersebut malang melintang di sejumlah korporasi, termasuk di luar negeri. Dalam agenda rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2022 dan rapat umum pemegang saham luar biasa (RUPSLB) pada Kamis (15/6/2023), CMNP mengumumkan kinerja keuangan hingga perombakan komisaris. Pemegang saham juga menyetujui pengunduran diri komisaris independen, dan menggangkat Olivia Allan sebagai komisaris independen dengan masa jabatan sampai dengan ditutupnya RUPS Tahunan Tahun buku 2024.  Susunan dewan komisaris dan dewan direksi PT Citra Marga Nusaphala Persada Tbk. (CMNP): Dewan Komisaris Komisaris Utama: Feisal Hamka Komisaris Independen: Dionisius Widijanto Komisaris Independen: Olivia Allan Direksi Direktur Utama: Fitria Yusuf Direktur Independen: Hasyim Direktur Independen: Djoko Sapto M. Mulyo Kiprah Olivia Alan Olivia Allan merupakan istri pemain basket profesional dan aktor  Denny Sumargo  . Keduanya menikah pada 21 November 20202 di Bandung, Jawa Barat. Olivia, yang berdarah Indonesia-Singapura, saat itu merupakan direktur di PT Jasa Medivest yang merupakan  Badan Usaha Milik Daerah (BUMD)  milik Pemerintah Provinsi Jawa Barat. Perusahaan ini bergerak di bidang jasa pengelolaan limbah medis mencakup limbah dari Jawa Tengah, Jawa Timur, Bali, Yogyakarta, Sumatera Barat, Jambi, dan DKI Jakarta. Selama pandemi, perusahaan yang dipimpin Olivia mengemban tugas untuk melakukan pengolahan limbah medis Covid-19. Perbesar Perempuan berusia 37 tahun ini lahir di Jakarta dan pernah menetap di Australia di masa kecilnya. Pada tahun 2007, Olivia menyelesaikan program studi S1 Business and Commerce di Monash University dan tahun 2012, berhasil menyelesaikan program Master of International Law di China University of Political Science and Law. Bermula dari Customer Relations PT Sumberdaya Sewatama (Trakindo Group), Olivia melanjutkan kiprah profesionalnya di Singapura, Beijing dan China. Setelah itu, karirnya berlanjut sebagai Area Sales Manager PT Sulzer Turbo Services dan Corporate Connections di PT Sumberdaya Sewatama (Trakindo Group). Kemudian, Olivia melanjutkan karirnya sebagai Project Manager di PT Jakarta Propertindo.  Melalui akun instagramnya, Olivia kerap membagikan momen liburan dari berbagai destinasi di Indonesia dan dunia seperti Australia, Nepal, Estonia, hingga Turki. Dikutip melalui channel Youtube Curhat Bang Denny Sumargo, hobi travelling ini diturunkan dari ayahnya. Bahkan Olivia sering bolos sekolah untuk keliling dunia. Selain hobi travelling, Olivia juga diketahui merupakan penggemar olahraga ekstrem. Mendaki dan panjat tebing adalah sekian dari jenis olahraga lain yang dia lakukan. Olivia yang kerap dipanggil Ci Oliv oleh netizen juga merupakan sosok yang akrab dengan Jusuf Hamka. Dalam video yang beredar di media sosial, Jusuf Hamka bahkan menyebut sosok Olivia sudah dianggap sebagai anaknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230618/192/1666491/kiprah-olivia-allan-komisaris-perusahaan-tol-jusuf-hamka-cmnp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-14 11:11:00", "title": "Jusuf Hamka Beberkan Pemerintah Tawar Bayar Utang Hanya Rp78 Miliar", "content": " Bisnis.com , JAKARTA - Pemilik perusahaan jalan tol PT Citra Marga Nusaphala Persada Tbk. ( CMNP ),  Jusuf Hamka  kembali mengungkap kabar baru dalam upaya penagihan  utang  ke negara yang diperkirakan mencapai Rp800 miliar. Dalam laporannya, Jusuf Hamka menyebut pemerintah menolak untuk membayar utang denda dan hanya menyanggupi untuk melakukan pembayaran pokok utang sebesar Rp78 miliar. Padahal sebelumnya, Kementerian Keuangan dan Jusuf Hamka pada pertengahan tahun lalu telah sepakat menetapkan utang yang harus dibayarkan dari Rp800 miliar menjadi Rp179 miliar. \"Mundur lagi kayaknya [pembayaran utangnya]. Kan sudah ada kesepakatan Rp179 miliar waktu itu. Kemudian dibatalkan keputusan itu karena ada dendanya. Sekarang malah mau kembali ke angka pokok Rp78 miliar,\" jelasnya kepada wartawan di Kantor Kemenko Polhukam di Jakarta, Rabu (13/12/2023). Menanggapi hasil negosiasi tersebut, Jusuf Hamka mengaku keberatan dengan usulan yang disampaikan oleh Kementerian Keuangan. Pasalnya, sebelumnya telah disepakati bahwa negara harus membayar utang kepada CMNP senilai Rp179 miliar dengan rincian denda sebesar 37,5% dan pokok Rp78 miliar. \"Kalau saya tidak mau, kalau direksi mau silakan. Karena kan saya bertanggung jawab ke pemegang saham publik. Direksi kalau berani tanggung jawab silakan. Tapi tidak mungkin sampai lah [keinginan Jusuf Hamka]. Itu aja [permintaan pembayaran denda] Rp179 miliar dimentahin lagi ke Rp78 miliar,\" jelasnya. Sebagai informasi, polemik utang antara negara dan Jusuf Hamka bermula saat Bank Yakin Makmur (Bank Yama) bangkrut usai tergerus krisis 1998. Kala itu, Jusuf Hamka melalui perusahaannya yakni CMNP memiliki dana deposito yang dibekukan atau dilikuidasi pada 1998 hingga 2023. Dengan demikian, selama 25 tahun yang memiliki 300 bulan, pemerintah harus membayar denda sebesar 2 persen dikali 300 bulan, yaitu 600 persen dari jumlah pokok. Jusuf Hamka pun memperkirakan totalnya di rentang Rp500 miliar – Rp800 miliar. Adapun, jumlah pokok deposito berjangka adalah sebesar Rp78,84 miliar dan jumlah pokok rekening giro account nomor 00960.2.11.01.62 sebesar Rp76,09 juta sehingga jumlah pokok keseluruhan senilai Rp78,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231214/45/1723850/jusuf-hamka-beberkan-pemerintah-tawar-bayar-utang-hanya-rp78-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-03 08:11:00", "title": "Raih Rp600 Miliar, Emiten Tol Jusuf Hamka (CMNP) Bakal Bangun Tol Ini", "content": " Bisnis.com , JAKARTA - Emiten perusahaan jalan tol milik Jusuf Hamka yakni PT Citra Marga Nusaphala Persada Tbk. ( CMNP ) melaporkan baru saja mendapat injeksi kredit dari PT Bank Capital Indonesia Tbk. (BACA) sebesar Rp600 miliar. Dalam laporannya, pinjaman tersebut diketahui akan digunakan untuk mendukung proses konstruksi Jalan Tol Harbour Road II yang membentang sepanjang 9,6 kilometer (KM). \"Untuk membiayai pembangunan Jalan Tol Ir. Wiyoto Wiyono, M.Sc, Section Harbour Road II [elevated] dari Ancol Timur hingga Pluit sepanjang kurang lebih 9,6 kilometer,\" jelas manajemen CMNP dalam keterbukaan informasi, dikutip Rabu (3/1/2024). Adapun, emiten tol milik Jusuf Hamka itu mendapat kucuran dana melalui dua jenis fasilitas kredit yang berbeda. Perinciannya, sebesar Rp50 miliar dipinjam mealui fasilitas Pinjaman Rekening Koran (PRK), sedangkan sisanya sebanyak Rp550 miliar dipinjam melalui fasilitas Pinjaman Akseptasi Money Market (PA MM). Mengutip dokumen informasi milik Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) melalui Badan Pengatur Jalan Tol (BPJT), pembangunan Jalan Tol Harbour Road II sepanjang 9,6 kilometer sejatinya telah dimulai pada 4 Oktober 2019. Mulanya, Jalan tol ini ditargetkan rampung konstruksinya secara keseluruhan pada 2022. Namun, konstruksi tampak masih terkendala dan diharapkan akan selesai pembangunannya pada tahun ini. Sebagai informasi, Jalan Tol Harbour Road II merupakan akses sambungan dari Jalan Tol Dalam Kota yang menjadi akses pendukung menuju wilayah Tanjung Priok yang juga merupakan bagian dari jaringan jalan tol Jakarta Outer Ring Road (JORR). Nantinya, jalan tol ini akan memiliki 2 Interchange, yaitu Interchange Ancol Timur dan Interchange Pluit, serta memiliki jumlah lajur 2 x 3 lajur dengan model struktur bangunan Elevated ( Box Girder dan Double Decker ). Terbangunnya Jalan Tol Harbour Road II (elevated) ini diharapkan mampu memperlancar arus lalu lintas dari timur ke utara hingga dapat mengurangi kemacetan dan akses langsung menuju pelabuhan Tanjung Priok. Selain itu, setelah jalan tol ini beroperasi akan meningkatkan daya saing kawasan industri di Indonesia baik secara regional dan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240103/45/1729016/raih-rp600-miliar-emiten-tol-jusuf-hamka-cmnp-bakal-bangun-tol-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-24 17:16:00", "title": "Lagi, Bos CMNP Jusuf Hamka Boyong 100 Mobil Listrik Wuling di GIIAS 2024", "content": " Bisnis.com , TANGERANG — Bos jalan tol  Jusuf Hamka  memboyong 100 unit mobil listrik Wuling dengan total nilai hingga Rp30 miliar pada pameran Gaikindo Indonesia International Auto Show atau GIIAS 2024. Sosok yang akrab disapa Babah Alun tersebut mengatakan 100 unit mobil listrik tersebut akan digunakan sebagai kendaraan operasional perusahaannya, yakni PT Citra Marga Nusaphala Persada Tbk. ( CMNP ). “Beli 100 unit untuk dipakai di kantor kami. Warna biru semua sesuai seragam anak buah saya buat Citra Marga,” katanya di ICE BSD Tangerang, Rabu (24/7/2024). Dia mengaku percaya dengan produk mobil listrik dari  Wuling  lantaran sudah memiliki pabrik di Indonesia. Selain itu, dia juga menyebut layanan dari Wuling termasuk after-sales atau purna jual terbilang luar biasa. Baca Juga : Nasib Ahmed Zaki usai Golkar Condong ke Jusuf Hamka Jadi Cagub Jakarta Kali ini, Jusuf Hamka memborong sebanyak 100 unit mobil listrik Wuling. Dari jajaran produk mobil listrik Wuling, dia kepincut dengan Cloud EV dan Binguo EV. Dua model tersebut diborong, masing-masing 50 unit. Bila melihat situs resmi Wuling, harga untuk Cloud EV dipatok mulai dari Rp398,8 juta. Sementara harga yang dipatok untuk BinguoEV berdasarkan situs resmi Wuling adalah Rp317 juta, Rp326 juta, dan Rp372 juta. Sebelumnya, pada 2022, Jusuf Hamka juga memamerkan telah memborong 60 unit mobil listrik Wuling. Mobil sebanyak itu, ungkapnya, juga digunakan untuk operasional perusahaan. Baca Juga : Cek! Daftar Diskon Mobil Bensin Wuling Selama GIIAS 2024 Saat itu, Wuling baru memasarkan mobil listrik Air EV yang merupakan rakitan lokal pertama di dalam negeri. Jusuf Hamka pun mengajak masyarakat untuk mulai beralih ke mobil listrik untuk mengurangi polusi udara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240724/46/1785046/lagi-bos-cmnp-jusuf-hamka-boyong-100-mobil-listrik-wuling-di-giias-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-11 20:45:00", "title": "Tol Harbour Road II Milik Jusuf Hamka Mulai Dibangun, Hubungkan Ancol-Pluit", "content": " Bisnis.com , JAKARTA - Perusahaan jalan tol milik  Jusuf Hamka , PT Citra Marga Nusaphala Persada Tbk. (CMNP) mulai melakukan pembangunan Jalan Tol Harbour Road II. Corporate Communication  CMNP  Madeline menyampaikan, lokasi pembangunan dilakukan di Jalan R.E. Martadinata dan Jalan Lodan Raya, mulai dari Simpang Jalan R.E. Martadinata-Jalan Sunter Permai Raya hingga Jalan Lodan Raya di depan Universitas Bunda Mulia. Seiring dengan adanya pembangunan tersebut, CMNP bersama kontraktor pelaksana dan Dinas Perhubungan Provinsi DKI Jakarta menerapkan skema rekayasa lalu lintas di beberapa lokasi guna mendukung pembangunan Harbour Road Stage 2B. “Uji coba rekayasa lalu lintas dilangsungkan pada 10-16 Agustus 2024,” ujar Madeline dalam keterangan tertulisnya, dikutip Minggu (11/8/2024). Madeline menyebut, CMNP bersama PT Wijaya Karya (Persero) Tbk. ( WIKA ) selaku kontraktor pelaksana pembangunan Jalan Tol Harbour Road II berkomitmen untuk memastikan keamanan dan keselamatan para pengguna jalan selama proses konstruksi berlangsung. Ini termasuk pemasangan rambu-rambu dan marka jalan yang jelas. Perseroan mengharapkan, pengguna jalan dapat mematuhi dan memerhatikan pengaturan lalu lintas yang telah ditetapkan, serta mengikuti rambu-rambu lalu lintas dan petunjuk dari petugas lapangan di sekitar proyek. “Kami memohon maaf atas ketidaknyamanan selama pelaksanaan pekerjaan ini,” pungkasnya. Untuk diketahui, pembangunan Tol Layang Harbour Road II sudah dimulai sejak 4 Oktober 2019 dan semula ditargetkan rampung pada 2022. Kendati begitu, pembangunan proyek hingga saat ini terpantau masih dalam tahap konstruksi. Terbaru, proyek yang bakal menghubungkan wilayah Ancol Timur dengan Pluit, dengan panjang sekitar 9,6 kilometer itu ditargetkan rampung pada 2025. Mengutip laman resmi Kementerian PUPR, Jalan Tol Harbour Road II akan terintegrasi dengan Akses Tanjung Priok (ATP) dan Tol Ir Sedyatmo atau Tol Bandara Soekarno-Hatta. Direktur Jenderal (Dirjen) Bina Marga Kementerian PUPR Hedy Rahadian mengungkapkan optimisme tersebut muncul usai perusahaan CMNP mendapat suntikan kredit sebesar Rp600 miliar. “Jalan Tol Harbour road II optimis 2025 bakal selesai, itu struktur banyaknya,” kata Hedy saat ditemui di Gerbang Tol Limo, dikutip Senin (9/1/2024). Berikut skema rekayasa lalu lintas di Jalan R.E. Martadinata dan Jalan Lodan Raya: Segmen pekerjaan dari Stasiun Ancol hingga Simpang Jalan Gunung Sahari-Jalan R.E. Martadinata Jalan R.E. Martadinata sisi Selatan akan digunakan untuk pekerjaan Jalan R.E. Martadinata yang sebelumnya memiliki 4 lajur dan 2 arah, akan dipersempit menjadi 2 lajur dan 2 arah Kendaraan besar dari arah Barat menuju Timur dapat menggunakan 1 lajur Jalan R.E. Martadinata, sementara kendaraan kecil dapat melalui Jalan R.E. Martadinata dan Jalan Lodan Raya Kendaraan besar dan kecil dari arah Timur menuju Barat hanya dapat menggunakan 1 lajur Jalan R.E. Martadinata Kendaraan besar disarankan menghindari Jalan R.E. Martadinata dan menggunakan Jalan Tol (Gerbang Tol Jembatan 2, Gedong Panjang 2, dan Kebon Bawang) untuk mengurangi kepadatan lalu lintas Kendaraan kecil dari arah Timur menuju Selatan dapat menggunakan Jalan Danau Sunter Barat-Jalan Griya Utama -Jalan Benyamin Suaeb sebagai alternatif Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240811/45/1789918/tol-harbour-road-ii-milik-jusuf-hamka-mulai-dibangun-hubungkan-ancol-pluit?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]