[
{"datex": "2024-11-09 05:28:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-08 11:46:00", "title": "Dibeli Siam Cement, Keramika mulai lunasi utang", "content": " JAKARTA: Pascapenandatanganan perjanjian jual-beli saham (CSPA) pembelian 93,47% saham PT Keramika Indonesia Assosiasi Tbk (KIAS) oleh Siam Cement Pcl, perseroan secara bertahap melunasi utang-utangnya kepada pemegang saham lama.Berdasarkan keterbukan informasi kepada otoritas bursa, pada 3 Juni lalu perseroan telah melakukan pelunasan utang obligasi konversi (convertible bond/CB) kepada Farrington Inc sebesar Rp180,28 miliar dan Concept Link Limited sebesar Rp66,71 miliar.CB tersebut timbul pada saat dilakukannya restrukturisasi utang perseroan pada 2008. Pelunasan dilakukan dengan keringanan penghapusan redemption premium sebagaimana diatur dalam perjanjian CB.Sebelum akuisisi, Farrington menguasai 69,31% saham Keramika sementara Concept Link Limited menguasai 25,65% saham Keramika.Hingga berita ini diturunkan, Sekretaris Perusahaan Keramika Suparman Surjadi tidak bisa dihubungi. Pesan elektronik yang dikirimkan ke emailnya juga tidak berbalas.Pada 21 April lalu, Keramika juga telah melunasi senior Amortizing Loan (SAL) kepada Farrington dan Concept Link.Pekan lalu, Siam Cement Pcl melalui anak usahanya SCG Building Material Company Ltd merealisasikan rencananya masuk ke Keramika dengan membeli 3,58 miliar lembar atau 7,16 lot saham Keramika Indonesia di harga Rp85 per saham atau senilai total Rp304,3 miliar.Dari informasi yang diperoleh Bisnis, jumlah saham yang dibeli Siam Cement itu setara dengan 42,49% dari total saham Keramika Indonesia (KIAS). Itu artinya, perusahaan konglomerasi asal Thailand itu baru merealisasikan sekitar setengah dari rencana akuisisinya terhadap KIAS. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110608/190/39879/dibeli-siam-cement-keramika-mulai-lunasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-08-21 13:10:00", "title": "KIA coba hapus defisit saldo Rp2,06 triliun", "content": " JAKARTA: PT Keramika Indonesia Assosiasi Tbk (KIA) berencana melakukan kuasi reorganisasi pada tahun ini guna menghapus defisit saldo laba sebesar Rp2,06 triliun.Berdasarkan keterbukaan perseroan kepada Otoritas Bursa akhir pekan lalu, manajemen perseroan akan meminta persetujuan atas rencana tersebut kepada pemegang saham pada 27 September.Direktur Utama KIA Cherdsak Noyomsilpa mengungkapkan kuasi reorganisasi akan dilakukan melalui skema pengurangan modal dasar, modal ditempatkan, dan modal disetor, serta pengurangan nilai nominal saham.\"[Kami akan meminta] persetujuan perubahan anggaran dasar perseroan sehubungan dengan itu,\" katanya dalam keterbukaan informasi.Merujuk pada laporan keuangan perseroan per 31 Maret 2011, emiten yang baru saja diakuisi oleh konglomerat industrial asal Thailand, Siam Cement Pcl, itu membukukan defisit saldo laba sebesar Rp2,06 triliun atau turun 2,1% dibandingkan dengan periode yang sama tahun lalu Rp2,10 triliun. Defisit saldo laba tersebut diderita akibat terpaan krisis monter 1997/1998.Sementara itu, total ekuitas perseroan tercatat Rp200,09 miliar atau naik 29,2% dibandingkan dengan posisi periode yang sama 2010 sebesar Rp154,87 miliar. Kuasi reorganisasi merupakan upaya memperbaiki tampilan neraca keuangan tanpa melalui reorganisasi nyata [true reorganisation atau corporate restructuring), tetapi dengan menilai kembali akun aktiva dan kewajiban pada nilai wajar dan mengeliminasi saldo laba negatif.Peraturan Bapepam-LK Nomor XI.L.1 mewajibkan emiten yang akan menjalani kuasi untuk memenuhi ketentuan perundang-undangan dan prinsip akuntansi umum, dan mengalami saldo laba negatif yang material selama 3 tahun berturut-turut.Emiten juga diwajibkan memberikan keterbukaan informasi ke Bapepam-LK meliputi neraca sebelum kuasi dan pendapat dari akuntan yang terdaftar di Bapepam-LK mengenai kesesuaian penerapan prosedur dan ketentuan dalam pelaksanaan kuasi.Selain itu, jika modal disetor tidak mampu mengeliminasi saldo laba negatif, perseroan wajib menambah modalnya. Emiten juga wajib membuka informasi ke Bapepam-LK dan pemegang saham serta memperoleh persetujuan rapat umum pemegang saham.Selain meminta persetujuan untuk kuasi, rapat umum pemegang saham luar biasa (RUPSLB) juga mengagendakan penegasan pengalihan sama dari Farrington Inc. dan Concept Link Ltd kepada SCG Building Materials Co. Ltd.Sampai dengan kuartal I/2011, perseroan membukukan kenaikan laba bersih 10,3% menjadi Rp5,94 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp5,38 miliar.Sejalan dengan itu, laba bersih persaham juga naik dari 0,64 pada kuartal I/2010 menjadi Rp0,70 atau naik 9,4%. Kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih Rp3,25 miliar atau naik 2,2% dibandingkan dengan pencapaian periode yang sama tahun sebelumnya Rp158,19 miliar.Pada penutupan perdagangan akhir pekan lalu, harga saham emiten berkode KIAS itu ditransaksikan turun 1,0 poin atau -1,33% pada level Rp74 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan Rp623,45 miliar. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110821/192/44502/kia-coba-hapus-defisit-saldo-rp2-06-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-18 09:10:00", "title": "Keramika Indonesia rights issue Rp910 miliar", "content": " JAKARTA: PT Keramika Indonesia Assosiasi Tbk, emiten keramik pemegang merek KIA, berencana menggelar penawaran umum terbatas (PUT/rights issue) kedua dengan melepas sebanyak 6,74 miliar saham seri B atau 44,44% dari modal dan ditempatkan dan disetor perseroan setelah PUT. Dalam prospektus yang dipublikasikan perseroan, tadi malam, saham baru yang memiliki nominal Rp105 itu akan ditawarkan pada kisaran harga Rp123-Rp135 per saham. Dengan demikian, total dana yang akan diperoleh perseroan dari PUT II tersebut maksimum mencapai Rp910 miliar atau US$100 juta. Dalam pelaksanaannya, setiap pemegang saham yang memiliki lima saham lama memiliki hak untuk membeli satu saham baru yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD. Bertindak sebagai pembeli siaga dalam aksi korporasi itu adalah SCG Building Materials Co. Ltd yang saat ini merupakan pemegang mayoritas saham perseroan. \"Harga pelaksanaan [atas sisa saham yang tidak diambil] sama dengan harga penawaran,\" tulis manajemen perseroan. Rencananya perseroan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk meminta restu pemegang saham tentang aksi korporasi tersebut pada 16 Februari. Berdasarkan laporan keuangan perseroan, aksi rights issue pertama dilaksanakan pada Juli 1997 dengan menerbitkan 255 juta saham. Perseroan juga pernah menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (non-preemptive rights/non-HMETD) untuk restrukturisasi utang pada Mei 2008. Pada penutupan perdagangan, hari ini, saham emiten berkode KIAS itu ditutup naik 2 poin atau 2,27% pada level Rp90 per saham dan membentuk kapitalisasi pasarnya Rp758,25 miliar. Pemegang saham perseroan per September terdiri dari SCG Building Materials Company Ltd sebanyak 93,51%, PT Mitra Investindo Multicorpora 3,42%, dan sisanya publik 3,07%. Perusahaan baru diakuisisi Siam Cement Group (SCG) asal Thailand pada tahun lalu. Sebelumnya, perseroan juga telah melangsungkan kuasi reorganisasi guna menghapus defisit saldo laba bersih sebesar Rp2,02 triliun pada September tahun lalu. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120118/192/60380/keramika-indonesia-rights-issue-rp910-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-18 12:30:00", "title": "PROYEKSI EMITEN : Keramika Indonesia Bidik Rp930 Miliar", "content": " BISNIS.COM, JAKARTA-- PT Keramika Indonesia Assosiasi Tbk, emiten keramik pemegang merek KIA, membidik pertumbuhan pendapatan hingga 20% atau sekitar Rp930 miliar sepanjang tahun ini. Proyeksi tersebut hampir sama dengan realisasi kinerja sepanjang 2012, di mana omzet perseroan dari penjualan produk mencapai Rp780,23 miliar atau tumbuh 20% dibandingkan dengan kinerja tahun sebelumnya. Sejalan dengan hal tersebut, perseroan berhasil membalikkan dari posisi merugi sebesar Rp20,24 miliar pada 2011 menjadi laba bersih Rp71,04 miliar untuk tahun fiskal 2012. \"Kendati demikian, kenaikan upah minimum, kenaikan harga gas dan kenaikan harga raw materials menjadi tantangan tahun ini untuk tetap menjaga pertumbuhan pendapatan di kisaran 20%,\" tulis manajemen dalam keterbukaan, Selasa (18/6/2913). Selain itu, depresiasi rupiah juga dikhawatirkan menjadi stimulus negatif bagi perseroan lantaran bakal mempengaruhi impor bahan baku produksi. Pada tahun lalu, emiten berkode saham KIAS itu melakukan right issue melaui penawaran umum terbatas (PUT II) 6,5 miliar lembar saham seri B dan memperoleh dana mencapai US$91,6 juta ekuivalen Rp911,24 miliar. Adapun, dana hasil right issue tersebut digunakan perseroan untuk membayar pijaman ke UOB sebesar US$86,5 juta dan sisanya digunakan sebagai modal kerja US$5,1 juta. Aksi korporasi tersebut secara menyeluruh memberikan pengaruh yang cukup signifikan terhadap kinerja keuangan perseroan sepanjang tahun lalu, seiring dengan pelunasan hutang bank dan peningkatan produksi. Adapun,komposisi pemegang saham KIAS mayoritas dikuasai SCG Buliding Materials Co Ltd dengan porsi kepemilikan saham 96,33%, Mitra Investindo Multicorpora 1,93% dan masayarakat 1,74%.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130618/192/145648/proyeksi-emiten-keramika-indonesia-bidik-rp930-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-10 18:35:00", "title": "Keramika Indonesia Assosiasi (KIAS) Bidik Penjualan Rp975 miliar", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Keramika Indonesia Assosiasi Tbk. (KIAS) menargetkan penjualan sebesar Rp975 miliar sepanjang tahun ini atau naik 7,02% dari pencapaian tahun lalu sebesar Rp911 miliar. Direktur Utama Keramika Pramoth Phromaue menuturkan peningkatan penjualan itu akan ditopang oleh kenaikan harga dan penaikan penjualan produk-produk bernilai tinggi. “Hingga kuartal I/2014, penjualan Keramika tercatat naik 5,7% menjadi Rp240 miliar,” ujarnya dalam materi paparan publik di Bursa Efek Indonesia, Selasa (10/6/2014). Meski penjualan naik sepanjang 3 bulan pertama tahun ini, laba bersih perseroan justru turun 11,7% dari Rp34 miliar pada kuartal I/2013 menjadi Rp30 miliar pada kuartal I/2014. Hal itu disebabkan meningkatnya pembayaran pajak setelah kompensasi kerugian tahun-tahun sebelumnya habis digunakan pada tahun lalu. Walaupun laba bersih Keramika sempat turun pada kuartal I/2014, perseroan tetap optimistis laba bersih akan tumbuh 6,6% menjadi Rp80 miliar dari sebelumnya Rp75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140610/192/234825/keramika-indonesia-assosiasi-kias-bidik-penjualan-rp975-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-12 12:43:00", "title": "Keramika Bidik Pertumbuhan Pendapatan & Laba 7%", "content": " Bisnis.com, JAKARTA--PT Keramika Indonesia Assosiasi Tbk. (KIAS) membidik pendapatan dan laba bersih tumbuh 7% dibandingkan dengan tahun lalu atau  masing-masing menjadi Rp975 miliar dan Rp80 miliar. Pertumbuhan tersebut akan didukung oleh pengendalian biaya rata-rata dan pengeluaran lainnya, meningkatkan kemampuan proses dan volume penjualan, serta dengan pengembangan produk baru. Manajemen juga menjelaskan dalam materi paparan publik, Kamis (11/6/2014), bahwa perseroan menghadapi beberapa kendala. Di antaranya adalah kenaikan biaya produksi yang berasal dari kenaikan upah minimum, kenaikan harga gas, dan kenaikan harga bahan baku. Sepanjang tahun lalu perseroan mengalami pertumbuhan pendapatan sebesar 17% menjadi Rp911 miliar disebabkan adanya peningkatan volume sebanyak 7% dan kenaikan harga jual mencapai 10%. Kontributor utama kenaikan penjualan berasal dari penjualan keramik sebesar 15% dan genten 2% dari penjualan domestik. Sementara itu, laba bersih meningkat 6% dari Rp71 miliar menjadi Rp75 miliar. Namun, pada kuartal I/2014, laba bersih terpangkas 10% menjadi Rp30 miliar dari periode yang sama tahun lalu sebesar Rp34 miliar karena meningkatnya pembayaran pajak setelah kompensasi kerugian tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140612/192/235428/keramika-bidik-pertumbuhan-pendapatan-laba-7?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-19 09:18:00", "title": "Keramika Indonesia (KIAS) Targetkan Kapasitas Produksi Terpakai Full Tahun Ini", "content": " Bisnis.com,  JAKARTA—PT Keramika Indonesia Assosiasi Tbk. (KIAS) berharap total kapasitas produksi bisa terpakai optimal pada tahun ini. Corporate Secretary PT Keramika Indonesia Assosiasi Tbk. Verawaty Trisno mengatakan dari sisi produksi, emiten berkode KIAS dapat membuat hingga 22 juta m2 sampai 24 juta m2 keramik dalam satu tahun. “Pada 2014, seluruh kapasitas produksi terpakai. Tapi tahun lalu berkurang hingga 10%. Tahun ini, diharapkan total kapasitas produksi bisa kembali terpakai optimal,” ujarnya kepada  Bisnis,  belum lama ini. Optimisme membaiknya kondisi tahun ini tak terlepas dari proyek pembangunan infrastruktur yang digenjot pemerintah. Meski KIAS menyasar pasar kelas menengah, proyek infrstruktur dinilai Vera bisa menggerakkan perekonomian sehingga masyarakat dapat membelanjakan uangnnya. “Proyek infrastruktur mungkin yang kena dampaknya langsung seperti emiten semen tapi saat ekonomi berjalan uang berputar dan orang mau  spend money  buat renovasi atau bikin rumah. Tahun ini kami berharap lebih baik produksi pun bisa  full  lagi” tambahnya. Untuk produksi, KIAS disokong tiga pabrik yang berada di Gresik, Karawang, dan Cileungsi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160119/192/510829/keramika-indonesia-kias-targetkan-kapasitas-produksi-terpakai-full-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-19 09:25:00", "title": "Antisipasi Lesunya Penjualan Domestik, Keramika Indonesia (KIAS) Genjot Nilai Ekspor", "content": " Bisnis.com,  JAKARTA—PT Keramika Indonesia Assosiasi Tbk. (KIAS) akan menggenjot ekspor tahun ini hingga 30% dari total produksi. Hal itu ditempuh untuk mengatrol peningkatan kinerja pendapatan dan laba bersih mencapai kisaran 20% hingga 30% dari tahun lalu. Corporate Secretary PT Keramika Indonesia Assosiasi Tbk. Verawaty Trisno menyebut, peningkatan ekspor harus ditempuh pabrikan keramik itu untuk mengantisipasi kekhawatiran penjualan di dalam negeri yang lesu seperti tahun lalu. “Tahun lalu pasar sangat buruk akibat sektor properti yang kena pelambatan ekonomi. Pasokan di tataran penjualan  over supply  dan jadinya perang harga dengan merek lain,” katanya kepada  Bisnis  belum lama ini. Di sisi lain Vera mengatakan, peningkatan ekspor sudah dilakukan pihaknya sejak tahun lalu. Tahun lalu dia mengklaim ekspor naik 10% dari 2014. Namun angkanya tidak disebut Vera. Akan tetapi menurutnya, ekspor pada 2014 dan 2015 masih di bawah 30% dari total produksi. Dia menambahkan, saat ini pasar yang disasar KIAS hingga 40% dari total ekspor adalah Malaysia dan Korea Selatan. Pihaknya pun mengekspor ke Australia dan negara-negara di kawasan Asia Tenggara khususnya Thailand dan Filipina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160119/192/510841/antisipasi-lesunya-penjualan-domestik-keramika-indonesia-kias-genjot-nilai-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-18 19:57:00", "title": "SCG Bakal Divestasi Sekitar 4% Saham KIAS", "content": " Bisnis.com, JAKARTA--SCG Building Materials Co. Ltd. sedang menjajaki investor strategis untuk melepas sekita r 4% saham dalam PT Keramika Indonesia Asosiasi Tbk. SCG Building Materials Co. Ltd. menjadi pengendali baru dalam emiten berkode saham KIAS ini sejak akhir 2011. Hingga pertengahan Juni 2017, bagian dari The Siam Cement Group ini menggenggam 96,31% saham dalam perusahaan keramik tersebut. Sisanya, sebanyak 3,69% dimiliki oleh investor publik. Dengan komposisi pemegang saham tersebut, emiten berkode saham KIAS ini belum memenuhi ketentuan Bursa Efek Indonesia tentang batas minimal kepemilikan saham oleh publik (free float) sebesar 7,5%. Vikron Phongsathorn, Investment Coordinating Manager SCG Indonesia, menuturkan perseroan berkomitmen untuk memenuhi ketentuan BEI tersebut. Saat ini, SCG masih menjajaki investor strategis dari Indonesia maupun luar negeri. \"Industri keramik sedang turun jadi agak sulit dapat investor strategis yang cocok. Dalam dua tahuni ini ada beberapa investor domestik yang tertarik tapi kami masih diskusikan dengan perusahaan sekuritas,\" kata Pongsathorn kepada Bisnis, Jumat (16/6). Menurutnya, opsi divestasi saham yang dipertimbangkan SCG Buliding Materials Co. Ltd. berupa penambahan modal tanpa hak memesan efek terlebih dahulu (private placement) sekitar 4% dari kepemilikan saham saat ini. Porsi tersebut setara dengan 587,16 juta lembar saham KIAS atau senilai Rp50,16 miliar dengan asumsi harga per saham sesuai harga pasar Rp84 per saham pada akhir perdagangan Jumat (16/6). \"Kami sudah berdiskusi dengan BEI dan upaya divestasi akan terus kami lanjutkan walaupun sudah melampaui tenggat akhir Juni 2017,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170618/192/663955/scg-bakal-divestasi-sekitar-4-saham-kias?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 16:57:00", "title": "Bursa Cabut Suspensi Keramika Indonesia Assosiasi (KIAS)", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia mencabut penghentian sementara perdagangan efek PT Keramika Indonesia Assosiasi Tbk. di pasar reguler dan tunai mulai sesi I pada perdagangan efek Kamis (4/7/2019).  Pada penutupan perdagangan Kamis (4/7/2019), saham KIAS berakhir menguat 34% ke level Rp134 atau naik 34 poin. Saham KIAS ditransaksikan sebanyak 8.937 kali dengan nilai Rp51,16 miliar. Saham KIAS masih memiliki  price to earning  (PE)  ratio  yang negatif, yakni -22,33 kali, yang mencerminkan bahwa perseroan masih merugi. Sebagai informasi, saham KIAS mendapatkan suspensi sejak 28 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120106/bursa-cabut-suspensi-keramika-indonesia-assosiasi-kias?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-09 06:44:00", "title": "10 Saham Ini Turun Paling Tajam pada Perdagangan 8 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Keramika Indonesia Assosiasi Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (8/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi KIAS tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 25,44 persen di level Rp126 per lembar. Mengekor pelemahan saham KIAS adalah saham PT Sekar Bumi Tbk. (SKBM) yang anjlok 25 persen ke level Rp360 per lembar sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,34 persen atau 21,65 poin di level 6.351,83 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/7), indeks berakhir turun tipis 0,04 persen atau 5,92 poin di posisi 6.358,63. Pelemahan IHSG mulai berlanjut dengan dibuka turun 0,21 persen atau 13,26 poin di posisi 6.360,21 pagi tadi. Level yang disentuh indeks pada akhir perdagangan hari ini adalah yang terendah sejak 26 Juni. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.324,72 – 6.367,36. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,08 persen) dan barang konsumsi (-0,9 persen). Adapun sektor aneka industri dan pertanian masing-masing mampu naik 1,8 persen dan 0,55 persen. Dari 641 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 167 saham menguat, 262 saham melemah, dan 212 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KIAS 169 126 -25,44 (43 poin) SKBM 480 360 -25,00 (120 poin) POLU 1.335 1.070 -19,85 (265 poin) SOSS 468 410 -12,39 (58 poin) OKAS 170 152 -10,59 (18 poin) HITS 680 610 -10,29 (70 poin) BIPI 59 54 -8,47 (5 poin) ASBI 340 312 -8,24 (28 poin) GLOB 302 280 -7,28 (22 poin) LPCK 1.750 1.625 -7,14 (125 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/7/1121519/10-saham-ini-turun-paling-tajam-pada-perdagangan-8-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]