[
{"datex": "2024-11-09 12:15:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2021-07-02 16:45:00", "title": "10 Saham Top Losers Hari Ini, Jumat 2 Juli 2021, Ada Grup Pollux dan Lippo", "content": " Bisnis.com , JAKARTA - Sejumlah saham mencatatakan penurunan harga signifikan di saat  Indeks Harga Saham Gabungan (IHSG)  berada di zona hijau pada akhir perdagang Jumat (2/7/2021).  Saham PT Boston Furniture Industries Tbk. (SOFA) anjlok paling dalam sebesar 7,27 persen menjadi Rp102. Selanjutnya, saham entitas grup Lippo, PT Lippo General Insurance Tbk. (LPGI) turun 6,97 persen atau 280 poin ke level Rp3.740.  Menyusul, saham PT Golden Flower Tbk. (POLU) ditutup turun 6,94 persen atau 24 poin ke posisi Rp322, diikuti oleh saham PT Citra Putra Realty Tbk. (CLAY) yang melemah 6,91 persen menjadi Rp875.  Emiten sektor real estat dan jasa kontrusi, PT Fortune Mate Indonesia Tbk. (FMII) juga mencatatkan penurutan sebesar 6,91 persen ke level Rp1.145. Sementara itu, pada pukul 15.00 WIB akhir sesi II perdagangan Jumat (2/7/2021),  IHSG  ditutup naik 17,05 poin atau 0,28 persen menjadi 6.023,01. Sepanjang sesi, indeks bergerak di rentang 6.014,87-6.043,43. Sejumlah 244 saham naik, 245 saham turun, dan 156 saham stagnan. Jelang penutupan total transaksi mencapai Rp10,56 triliun. Di sisi lain, penerapan Pembatasan Kegiatan Masyarakat (PPKM) Darurat dinilai tak akan membuat IHSG terjun bebas meski sejumlah sektor bakal tertekan. Di sisi lain, emiten sektor kesehatan dapat menjadi pilihan. Seperti diketahui, pemerintah memutuskan untuk melakukan PPKM Darurat di Jawa dan Bali pada periode 3—20 Juli 2021, dengan dengan target mengurangi jumlah kasus harian hingga di bawah 10.000 orang per hari. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya mengatakan, meskipun PPKM Darurat akan memberikan “nyeri” bagi sejumlah sektor dalam jangka pendek, kebijakan tersebut berpotensi memberikan dampak positif dalam jangka menengah. “Belajar dari pengalaman sebelumnya ketika pemerintah menerapkan PPKM 1 pada Januari 2021, langkah pembatasan sosial yang lebih ketat memang mengurangi jumlah kasus harian COVID-19,” tulis Hariyanto dalam risetnya, seperti dikutip  Bisnis , Jumat (2/7/2021). Berikut daftar 10 saham  top losers  hari ini, Jumat (2/7/2021). <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE HARGA SEBELUMNYA HARGA TERKINI SELISIH SELISIH (%) Boston Furniture Industries Tbk. IDX:SOFA 110 102 -8 -7.27 Lippo General Insurance Tbk. IDX:LPGI 4,020 3,740 -280 -6.97 Golden Flower Tbk. IDX:POLU 346 322 -24 -6.94 Citra Putra Realty Tbk. IDX:CLAY 940 875 -65 -6.91 Fortune Mate Indonesia Tbk IDX:FMII 1,230 1,145 -85 -6.91 Pembangunan Graha Lestari Indah Tbk. IDX:PGLI 232 216 -16 -6.90 Pollux Properti Indonesia Tbk. IDX:POLL 1,890 1,760 -130 -6.88 Indosterling Technomedia Tbk. IDX:TECH 4,220 3,930 -290 -6.87 Saraswanti Anugerah Makmur Tbk. IDX:SAMF 800 745 -55 -6.87 Pradiksi Gunatama Tbk. IDX:PGUN 320 298 -22 -6.87 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210702/7/1413025/10-saham-top-losers-hari-ini-jumat-2-juli-2021-ada-grup-pollux-dan-lippo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-10 17:35:00", "title": "IHSG Melemah, Ini Daftar 10 Saham Terbuntung Perdagangan 10 Juli", "content": " Bisnis.com,  JAKARTA – Saham PT Boston Furniture Industries Tbk. mencatat  penurunan  harga terdalam pada perdagangan hari ini, Jumat (10/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi SOFA tersebut ditutup melorot 9,91 persen atau 11 poin ke level Rp100 per lembar saham. Mengekor pelemahan SOFA adalah saham PT Panin Sekuritas Tbk. (PANS) yang berakhir terkoreksi 6,99 persen ke level Rp865 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan ( IHSG ) ditutup di level 5.031,26 dengan pelemahan 0,43 persen atau 21,54 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (9/7/2020), IHSG berakhir di level 5.052,79 dengan koreksi 0,46 persen atau 23,38 poin. Sebelum kembali terkoreksi, indeks sempat beringsut ke zona hijau dan menguat hingga menembus level 5.076. Sepanjang perdagangan Jumat, IHSG bergerak fluktuatif dalam kisaran 5.022,17 – 5.076,52. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin properti (-1,19 persen) dan aneka industri (-1,14 persen). Satu-satunya sektor yang mampu menguat adalah finansial (+0,14 persen). Tercatat 142 saham menguat, 260 saham melemah, dan 150 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 1 persen dan 1,4 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SOFA 111 100 - 9,91 (11  p oin) PANS 930 865 -6,99 ( 65  poin) NASA 129 120 -6,9 8 (9 poin) GHON 1.650 1.535 -6, 97 ( 115  poin) CANI 173 161 -6, 94 (12 poin) ARTA 348 324 -6,90 (24 poin) MREI 5.450 5.075 -6, 88 ( 375  poin) BUKK 730 680 -6, 85 ( 50  poin) PURA 132 123 -6, 82 ( 9  poin) LCKM 352 328 -6,82 (24  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200710/7/1264347/ihsg-melemah-ini-daftar-10-saham-terbuntung-perdagangan-10-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-18 17:39:00", "title": "10 Saham Top Losers 18 Agustus 2021, TPMA, BINA, hingga DCII ARB ", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan di tengah penguatan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Rabu (18/8/2021).  Saham emiten yang bergerak di bidang produksi furnitur, PT Boston Furniture Industries Tbk (SOFA) memimpin daftar saham yang melemah paling tajam atau top losers dengan pelemahan 9,87 persen atau 30 poin ke level Rp274 per saham. Selanjutnya, ada saham PT Trans Powers Marine Tbk (TPMA), PT Bank Ina Perdana Tbk (BINA), PT DCI Indonesia Tbk (DCII) yang masing-masing anjlok 7 persen. Saham TPMA turun 70 poin menuju Rp930, BINA anjlok 280 poin ke Rp3.720 dan DCII turun 3.720 poin ke posisi Rp44.175 per saham. Pelemahan juga terjadi pada emiten penyedia jasa telekomunikasi yakni PT Jasnita Telkomindo Tbk (JAST) yang melemah 6,99 persen menuju Rp173 per saham. Sementara itu, IHSG terpantau parkir di level 6.118,15 naik 0,50 persen atau 30,24 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.040,60 - 6.136,28. Pada penutupan, tercatat total transaksi mencapai Rp16,04 triliun, dengan nilai beli bersih atau  net buy  investor asing sebesar Rp958,82 miliar. Melalui seluruh konstituen sebanyak 213 saham ditutup menguat, 304 saham terkoreksi, sedangkan 128 saham terpantau stagnan pada akhir perdagangan hari ini. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Boston Furniture Industries Tbk. SOFA 304 274 -9.87 Trans Power Marine Tbk. TPMA 1,000 930 -7.00 Bank Ina Perdana Tbk. BINA 4,000 3,720 -7.00 DCI Indonesia Tbk. DCII 47,500 44,175 -7.00 Jasnita Telekomindo Tbk. JAST 186 173 -6.99 Gaya Abadi Sempurna Tbk. SLIS 12,525 11,650 -6.99 Bank Bumi Arta Tbk. BNBA 1,145 1,065 -6.99 Indonesia Kendaraan Terminal Tbk. IPCC 645 600 -6.98 Bank Ganesha Tbk. BGTG 258 240 -6.98 Bank Oke Indonesia Tbk. DNAR 316 294 -6.96 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210818/7/1431203/10-saham-top-losers-18-agustus-2021-tpma-bina-hingga-dcii-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-04 16:57:00", "title": "10 Saham Top Losers 4 Februari 2021, Ada KAEF Lagi!", "content": " Bisnis.com,  JAKARTA – Sebanyak 10 saham mengalami penurunan dalam hingga hampir menyentuh batas bawah  auto reject  pada saat Indeks Harga Saham Gabungan ( IHSG ) lanjut menguat hari ini. Berdasarkan data Bursa Efek Indonesia pada 4 Februari 2021, saham PT Boston Furniture Industries Tbk. (SOFA) anjlok 8,51 persen menjadi Rp86 per saham. Saham SOFA yang tercatat di papan akselerasi turun di atas ambang batas 7 persen namun pergerakannya tidak memengaruhi IHSG. Selanjutnya saham PT Capitol Nusantara Indonesia Tbk. (CANI) belum mampu mengumpulkan tenaga sejak suspensi dibuka kembali pada awal pekan ini. CANI tergerus 6,99 persen menjadi Rp429 per saham, setelah dua pekan lalu selalu berada di dalam daftar saham  top gainers . Selanjutnya saham emiten farmasi PT Kimia Farma Tbk. muncul lagi dalam daftar saham dengan pelemahan signifikan hari ini setelah abstain selama tiga sesi perdagangan. Hari ini,  KAEF  mengalami penurunan harga sebesar 6,86 persen menjadi Rp3.260. Pada saat bersamaan, IHSG ditutup menguat 0,48 persen atau 29,47 poin ke level 6.107,26 pada akhir perdagangan Kamis (4/2/2021). Indeks berhasil menembus level 6.100 dengan rentang pergerakan sepanjang hari di 6.069-6.179. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 4 Februari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan SOFA 94 86 -8,51% CANI 458 426 -6,99% SBAT 86 80 -6,98% APEX 580 540 -6,90% KAEF 3500 3260 -6,86% PSAB 234 218 -6,84% RUIS 234 218 -6,84% CTBN 2930 2730 -6,83% TRJA 176 164 -6,82% BBSI 1400 1305 -6,79% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210204/7/1352393/10-saham-top-losers-4-februari-2021-ada-kaef-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-05 13:39:00", "title": "Pekan Depan, Bursa Efek Indonesia (BEI) Kedatangan Tiga Emiten Baru", "content": " Bisnis.com , JAKARTA — Tiga calon penghuni baru Bursa Efek Indonesia siap melakukan pencatatan perdana pada pekan kedua Juli 2020 di tengah ketidakpastian yang masih melanda pasar modal dalam negeri. Ketiga perusahaan yang akan melakukan penawaran umum perdana saham adalah PT Pakuan Tbk. (UANG), PT Pradiksi Gunatama Tbk. (PGUN), PT Boston Furniture Industries Tbk. (SOFA) Pakuan akan melakukan  intial public offering  (IPO) di BEI pada Senin (6/7/2020), dan menjadi emiten baru ke-30 pada 2020. PT Sinarmas Sekuritas bertindak sebagai penjamin pelaksana efek. Pakuan menawarkan sebanyak 275 juta unit lembar saham dengan harga perdana Rp125. Dengan demikian, total nilai penawaran umum perdana saham tersebut senilai Rp34,375 miliar. Sebelum penawaran umum, PT Sawangan Investasi Indonesia menjadi pemegang saham mayoritas Pakuan dengan porsi kepemilikan 91,88 persen. Adapun, Badan Usaha Milik Daerah Pemerintah DKI Jakarta memegang 2,69 persen. Adapun, Pakuan mengakui pendapatan dari tiga sumber utama yakni pendapatan dari golf, pendapatan dari operasi hotel, dan pendapatan dari kolam renang. Perseroan mengungkapkan dana yang diperoleh dari hasil penawaran umum perdana saham akan dipergunakan untuk menambah modal kerja proyek Sawangan Lake View. Rincian penggunaan dana yakni launching event dan promosi awal 4,70 persen, biaya pembangunan area komersial 25,39 persen, dan biaya pembangunan fasilitas penunjang 69,91 persen. Calon emiten lainnya yang siap melakukan pencatatan perdana saham di BEI yakni PT Boston Furniture Industries Tbk. pada 7 Juli 2020. Perseroan akan mulai melakukan prosesi IPO pada Selasa (7/7/2020). Boston akan menawarkan sebanyak 400 juta lembar saham dengan harga perdana Rp100. PT Danatama Makmur Sekuritas bertindak sebagai penjamin pelaksana emisi efek. Adapun, tujuh sekuritas bertindak sebagai penjamin emisi efek yakni PT Henan Putihrai, PT Mirae Asset Sekuritas, PT Surya Fajar Sekuritas, PT Reliance Sekuritas, PT Onix Sekuritas, PT Panin Sekuritas Tbk., PT NISP Sekuritas, dan PT KGI Sekuritas. Sementara itu, emiten perkebunan kelapa sawit, Pradiksi Gunatama, akan melakukan pencatatan perdana di Bursa Efek Indonesia pada Selasa (7/7/2020). Berdasarkan prospektus ringkas perseroan, Pradiksi Gunatama menawarkan 900 juta lembar saham baru atau 18 persen dari jumlah seluruh modal ditempatkan dan disetor penuh perseroan setelah penawaran umum perdana saham atau initial public offering (IPO). Harga penawaran perdana di banderol senilai Rp115. Dengan demikian, nilai penawaran umum perdana saham Pradiksi Gunatama senilai Rp115 miliar. PT Investindo Nusantara Sekuritas menjadi penjamin pelaksana emisi efek dan PT Panin Sekuritas Tbk. serta PT Panca Global Sekuritas sebagai penjamin emisi efek. Perseroan mengungkapkan saat ini menjalankan usaha perkebunan kelapa sawit mencakup usaha perkebunan mulai dari kegiatan pengolahan, penyemaian, pembibitan, penanaman, pemeliharaan, dan pemanenan buah kelapa sawit. Adapun, kegiatan usaha penunjang yang dimiliki yakni konstruksi gedung industri serta aktivitas pelayanan kepelabuhanan laut. Pradiksi memiliki perkebunan sawit seluas 22.586 hektare (Ha) yang berlokasi di Kabupaten Paser, Kalimantan Timur. Luas area tanam 12.869 Ha dengan tanaman yang telah menghasilkan seluas 11.669 Ha, tanaman belum menghasilkan 1.200 ha, tidak dapat ditanam 3.725 Ha, dan yang masih dapat dikembangkan 5.993 Ha. Adapun, perseroan telah memiliki pabrik kelapa sawit (PKS) yang telah beroperasi sejak Agustus 2019. Kapasitas yang dimiliki sebesar 60 ton perjam dan dapat ditingkatkan menjadi 90 ton perjam atau setara sekitar kurang lebih 100.000 ton MKS per tahun. Rencananya, dana yang dihimpun dari IPO akan digunakan sebesar 40 persen untuk belanja modal pembangunan infrastruktur. Sisanya, 60 persen akan digunakan untuk modal kerja yakni pembelian pupuk, TBS, dan operasional lainnya. BEI mencatat sebanyak 28 emiten telah melakukan pencatatan perdana saham hingga akhir semester I/2020. Harga saham beberapa penghuni baru mampu tancap gas hingga ratusan persen setelah resmi melantai. Berdasarkan data Bloomberg, harga saham PT Metro Healthcare Indonesia Tbk. (CARE) telah menguat 201,0 persen ke level Rp310 hingga akhir sesi Senin (29/6/2020). Perseroan resmi melantai pada 13 Maret 2020 dan masuk ke papan pencatatan pengembangan. BEI mencatat CARE menduduki peringkat keempat movers indeks harga saham gabungan (IHSG) periode berjalan 2020. Kapitalisasi pasar perusahaan penyedia layanan kesehatan itu mencapai Rp10,37 triliun hingga penutupan Jumat (3/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200705/192/1261719/pekan-depan-bursa-efek-indonesia-bei-kedatangan-tiga-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-19 17:39:00", "title": "10 Saham Top Losers 19 Agustus 2021, Ada BABP dan DCII", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut melemah seiringan dengan anjloknya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Kamis (19/8/2021).  Saham emiten yang bergerak di bidang produksi furnitur, PT Boston Furniture Industries Tbk (SOFA) memimpin daftar  top losers  dengan pelemahan 9,49 persen ke level Rp248 per saham. Selanjutnya, ada saham PT Trans Powers Marine Tbk (TPMA), PT Bank Ina Perdana Tbk (BINA), PT Binakarya Jaya Abadi Tbk (BIKA) yang masing-masing merost sebesar 6,99 persen. Saham TPMA turun 65 poin menuju Rp865, BINA anjlok 260 poin ke Rp3.460 dan BIKA turun 20 poin ke posisi Rp266. Pelemahan juga terjadi pada salah satu saham entitas grup MNC milik Hary Tanoesoedibjo yakni PT Bank MNC Internasional Tbk (BABP). BABP turun 6,97 persen ke Rp375 dari Rp402 per saham. Sementara itu, berdasarkan data  Bloomberg,  IHSG terjun 2,06 persen ke level 5.992,32 pada akhir perdagangan hari ini Kamis (19/8/2021). Di sepanjang hari perdagangan, indeks komposit bergerak pada rentang 5.958,04 - 6.111,01. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp7.247,40 triliun. Pada penutupan, tercatat total transaksi mencapai Rp14,11 triliun, dengan nilai beli bersih atau net buy investor asing sebesar Rp310,95 miliar. Dari keseluruhan konstituen yang ada sebanyak 120 saham menguat, 407 saham melemah, dan 120 saham diam di tempat. 10 Saham Top Losers 19 Agustus 2021 Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Boston Furniture Industries Tbk. SOFA 274 248 -9,49 Trans Power Marine Tbk. TPMA 930 865 -6,99 Bank Ina Perdana Tbk. BINA 3.720 3.460 -6,99 Binakarya Jaya Abadi Tbk. BIKA 286 266 -6,99 Selaras Citra Nusantara Perkasa Tbk. SCNP 344 320 -6,98 Bank MNC Internasional Tbk. BABP 402 374 -6,97 DCI Indonesia Tbk. DCII 44.175 41.100 -6,96 Jasnita Telekomindo Tbk. JAST 173 161 -6,94 Djasa Ubersakti Tbk. PTDU 490 456 -6,94 First Media Tbk. KBLV 865 805 -6,94 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210819/7/1431697/10-saham-top-losers-19-agustus-2021-ada-babp-dan-dcii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-21 08:53:00", "title": "10 Saham Top Losers Sepekan, SOFA Pimpin Pelemahan Diikuti DCII", "content": " Bisnis.com,  JAKARTA - Sejumlah saham mengalami koreksi tajam pada perdagangan saham periode 16 Agustus 2021-20 Agustus 2021. Pada pekan ini ada sejumlah saham rokok, teknologi dan bank yang mengalami penurunan drastis. Mengutip data Bursa Efek Indonesia (BEI), saham PT Boston Furniture Industries Tbk. (SOFA) memimpin pelemahan dengan penyusutan saham sebesar 33,33 persen dari Rp336 per saham menjadi Rp324 per saham. Di urutan berikutnya ada saham PT DCI Indonesia Tbk. (DCII) yang merosot 25,12 persen dari Rp51.050 menjadi Rp38.225 per saham. Kemudian, ada juga saham Bank J Trust indonesia Tbk. (BCIC) yang melempem sebesar 23,57 persen dari Rp785 per saham menjadi Rp600 per saham. Saham ini terparkir di posisi 9  top losers  pekan ini. Posisi terakhir dalam 10  top losers  pekan ini adalah PT First Media Tbk. (KBLV) yang susut sebesar 23,23 persen dari Rp990 ke level Rp760. Adapun, Indeks Harga Saham Gabungan (IHSG) pada penutupan perdagangan PT Bursa Efek Indonesia (BEI) pada Jumat (20/8/2021), berada di zona hijau dan masih tetap di level psikologis 6.000. tepatnya di level 6.030,772. Sekretaris Perusahaan BEI Yulianto Aji Sadono mengatakan secara keseluruhan selama sepekan, IHSG mengalami perubahan 1,77 persen dari posisi 6.139,492 pada penutupan pekan lalu. Kemudian, perubahan sebesar 1,80 persen terjadi pada nilai kapitalisasi pasar Bursa selama sepekan, menjadi sebesar Rp7.267,791 triliun dari Rp7.400,658 triliun pada pekan sebelumnya. Sedangkan untuk rata-rata volume transaksi harian Bursa juga mencatatkan perubahan sebesar 3,40 persen menjadi 22,651 miliar saham dari 23,448 miliar saham pada pekan yang lalu. Rata-rata frekuensi harian Bursa mengalami perubahan sebesar 7,34 persen menjadi 1.458.268 transaksi dari 1.573.789 transaksi pada pekan sebelumnya. Rata-rata nilai transaksi harian (RNTH) turut berubah sebesar 10,88 persen menjadi Rp13,904 triliun dari Rp15,602 triliun pada pekan lalu. Investor asing pada hari ini mencatatkan nilai beli bersih sebesar Rp156,86 miliar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp20,097 triliun. top losers, top gainers, saham, ihsg, bursa efek indonesia Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210821/7/1432276/10-saham-top-losers-sepekan-sofa-pimpin-pelemahan-diikuti-dcii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-25 18:12:00", "title": "Saham Top Losers, Rabu 25 Agustus 2021, UCVR & SOFA Tenggelam", "content": " Bisnis.com , JAKARTA – Sejumlah saham tidak mampu menghijau meski  Indeks Harga Saham Gabungan  (IHSG) berakhir menguat pada perdagangan Rabu (25/8/2021). Saham PT Boston Furniture Industries Tbk (SOFA) memimpin daftar  top losers  dengan pelemahan sebesar 9,89 persen ke posisi Rp164 per saham. Saham SOFA terpantau anjlok hingga menyentuh batas bawah. Menyusul SOFA, ada saham emiten penjualan voucher serta kupon belanja PT Trimegah Karya Pratama Tbk (UVCR) yang ditutup anjlok 9,48 persen atau 55 poin ke level Rp525 per saham. Pelemahan juga terjadi pada PT Asuransi Kresna Mitra Tbk (ASMI) yang turun 7 persen menuju Rp186, PT Arkadia Digital Media Tbk (DIGI) 6,94 persen ke Rp670 dan PT Sona Topas Tourism Industry Tbk (SONA) 6.93 persen menjadi Rp4.700. Sementara itu,  IHSG  ditutup menguat 0,39 persen ke level 6.113,24 pada perdagangan hari ini Rabu (25/8/2021). Salah satu faktor peningkatan disebabkan oleh investor asing yang melakukan aksi beli. Berdasarkan data Bloomberg, investor asing membeli hingga Rp596,83 miliar. Frekuensi perdagangan  IHSG  tercatat 1,47 juta kali dengan saham beredar 23,72 miliar unit. Adapun nilai transaksi mencapai Rp10,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210825/7/1434031/saham-top-losers-rabu-25-agustus-2021-ucvr-sofa-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-30 18:50:00", "title": "10 Saham Top Losers Hari Ini, Senin 30 Agustus 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham tidak mampu menguat meski Indeks Harga Saham Gabungan ( IHSG ) ditutup di zona hijau perdagangan Senin (30/8/2021).  Saham emiten yang bergerak di bidang produksi furnitur, PT Boston Furniture Industries Tbk (SOFA), memimpin daftar  top losers dengan pelemahan sebesar 9,70 persen ke level Rp121 per saham. Adapun, pelemahan saham SOFA menembus ambang batas  auto reject  bawah (ARB) sebesar 7 persen karena tercatat di papan akselerasi. Pergerakan harga saham di papan akselerasi tidak memengaruhi pergerakan IHSG. Menyusul di belakang SOFA, ada saham PT Equity Development Investment Tbk (GSMF) yang ditutup anjlok 6,98 persen menuju Rp240 dari Rp258. Pelemahan juga terjadi pada saham PT Indointernet Tbk (EDGE) yang ditutup melemah 6,95 persen, PT Optima Prima Metal Sinergi Tbk (OPMS) turun 6,94 persen, dan PT Triniti Dinamik Tbk (TRUE) anjlok 6,88 persen. Sementara itu, IHSG ditutup menguat pada perdagangan akhir pekan, Jumat (27/8/2021) seiringan dengan naiknya arus beli bersih investor asing lebih dari Rp579.35 miliar. Berdasarkan data Bloomberg, IHSG ditutup menguat 1,71 persen atau 103,53 poin ke level 6.144,9. Sepanjang perdagangan, IHSG bergerak di zona hijau di rentang 6.062,11 hingga 6.144,9. Sebanyak 316 saham menguat, 197 saham melemah, dan 132 saham tak berubah harganya dari perdagangan pekan lalu. Kapitalisasi pasar pun melebihi Rp7.432,14 triliun. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Boston Furniture Industries Tbk. SOFA 134 121 -9.70 Equity Development Investment Tbk. GSMF 258 240 -6.98 Indointernet Tbk. EDGE 29,125 27,100 -6.95 Optima Prima Metal Sinergi Tbk. OPMS 346 322 -6.94 Triniti Dinamik Tbk. TRUE 494 460 -6.88 Trans Power Marine Tbk. TPMA 800 745 -6.87 Mulia Industrindo Tbk MLIA 1,240 1,155 -6.85 Prasidha Aneka Niaga Tbk PSDN 190 177 -6.84 Binakarya Jaya Abadi Tbk. BIKA 410 382 -6.83 Asuransi Kresna Mitra Tbk. ASMI 161 150 -6.83 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210830/7/1435776/10-saham-top-losers-hari-ini-senin-30-agustus-2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-31 18:56:00", "title": "10 Saham Top Losers Selasa, 31 Agustus 2021, Ada SOFA, NCIL, TRUE", "content": " Bisnis.com , JAKARTA – Sejumlah saham tidak mampu menghijau meski Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat perdagangan Selasa (31/8/2021).  Saham emiten produsen furnitur, PT Boston Furniture Industries Tbk (SOFA) bertengger di posisi paling bawah dari jajaran  top losers  hari ini, dengan pelemahan 7,44 persen ke level Rp112. Adapun, pelemahan saham SOFA menembus ambang batas  auto reject  bawah (ARB) sebesar 7 persen karena tercatat di papan akselerasi. Pergerakan harga saham di papan akselerasi tidak memengaruhi pergerakan IHSG. Menyusul, ada saham PT Djasa Ubersakti Tbk (PTDU) yang ditutup anjlok 6,99 persen atau 50 poin ke posisi Rp665 per saham. Penurunan juga terjadi pada saham PT PAM Mineral Tbk (NCIL), PT Triniti Dinamik Tbk (TRUE) dan PT Gaya Abadi Sempurna Tbk (SLIS) yang masing-masing anjlok 6,98 persen, 6,96 persen, dan 6,90 persen. Sementara itu, IHSG berhasil ditutup ke zona hijau meskipun sempat tertekan sepanjang perdagangan. Berdasarkan data  Bloomberg ,  IHSG  ditutup menguat 0,09 persen atau 5,4 poin ke level 6.150,30 setelah bergerak dalam kisaran 6.117,50-6.158,07. Sebanyak 271 saham menguat, 243 saham melemah, dan 132 saham lainnya stagnan.Pada perdagangan hari ini, investor asing tercatat melakukan beli bersih atau net buy senilai Rp633,96 pada perdagangan hari ini. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Boston Furniture Industries Tbk. SOFA 121 112 -7.44 Djasa Ubersakti Tbk. PTDU 715 665 -6.99 PAM Mineral Tbk NICL 129 120 -6.98 Triniti Dinamik Tbk. TRUE 460 428 -6.96 Gaya Abadi Sempurna Tbk. SLIS 7,250 6,750 -6.90 Maskapai Reasuransi Indonesia Tbk. MREI 4,650 4,330 -6.88 Pollux Properti Indonesia Tbk. POLL 4,070 3,790 -6.88 Humpuss Intermoda Transportasi Tbk. HITS 496 462 -6.85 Binakarya Jaya Abadi Tbk. BIKA 382 356 -6.81 Tunas Ridean Tbk. TURI 1,395 1,300 -6.81 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210831/7/1436268/10-saham-top-losers-selasa-31-agustus-2021-ada-sofa-ncil-true?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-13 18:07:00", "title": "10 Saham Top Losers 13 September 2021, SOFA dan IDEA Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut memerah, seiringan dengan melemahnya meski  Indeks Harga Saham Gabungan (IHSG)  pada akhir perdagangan Senin (13/9/2021). Emiten furnitur PT Boston Furniture Industries Tbk (SOFA) memimpin jajaran top losers hari ini dengan turun 10 persen atau 5 poin ke level Rp45 per saham. Kemudian, PT Idea Indonesia Akademi Tbk. (IDEA) menyusul dengan pelemahan 9,47 persen ke level Rp153 per saham. Adapun, pelemahan saham SOFA dan IDEA menembus ambang batas auto reject bawah (ARB) sebesar 7 persen karena tercatat di papan akselerasi. Pergerakan harga saham di papan akselerasi tidak memengaruhi pergerakan IHSG. Pelemahan juga terjadi pada emiten ke-18 yang melantai di bursa pada tahun ini yakni PT Ladangbaja Murni Tbk (LABA). LABA ditutup anjlok 6,95 persen menuju Rp348. Selanjutnya, ada saham PT Prima Cakrawala Abadi Tbk (PCAR) dan  PT Djasa Ubersakti Tbk (PTDU) yang ditutup melemah 6,84 persen. PCAR dan PTDU masing-masing turun 26 poin ke posisi Rp354 per saham. Sementara itu,  IHSG  melemah 0,11 persen ke level 6.088 pada akhir perdagangan Senin (13/9/2021). Sejak awal tahun, IHSG naik 1,82 persen. Sebanyak 233 saham menguat, 259 saham melemah, dan 167 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp7.393,05 triliun. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Boston Furniture Industries Tbk. SOFA 50 45 -10.00 Idea Indonesia Akademi Tbk IDEA 169 153 -9.47 Ladangbaja Murni Tbk. LABA 374 348 -6.95 Prima Cakrawala Abadi Tbk. PCAR 380 354 -6.84 Djasa Ubersakti Tbk. PTDU 380 354 -6.84 Sreeya Sewu Indonesia Tbk. SIPD 1,910 1,780 -6.81 Pollux Properti Indonesia Tbk. POLL 2,790 2,600 -6.81 KDB Tifa Finance Tbk. TIFA 960 895 -6.77 Rockfields Properti Indonesia Tbk. ROCK 670 625 -6.72 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210913/7/1441736/10-saham-top-losers-13-september-2021-sofa-dan-idea-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]