[
{"datex": "2024-11-09 13:25:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2012-06-11 16:07:00", "title": "Swasta diajak kembangkan program MAGANG KERJA ", "content": " JAKARTA: Direktorat Jenderal Pembinaan Pelatihan dan Produktivitas Kemenakertrans bekerja sama PT Tira Austenite Tbk untuk pengembangan program pelatihan dan pemagangan.Bahkan, kerja sama diperluas untuk penyelenggaraan kompetisi kejuruan las pada kompetensi keterampilan Asean (Asean Skills Competition) ke IX, November 2012.Menurut  Dirjen Binalattas Kemenakertrans Abdul Wahab Bangkona , sangat dibutuhkan keterlibatan perusahaan swasta dalam membantu pemerintah dalam meningkatkan kualitas sumber daya manusia.”Apalagi, kerja sama itu juga dimaksudkan untuk memperbaiki standar kualitas pelatihan bagi pencari kerja dan menambah ketersediaan SDM yang siap kerja,” katanya, Senin, 11 Juni 2012.Abdul Wahab menjelaskan kerja sama antara pemerintah dan perusahaan swasta terkait dengan pelatihan keterampilan kerja dapat diwujudkan dengan fasilitasi program pemagangan.Sementara itu, mengenai penyelenggaraan Asean Skill Competition (ASC) IX yang akan digelar November 2012, Abdul Wahab berharap dukungan perusahaan swasta. (ra) ARTIKEL LAINNYA: REKOMENDASI SAHAM: 8 saham pilihan Sekuritas EURO 2012: Prancis vs Inggris, Three Lions yakin Menang EURO 2012: Kroasia hantam Irlandia 3-1 EURO 2012: Hasil Dan Prediksi Pertandingan  Ronaldo Not Unnerved By Recent Penalty Misses (Portugal Vs Germany, 18:45 GMT, June 9) Philippines Issues Terror Alert Ahead Of Pacquiao Fight Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120611/12/80860/swasta-diajak-kembangkan-program-magang-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-18 10:33:00", "title": "KINERJA TIRA AUSTENITE: Laba Bersih Turun 4,03% Jadi Rp7,15 Miliar", "content": " BISNIS.COM, JAKARTA-Emiten distributor produk-produk teknik PT Tira Austenite Tbk membukukan penurunan laba bersih sepanjang 2012 sebesar 4,03% menjadi Rp7,15 miliar dari periode sama 2011 sebesar Rp7,45 miliar. Seiring dengan itu, laba bersih per saham dasar perseroan juga turun menjadi Rp120 per saham dari tahun sebelumnya Rp93 per saham. Berdasarkan laporan keuangan konsolidasi perseroan yang telah diaudit per 31 Desember 2012 yang dipublikasikan hari ini, Senin (18/3/2013), penurunan kinerja laba bersih itu disebabkan oleh penurunan penjualan perseroan. Pada periode Januari-Desember 2012, penjualan perseroan turun 6,19% menjadi Rp278,54 miliar dari tahun sebelumnya Rp296,93 miliar. Namun demikian, marjin laba bersih emiten berkode TIRA itu tercatat naik 2,31% menjadi 2,57% dari tahun sebelumnya 2,51%. Beban pokok penjualan perseroan yang didirikan oleh Johny Santoso pada 1971 itu tercatat turun sebesar 6,6% menjadi Rp182 miliar dari tahun sebelumnya Rp194,79 miliar. Sementara itu laba usaha perseroan tercatat turun 68,79% menjadi Rp6,04 miliar dari kinerja tahun sebelumnya Rp19,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130318/192/4021/kinerja-tira-austenite-laba-bersih-turun-403-jadi-rp715-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-12 15:12:00", "title": "KINERJA EMITEN: Tira Austenite Habiskan Dana Belanja Modal Rp5 Miliar", "content": " JAKARTA: PT Tira Austenite Tbk menghabiskan dana belanja modal sebesar Rp5 miliar atau sekitar 100% dari total anggaran belanja modal yang ditetapkan perseroan dalam delapan bulan terakhir. Direktur Tira Austenite Totok Sugiharto mengatakan perseroan memprioritaskan belanja modal ( capital expenditure ) untuk diinvestasikan dalam bentuk peralatan operasional tabung gas. Dana capex seluruhnya berasal dari kas internal perseroan. “Kami menilai mesin operasional gas harus didahulukan terlebih dahulu agar kinerja produksi menjadi lebih baik,” katanya kepada Bisnis (12/9). Untuk semester II, katanya, perseroan belum akan menambah belanja modal. Perseroan akan melakukan tahap konsolidasi internal terlebih dahulu untuk mengefisienkan modal kerja dan operasional demi memuluskan target yang telah ditetapkan perseroan. Selain itu, lanjutnya, krisis Eropa yang masih berlanjut memaksa perseroan menunda sejumlah proyek. Oleh karena itu, perseroan hanya akan aktif dalam efisiensi dan pengembangan produk baru, kemudian baru pada 2013 dan 2015 perseroan dapat melakukan aksi korporasi. Dia menilai kondisi pasar modal saat ini masih volatil, sehingga investor diperkirakan masih konsolidasi hingga akhir tahun. Menurutnya dari beberapa sektor yang tercatat dalam Bursa Efek Indonesia, sektor properti masih menarik terutama dalam hal ekspansi. “Apalagi saya dengar ada gagasan kelonggaran regulasi mengenai kepemilikan hak pakai properti tanah oleh warga asing. Walaupun masih belum ditetapkan oleh pemerintah, namun hal itu menambah sentimen positif terhadap sektor properti,” ujarnya. (29/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120912/192/95166/kinerja-emiten-tira-austenite-habiskan-dana-belanja-modal-rp5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 16:06:00", "title": "PEMBAGIAN DIVIDEN: Tira Austenite Bagikan Rp2,82 Miliar", "content": " BISNIS.COM, JAKARTA—Perusahaan yang bergerak di bidang produk industri dan gas industri PT Tira Austenite Tbk (TIRA) akan membagikan sebagian laba bersih kepada pemegang saham (dividen) senilai Rp2,82 miliar atau 40% dari total realisasi laba bersih tahun buku 2012 sebesar Rp7,06. Direktur Tira Austenite Totok Sugiharto menuturkan rasio pembayaran dividen tahun buku 2012 itu meningkat dari tahun buku 2011 yang hanya 18% dari total laba bersih tahun buku sebelumnya. Menurutnya, dividen per saham perseroan tahun buku 2012 naik 182% menjadi Rp48,03 per saham dari Rp17 per saham pada tahun buku 2011. “Rencananya, dividen akan dibagikan pada akhir Agustus 2013 mendatang,” ujarnya usai rapat umum pemegang saham tahunan (RUPST), Rabu (22/5/2013). Pada tahun lalu, perusahaan milik pengusaha Johnny Santoso itu membukukan pertumbuhan laba bersih sebesar 28,4% menjadi Rp7,06 miliar, meski penjualan sedikit mengalami penurunan 6,1% menjadi Rp278,53 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140508/pembagian-dividen-tira-austenite-bagikan-rp282-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 19:29:00", "title": "AKSI KORPORASI: Tira Austenite Anggarkan Belanja Modal US$1 Juta", "content": " BISNIS.COM, JAKARTA -Produsen produk industri dan gas industri milik keluarga Johnny Santoso, PT Tira Austenite Tbk (TIRA), menganggarkan belanja modal ( capital expenditure /capex) sebesar US$1 juta untuk membiayai pengembangan usaha sepanjang tahun ini. Direktur dan Sekretaris Perusahaan Tira Austenite Totok Sugiharto menuturkan saat ini perseroan sedang fokus melakukan peremajaan atau revitalisasi mesin produksi yang memiliki umur tua sehingga biaya operasional diharapkan bisa ditekan dengan penggantian mesin baru. “Sumber dana belanja modal itu dipadukan antara 30% kas internal dengan 70% pinjaman. Kami telah memperoleh fasilitas modal kerja dan kredit investasi Rp117 miliar dari Bank DBS sejak tahun lalu, tetapi baru dimanfaatkan sekitar 70%,” ujarnya, Rabu (22/5). Perseroan menargetkan pertumbuhan laba bersih 77,7% tahun ini menjadi Rp12,54 miliar dari posisi tahun lalu. Sementara itu, penjualan diproyeksikan mampu tumbuh 53,1% menjadi Rp426,5 miliar. “Meski penjualan sedikit mengalami penurunan 6,1% menjadi Rp278,53 miliar, kami membukukan pertumbuhan laba bersih sebesar 28,4% menjadi Rp7,06 miliar tahun lalu,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140557/aksi-korporasi-tira-austenite-anggarkan-belanja-modal-us1-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-02 20:17:00", "title": "Tira Austinete Bidik Laba Bersih Rp4,31 Miliar", "content": " Bisnis.com,  JAKARTA - PT Tira Austenite Tbk. (TIRA), perusahaan yang bergerak di bidang manufaktur, menargetkan bisa mendulang laba bersih senilai Rp4,31 miliar pada 2014 setelah tahun lalu mengalami rugi bersih sebanyak Rp12,72 miliar. Namun, target tersebut masih lebih kecil dari hasil laba bersih perseroan pada 2010-2012. Pada 2010 TIRA berhasil membukukan laba bersih sebanyak Rp5,08 miliar, 2011 senilai Rp7,46 miliar, dan pada 2012 sebanyak Rp7,14 miliar. Adapun kerugian pada 2013 disebabkan beban lain-lain perseroan yang mencapai Rp15,38 miliar sehingga mengalami kerugian sebelum pajak senilai Rp14,23 miliar. Oleh karena itu, untuk mencapai target laba bersih tahun ini, perseroan berencana meningkatkan laba operasi senilai Rp15,53 miliar atau melonjak 1.250,43% dari realisasi laba operasi tahun lalu sebanyak Rp1,15 miliar. Selain itu, perseroan juga berencana untuk mengurangi nilai beban lain-lain sebanyak 36,8% dari Rp15,38 miliar tahun lalu menjadi Rp9,72 miliar di akhir tahun ini. Jika target tersebut bisa tercapai, diperkirakan laba per saham perseroan bisa menyentuh angka Rp73. Hasil tersebut akan jauh dari pencapaian tahun lalu yang mengalami rugi per saham hingga Rp205. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232431/tira-austinete-bidik-laba-bersih-rp431-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 20:18:00", "title": "Tira Austenite Kejar Penjualan Rp335,9 Miliar, Melonjak 30%", "content": " Bisnis.com , JAKARTA—PT Tira Austenite Tbk (TIRA) tahun ini menargetkan penjualan senilai Rp335,9 miliar atau naik 29,66% dari pendapatan tahun lalu Rp259,07 miliar. Target tersebut cukup signifikan karena berdasarkan laporan keuangan perseroan, dalam 7 tahun terakhir sejak 2007 penjualan TIRA belum pernah menyentuh angka Rp300 miliar. Berdasarkan laporan keuangan perseroan,  range  pendapatan TIRA ada pada level terendah di Rp222,91 miliar pada 2007 dan tertinggi sebanyak Rp296,93 miliar pada 2011. Untuk memenuhi target tersebut, perseroan berencana untuk menerapkan 8 langkah strategis untuk peningkatan kinerja pada 2014-2016. Beberapa strategi tersebut antara lain dengan membuka pasar baru, mengembangkan produk baru, serta melakukan efisiensi sumber daya manusia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232430/tira-austenite-kejar-penjualan-rp3359-miliar-melonjak-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-08 17:37:00", "title": "TOP GAINERS 8 APRIL: IHSG Merah, Investor IBST Malah Kipas-Kipas", "content": " Bisnis.com,  JAKARTA - Harga saham PT Tira Austenite Tbk (TIRA) melonjak lebih dari 30% pada penutupan perdagangan Jumat (8/4/2016). Saham TIRA ditutup menguat 31,05% pada akhir perdagangan hari ini ke posisi Rp249 per lembar saham. Sementara itu saham PT Inti Bangun Sejahtera Tbk (IBST) terdongrak harganya dengan besaran cukup lumayan, yaitu Rp 475 per lembar. IHSG ditutup melemah 0,42% atau 20,58 poin ke level 4.846,70 setelah dibuka pada posisi 4.839,65 pagi tadi. IHSG bergerak pada kisaran 4.829,44-4.862.81. Dari 527 saham yang diperdagangkan, sebanyak176 saham melemah,122 saham menguat, dan 229  saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (Rp) (%) TIRA 249 59 +31,05 IBST 2.375 475 +25,00 FAST 1.350 200 +17,39 MLPL 525 61 +13,15 INDR 770 85 +12,41 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160408/7/536159/top-gainers-8-april-ihsg-merah-investor-ibst-malah-kipas-kipas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-14 17:31:00", "title": "TOP LOSERS 14 JULI: 4 Saham Emiten Ini Anjlok Hingga 10%", "content": " Bisnis.com , JAKARTA – Empat saham emiten membukukan pelemahan paling tajam pada perdagangan hari ini, Kamis (14/7/2016). Keempat emiten tersebut adalah PT Bintang Mitra Semestaraya Tbk (BMSR), PT Maskapai Reasuransi Indonesia Tbk. (MREI), PT Tira Austenite Tbk. (TIRA), dan PT Bank Pundi Indonesia Tbk. (BEKS)yang masing-masing membukukan pelemahan sebesar 10%. Pelemahan ini terjadi saat Indeks harga saham gabungan (IHSG) IHSG ditutup turun 0,98% atau 50,39 poin ke level 5.083,54 pada perdagangan hari ini, setelah bergerak pada kisaran 5.081,03 – 5.131,68. Dari 532  aham yang diperdagangkan, 142 saham menguat, 169 saham melemah, dan 221 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BMSR 126 -14 -10,00 MREI 4.500 -500 -10,00 TIRA 198 -22 -10,00 BEKS 99 -11 -10,00 INAI 456 -49 -9,70  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/7/565886/top-losers-14-juli-4-saham-emiten-ini-anjlok-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-04 21:49:00", "title": "TIRA Bentuk Perusahaan Patungan", "content": " Bisnis.com , JAKARTA--Entitas anak PT Tira Austenite Tbk. (TIRA) membentuk perusahaan patungan ( joint venture ) bersama PT Alpha Austenite yang akan bergerak di bidang usaha  steel casting product . Dalam keterbukaan informasi, Jumat (4/8/2017), perusahaan patungan ini bernama PT Tira Stahlindo Indonesia., dengan modal dasar sekitar Rp6,25 miliar, yang terbagi atas 25.000 saham. Adapun nilai masing-masing saham berjumlah Rp250.000, sedangkan modal yang ditempatkan dan disetor penuh berjumlah Rp1,56 miliar, terbagi atas 6.250 saham, masing-masing bernilai Rp250.000. Entitas anak TIRA, PT Stahlindo Engineering dan PT Alpha Austenite masing-masing akan memiliki saham sebanyak 3.125 saham dengan nilai nominal Rp781.25 juta. Perusahaan patungan ini akan berstatus penanaman modal dalam negeri (PMDN) dan akan dilaksanakan pengurusan izin-izin kepada instansi pemerintah terkait. Atas terbentuknya Tira Stahlindo Indonesia maka TIRA akan memperoleh nilai tambah atau manfaat ekonomi berupa bagian keuntungan. Keuntungan yang akan dibukukan oleh emiten yang berada di papan pengembangan dengan sektor perdagangan, jasa dan investasi yakni menciptakan pengembangan pemasaran atas diversifikasi brand/produk yang lebih luas termasuk segmen pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170804/7/678226/tira-bentuk-perusahaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-03 18:09:00", "title": "TOP GAINERS 3 NOVEMBER: Lima Saham Ini Kompak Naik Lebih dari 20% ", "content": " Bisnis.com , JAKARTA- PT Tira Austenite Tbk. (TIRA) membukukan penguatan harga saham lebih dari 20% pada akhir perdagangan hari ini, Jumat (3/11/2017), bersama dengan empat emiten lainnya. Saham TIRA, emiten yang bergerak di bidang perdagangan produk-produk teknis, memimpin penguatan setelah ditutup melesat 24,76% di Rp262 per lembar saham. Terpaut tipis di belakang TIRA adalah saham PT Bank Victoria International Tbk. (BVIC) yang ditutup menguat 24,75% di Rp252 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham TALF, FORU, dan APII. Sementara itu, indeks harga saham gabungan (IHSG) berhasil membukukan rebound sekaligus mencetak rekor baru pada perdagangan terakhir pekan ini. IHSG ditutup naik 0,14% atau 8,43 poin di level 6.039,54, level penutupan tertinggi sepanjang masa, setelah dibuka dengan rebound 0,23% atau 13,69 poin di level 6.044,79. Rekor baru IHSG pada perdagangan hari ini dibukukan hanya berselang dua hari setelah mencetak rekor di level 6.038,15 pada akhir perdagangan Rabu (1/11). Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.989,68 – 6.046,26. Dari 564 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 194 saham melemah, dan 236 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumen (+1,70%) dan infrastruktur (+0,88%). Adapun empat sektor lainnya berakhir di zona merah dipimpin sektor perdagangan yang melemah 1,50%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TIRA 262 52 +24,76 BVIC 252 50 +24,75 TALF 404 78 +23,93 FORU 216 39 +22,03 APII 278 48 +20,87  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171103/7/705912/top-gainers-3-november-lima-saham-ini-kompak-naik-lebih-dari-20-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-12 18:51:00", "title": "Saham Tira Austenite Paling Merosot", "content": " Bisnis.com,  JAKARTA – Harga saham PT Tira Austenite Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Senin (12/3/2018). Harga saham emiten bersandi TIRA ini memimpin pelemahan setelah ditutup merosot 23,89% di Rp172 per lembar saham. Mengekor pelemahan saham TIRA adalah saham PT Buana Listya Tama Tbk. (BULL) yang melemah 16,97% di Rp181 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mempertahankan reboundnya dan berakhir menguat pada perdagangan pertama pekan ini. IHSG ditutup menguat 1,05% atau 67,36 poin di level 6.500,69, setelah rebound saat dibuka dengan kenaikan 0,40% atau 26 poin di level 6.459,32. Adapun pada perdagangan terakhir pekan lalu, Jumat (9/3), IHSG berakhir di zona merah dengan pelemahan 0,15% di posisi 6.433,32. Dari 572 saham yang diperdagangkan hari ini, sebanyak 242 saham menguat, 118 saham melemah, dan 212 saham stagnan. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.459,32 – 6.500,69. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+2,43%) dan finansial (+1,43%). Adapun sektor pertanian menetap sendiri di zona merah dengan pelemahan 0,28%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 172 -23,89 BULL 181 -16,97 PDES 1.140 -15,24 HOME 122 -12,86 AKPI 700 -10,26  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/7/748880/saham-tira-austenite-paling-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-13 18:57:00", "title": "TOP GAINERS 13 MARET: Saham TIRA Terkuat", "content": " Bisnis.com , JAKARTA – PT Tira Austenite Tbk. berhasil membukukan penguatan harga saham terbesar pada perdagangan hari ini, Selasa (13/3/2018). Harga saham emiten bersandi TIRA ini memimpin penguatan saham setelah melesat 34,88% dan ditutup di Rp232 per lembar saham. Padahal, saham TIRA memimpin pelemahan saham pada perdagangan Senin (12/3), dengan berakhir merosot 23,89% di Rp172 per lembar saham. Menempati posisi terkuat kedua hari ini adalah saham PT Sejahteraraya Anugrahjaya Tbk. (SRAJ) yang menguat 28,72% dan ditutup di Rp242 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah dengan pelemahan lebih dari satu persen pada perdagangan hari ini. IHSG ditutup melorot 1,35% atau 87,84 poin di level 6.412,85, setelah dibuka turun tipis 0,05% atau 3,22 poin di level 6.497,46. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.399,39 – 6.501,13. Dari 572 saham yang diperdagangkan hari ini, sebanyak 108 saham menguat, 241 saham melemah, dan 223 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor konsumer (-2,35%), infrastruktur (-2,10%), dan tambang (-1,75%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 232 +34,88 SRAJ 242 +28,72 RODA 272 +24,77 DYAN 88 +22,22 BMSR 189 +13,86  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180313/7/749378/top-gainers-13-maret-saham-tira-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-19 19:50:00", "title": "TOP GAINERS 19 JULI: Saham Tira Austenite Naik Lebih dari 25%", "content": " Bisnis.com , JAKARTA – PT Tira Austenite Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Kamis (19/7/2018). Harga saham emiten bersandi TIRA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 25,53% di level Rp177 per lembar saham. Mengekor di belakang saham TIRA adalah saham PT Cowell Development Tbk. (COWL) yang melesat 23,19% dan ditutup di Rp510 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) tergelincir dan berakhir di zona merah pada perdagangan hari ini. IHSG ditutup turun 0,33% atau 19,65 poin di level 5.871,08. Padahal, indeks sempat melanjutkan penguatannya setelah dibuka di zona hijau dengan kenaikan 0,19% atau 11,29 poin di level 5.902,03 pagi tadi. Pada perdagangan Rabu (18/7), IHSG ditutup menguat 0,50% atau 29,22 poin di level 5.890,73. Hingga awal sesi II perdagangan hari ini, IHSG mampu bertahan di wilayah positif bahkan kembali menembus level 5.900. Namun menjelang akhir perdagangan, gerak indeks memerah dan terus terkoreksi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 5.857,14 – 5.920,93. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 178 saham menguat, 192 saham melemah, dan 227 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona merah dengan tekanan utama dari sektor konsumer (-1,34%) dan infrastruktur (-1,30%). Adapun lima sektor lainnya mampu menetap di zona hijau, dipimpin sektor tambang yang menguat 1,10%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 177 +25,53 COWL 510 +23,19 RAJA 605 +22,97 ASJT 350 +22,38 JECC 6.700 +17,54 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180719/7/818557/top-gainers-19-juli-saham-tira-austenite-naik-lebih-dari-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-19 20:15:00", "title": "TOP GAINERS : Dua Saham Ini Melesat Lebih dari 30%", "content": " Bisnis.com,  JAKARTA – PT Tira Austenite Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (19/12/2018). Saham emiten bersandi TIRA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,59% di level Rp179 per lembar saham. Mengekor saham TIRA adalah saham PT Steady Safe Tbk. (SAFE) yang berakhir melesat 30,21% di level Rp250 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Selain saham SAFE yang masuk dalam jajaran top gainers, saham PT Global Teleshop Tbk. (GLOB) juga menyentuh auto rejection atas setelah melesat 25% dan ditutup di level Rp440 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dan berakhir menguat lebih dari 1% pada perdagangan hari ini, setelah tiga hari tertekan di zona merah. IHSG ditutup di level 6.176,09 dengan menguat 1,55% atau 94,23 poin, kenaikan terbesar sejak 30 November, dari level penutupan pada perdagangan Selasa (18/12) di 6.081,87 setelah berakhir terkoreksi 0,12% atau 7,44 poin. Padahal, indeks sempat melanjutkan pelemahannya ketika dibuka turun 0,09% atau 5,57 poin di posisi 6.076 29 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.076,22 – 6.176,09. Delapan dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor konsumer (+2,82%), industri dasar (+2,69%), dan pertanian (+1,52%). Adapun sektor perdagangan menghuni zona merah sendiri dengan pelemahan 0,10%. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 231 saham menguat, 166 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 179 +34,59 SAFE 250 +30,21 GLOB 440 +25,00 AGRS 356 +24,48 ARTA 750 +20,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181219/7/871327/top-gainers-dua-saham-ini-melesat-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-21 19:31:00", "title": "TOP GAINERS: Saham TIRA Terkuat, PTSN Merapat\t", "content": " Bisnis.com , JAKARTA – PT Tira Austenite Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Jumat (21/12/2018). Saham emiten bersandi TIRA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 25% di level Rp300 per lembar saham, sekaligus menyentuh batas atas penghentian perdagangan saham otomatis ( auto rejection ). Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan saham TIRA adalah saham PT Sat Nusapersada Tbk. (PTSN) yang melesat 24,90% dan ditutup di level Rp1.630 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil  rebound  dari pelemahannya dan ditutup di zona hijau pada perdagangan hari ini. Pergerakan IHSG berakhir dengan kenaikan 0,26% atau 15,72 poin di level 6.163,60, dari level penutupan perdagangan Kamis (20/12) ketika terkoreksi 0,46% atau 28,22 poin di posisi 6.147,88. Padahal, indeks sempat melanjutkan pelemahannya hingga menyentuh level 6.110 setelah dibuka melemah 0,49% atau 30,04 poin di level 6.117,84 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.110,61 – 6.165,28. Empat dari sembilan sektor dalam IHSG berakhir di zona hijau, dipimpin sektor konsumer (+1,48%) dan perdagangan (+0,54%). Lima sektor lainnya, dipimpin pertanian yang melemah 0,78%, menetap di teritori negatif sekaligus membatasi besarnya kenaikan IHSG pada akhir perdagangan. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 192 saham menguat, 194 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 300 +25,00 PTSN 1.630 +24,90 GLOB 685 +24,55 BMAS 396 +20,73 APII 190 +17,28 Sumber Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181221/7/872091/top-gainers-saham-tira-terkuat-ptsn-merapat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-15 19:53:00", "title": "TOP GAINERS: Saham Tira Austenite Melesat Hampir 35%", "content": " Bisnis.com,  JAKARTA – PT Tira Austenite Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Selasa (15/1/2019). Saham emiten bersandi TIRA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,41% di level Rp250 per lembar saham sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat selanjutnya adalah saham PT Indonesian Paradise Property Tbk. (INPP) yang menguat 23,81% dan ditutup di level Rp650 per lembar saham Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya bahkan berakhir menguat lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 1,15% atau 72,67 poin di level 6.408,78, kenaikan terbesar sejak menguat 1,5% pada 19 Desember sekaligus menyentuh level penutupan tertinggi sejak Maret 2018. IHSG bangkit kembali ke zona positif setelah berakhir terkoreksi 0,40% atau 25,35 poin di level 6.336,12 pada perdagangan Senin (14/1). Indeks mulai rebound dengan dibuka naik 0,17% atau 10,98 poin di level 6.347,10 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.333,64 – 6.408,78. Delapan dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor industri dasar (+2,43%) dan properti (+1,87%). Hanya sektor pertanian yang memilih menghentikan pergerakannya di zona merah dengan pelemahan 0,45%. Berdasarkan data Bloomberg, dari 625 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 234 saham menguat, 170 saham melemah, dan 221 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing naik 8,52% dan 2,57% juga menjadi pendorong utama terhadap penguatan IHSG. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TIRA 250 +34,41 INPP 650 +23,81 LPCK 2.340 +23,16 OCAP 330 +23,13 MLPL 99 +17,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/7/878955/top-gainers-saham-tira-austenite-melesat-hampir-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 16:24:00", "title": "10 Saham Top Gainers 20 Oktober 2020, TIRA Paling Cuan", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga paling signifikan pada perdagangan hari ini, Selasa (20/10/2020), di saat  IHSG  ditutup melemah. Berdasarkan data  Bloomberg,  saham PT Tira Austenite Tbk (TIRA) memimpin deretan saham yang paling cuan ( top gainers ) pada perdagangan hari ini dengan melonjak 22,73 persen ke level Rp73 per saham. Mensyusul penguatan saham TIRA, saham PT Humpuss Intermoda Transportasi Tbk (HITS) ditutup melonjak 13,64 persen ke level Rp500 per saham, diikuti oleh saham PT Sreeya Sewu Indonesia Tbk (SIPD) yang ditutup menguat 12,5 persen. Di sisi lain, indeks harga saham gabungan (IHSG) parkir di level 5.099,782, turun 0,52 persen atau 26,49 poin. Sepanjang perdagangan, IHSG bergerak di kisaran 5.080,954 hingga 5.135,08. Dari keseluruhan konstituen IHSG, hanya 112 saham berhasil menguat, 318 saham melemah, dan 157 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Total transaksi di lantai bursa hingga akhir perdagangan mencapai 10,24 miliar saham, dengan nilai Rp9,07 triliun. Adapun investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp 183,87 miliar. Sementara itu, sebanyak 8 dari 10 indeks sektoral melemah pada akhir perdagangan, didorong oleh sektor properti yang terkoreksi 1,91 persen dan konsumer yang melemah 1,29 persen. Di sisi lain, sektor aneka industri dan industri dasar menguat masing-masing 2,4 persen dan 0,27 persen. 10 Saham Top Gainers 20 Oktober 2020 Kode Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) TIRA 220 270 22,73 HITS 440 500 13,64 SIPD 1.200 1.350 12,50 BNLI 2.310 2.590 12,12 HRUM 1.730 1.905 10,12 KPAS 66 71 7,58 KIOS 160 172 7,50 BRIS 1.400 1.500 7,14 BOSS 113 121 7,08 MBTO 80 85 6,25 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/7/1307549/10-saham-top-gainers-20-oktober-2020-tira-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]