[
{"datex": "2024-11-09 12:58:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-08-08 21:48:00", "title": "Tahun ini, Pelayaran Tamarin Samudra (TAMU) Prediksi Masih Bukukan Rugi", "content": " Bisnis.com,  JAKARTA -- Manajemen emiten jasa penyewaan kapal Charter Hire, PT Pelayaran Tamarin Samudra Tbk. memprediksi masih akan membukukan kerugian pada tahun ini. Pasalnya, dua unit kapal perseroan belum akan tergunakan dalam waktu dekat. Sekretaris Perusahaan Pelayaran Tamarin Samudra Leo A. Tangkilisan menyampaikan bisnis perseroan secara umum menunjukkan perbaikan, terdampak dari pemulihan harga minyak dunia. Saat ini, tender-tender mulai kembali bergairah. \"Pada tahun ini perseroan memprediksi masih akan membukukan kerugian komprehensif sebesar US$2,6 juta karena masih ada dua unit vessel perseroan yang belum digunakan. Soal utilisasi kapal tahun ini, kami masih pesimistis di sekitar 60%,\" ungkap Leo di Jakarta, Rabu (8/8). Berdasarkan laporan keuangan perseroan, emiten dengan kode saham TAMU tersebut membukukan pendapatan usaha sebesar US$14,84 juta pada 2017 atau meningkat 16,29% dibandingkan 2016 yang sebesar US$12,76 juta. Pada tahun ini, perseroan membidik pendapatan sebesar US$15,1 juta. Pada 2017, perseroan membukukan rugi komprehensif sebesar US$3,13 juta, mengecil 53,94% dibandingkan dengan tahun sebelumnya yaitu rugi US$6,79 juta. Pada tahun ini, perseroan memprediksi masih akan membukukan rugi komprehensif sebesar US$2,6 juta. Leo menjelaskan utilisasi perseroan saat ini membaik ke level 60%, dari tahun lalu pada kisaran 50%. Tiga dari lima kapal milik perseroan sedang menjalankan kontrak dari Petronas dan Cnooc. Pada 2017, pendapatan usaha TAMU dari lini Charter Hire meningkat 18,99% menjadi US$13,11 juta, sedangkan pendapatan dari bisnis katering meningkat 3,72% menjadi US$1,73 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180808/192/825966/tahun-ini-pelayaran-tamarin-samudra-tamu-prediksi-masih-bukukan-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-25 20:15:00", "title": "Pelayaran Tamarin (TAMU) Segera Rampungkan Rencana Investasi", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran penyedia jasa carter high PT Pelayaran Tamarin Samudra Tbk. belum kunjung menyelesaikan penyusunan rencana belanja modal ( capital expenditure/capex) perseroan pada 2018. Sebelumnya, pemegang saham perseroan membatalkan Rapat Umum Pemegang Saham (RUPS) untuk tahun buku 2017 karena emiten dengan sandi TAMU tersebut belum dapat memaparkan rencana belanja dan investasi pada tahun ini. Sekretaris Perusahaan Pelayaran Tamarin Samudra Leo A. Tangkilisan menyampaikan bahwa perseroan akan merampungkan rencana investasi dan belanja modal dalam 1—2 minggu mendatang. Manajemen perseroan masih melangsungkan beberapa diskusi seblum memutuskan angka investasi. “Rencana-rencana dalam pipeline kami itu tergantung pada jumlah belanja modal yang dapat kami siapkan. Dalam 1—2 minggu ke depan sudah ada beritanya [keputusan capex dan investasi],” ungkap Leo di Jakarta, Selasa (25/9/2019). Leo menjelaskan bahwa perusahaan akan kebut penetapan rencana investasi karena permintaan untuk penyediaan kapal mulai meningkat. Dia memastikan tahun ini perseroan akan menempuh pengadaan beberapa kapal baru. Manajemen sebelumnya mempertimbangkan untuk melakukan akuisisi kapal karena persyaratan tender yang kerap meminta armada yang belum digunakan perseroan atau telah dimiliki perseroan namun sudah digunakan untuk proyek lain. Leo mencontohkan saat ini armada perseroan yang masih belum terutilisasi berkapasitas 200 penumpang, namun ada tener yang mensyaratkan kapasitas armada sebesar 300 pax sehingga perseron harus segera memenuhi dalam waktu dekat. Akuisisi merupakan opsi utama perseroan karena jika membeli kapal baru, perseroan masih harus menunggu penyelesaian kapal selama hingga 2 tahun. Padahal, peluang bisnis saat ini sedang baik mengingat harga komoditas dunia mulai pulih. Meski belum menentukan nilai investasi, Leo mengungkapkan perseroan akan mengajukan pinjaman perbankan untuk investasi pada tahun ini karena prosesnya yang lebih cepat dibandingkan mencari pendanaan dari pasar modal. “Debt [to equity ratio] kami masih rendah sehingga leverage- nya masih cukup besar. Saat ini kami memiliki ekuitas sebesar US$50 juta, dengan nilai utang yang lebih rendah yaitu US$47 juta,” jelas Leo. Selain berencana menambah armada, Leo menyampaikan pada tahun ini perseroan juga akan fokus mencari proyek-proyek yang sesuai untuk dapat mengutilisasi dua kapal perseron yang menganggur. Leo menjelaskan utilisasi perseroan saat ini membaik ke level 60%, dari tahun lalu pada kisaran 50%. Tiga dari lima kapal milik perseroan sedang menjalankan kontrak dari Petronas dan Cnooc. Adapun, pada tahun ini perseroan memprediksi masih akan membukukan kerugian komprehensif sebesar US $2,6  juta karena masih ada dua unit vessel yang belum digunakan. Soal utilisasi kapal tahun ini, perseroan masih pesimistis di level 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180925/192/842081/pelayaran-tamarin-tamu-segera-rampungkan-rencana-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-16 08:50:00", "title": "Pelayaran Tamarin Samudra (TAMU) Bentuk 2 Anak Usaha Baru", "content": " Bisnis.com,  JAKARTA— PT Pelayaran Tamarin Samudra Tbk. membentuk dua entitas anak perusahan baru guna menunjang kegiatan usaha perseroan. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), emiten berkode saham TAMU itu membentuk entitas perusahaan PT Sentra Tamarin Samudra yang berlokasi di Jakarta. Anak usaha itu bergerak dalam bidang aktivitas profesional, ilmiah dan teknis lainnya, serta perdagangan besar. Modal dasar untuk entitas anak itu senilai Rp50 miliar dan modal disetor Rp12,5 miliar. Dalam anak usaha tersebut, TAMU mengempit kepemilikan 99,99% atau setara dengan Rp12,49 miliar sedangkan PT Andalan Lepas Pantai sebesar 0,01% atau setara dengan Rp1 juta. “Alasan dilakukan pembentukan entitas anak perusahaan untuk menunjang kegiatan usaha perseroan,” tulis Manajemen Pelayaran Tamarin Samudra dalam keterbukaan informasi yang dikutip, Sabtu (16/2/2019). Selanjutnya, TAMU juga membentuk anak usaha lain yakni PT Samudra Sukses Gemilang yang juga berkedudukan di Jakarta. Adapun, entitas itu juga memiliki bidang usaha yang sama dengan Sentra Tamarin Samudra. Samudra Sukses Gemilang memiliki modal dasar Rp50 miliar dan modal disetor Rp12,5 miliar. Di situ, TAMU juga mengempit kepemilikan saham 99,99% atau setara dengan Rp12,49 miliar serta Andalan Lepas Pantai sebesar 0,01% atau setara dengan Rp1 juta. “Pembentukan entitas anak perusahaan ini tidak berdampak material terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik,” imbuh Manajemen Pelayaran Tamarin Samudra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190216/192/889495/pelayaran-tamarin-samudra-tamu-bentuk-2-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-25 03:33:00", "title": "Hari Ini Pelayaran Tamarin Samudra (TAMU) Diperdagangkan Dengan Harga Baru", "content": " Bisnis.com , JAKARTA -- Saham PT Pelayaran Tamarin Samudra Tbk. mulai diperdagangkan dengan pemecahan nilai nominal saham atau stock split pada Selasa (25/6/2019). Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia, setelah stock split, harga saham emiten berkode TAMU tersebut menjadi Rp10 per saham dari sebelumnya Rp100. Sementara itu, jumlah saham beredar perseroan setelah stock split akan berjumlah 37,5 miliar saham dari jumlah sebelumnya 3,75 miliar saham. Sebelumnya, para pemegang saham telah menyetujui aksi korporasi yang dilakukan perseroan tersebut dalam rapat umum pemegang saham luar biasa yang digelar perseroan pada Kamis (2/5/2019). Direktur Investa Saran Mandiri Hans Kwee menjelaskan bahwa aksi stock split yang dilakukan perseroan merupakan salah satu langkah yang ditempuh guna membuat saham perseroan menjadi lebih menaik. Menurutnya, dengan jumlah saham yang beredar yang lebih banyak dan harga yang lebih murah membuat saham tersebut menjadi lebih likuid. \"Karena kalau harganya tinggi yang beli menjadi lebih terbatas, kalau harganya lebih rendah jadi lebih likuid dan lebih menarik,\" ujarnya kepada  Bisnis , Senin (24/6/2019). Selain itu, aksi korporasi tersebut menunjukman bahwa perseroan menjaga harga saham untuk para investor. Pasalnya, perseroan melihat pergerakan harga sahamnya yang semakin meningkat setiap harinya dan membuat sahamnya menjadi tidak likuid. \"Sehingga mereka perlu melakukan adjust terhadap harga, sehingga turun harganya jadi ini signal yang bagus dari korporasi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937332/hari-ini-pelayaran-tamarin-samudra-tamu-diperdagangkan-dengan-harga-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 15:16:00", "title": "Masih Rugi, Pelayaran Tamarin Samudra (TAMU) Tidak Bagikan Dividen", "content": " Bisnis.com , JAKARTA — PT Pelayaran Tamarin Samudra Tbk. memutuskan untuk tidak membagikan dividen atas tahun buku perseroan pada 2018. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan pada Kamis (27/6/2019), perseroan memutuskan untuk tidak menebar dividen kepada para pemegang saham. “Sesuai dengan laporan audit 2018 perseroan masih membukukan rugi, dengan sangat menyesal kami tidak membagikan dividen,” ujar Leo A. Tangkilisan usai RUPST, Kamis (27/6/2019). Adapun, pada 2018, emiten berkode saham TAMU tersebut mencatatkan peningkatan pendapatan 2,94% menjadi US$15,27 juta dari capaian tahun sebelumnya US$14,84 juta. Di sisi lain, perseroan mencatatkan rugi bersih senilai US$1,04 juta, berbanding terbalik dengan capaian perseroan pada tahun sebelumnya yang mencatatkan laba bersih senilai US$1,08 juta. “Perseroan mengalami rugi disebabkan oleh beban operasional yang mengalami peningkatan,” ungkapnya. Dalam RUPST tersebut, diputuskan juga pergantian Dewan Komisaris perseroan yaitu Aditya Prathama sebagai Komisaris Independen yang digantikan oleh Alfathia Baharnuradi. Dengan demikian, terhitung sejak ditutupnya RUPST tersebut, susunan Dewan Komisaris dan Dewan Direksi Pelayaran Tamarin Samudra menjadi sebagai berikut: Dewan Komisaris Komisaris Utama. : Alwie Handoyo Komisaris : Rachmat Hardjadinata Komisaris Independen: Alfatiha Baharnuradi Dewan Direksi Direktur Utama : Kardja Rahardjo Direktur : Leo A. Tangkilisan Direktur. : Edi Purwanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938485/masih-rugi-pelayaran-tamarin-samudra-tamu-tidak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 15:51:00", "title": "Ini Rencana Ekspansi Pelayaran Tamarin Samudra (TAMU) pada 2019", "content": " Bisnis.com , JAKARTA — PT Pelayaran Tamarin Samudra Tbk. berencana melakukan sejumlah ekspansi pada tahun ini, mulai dari melakukan penambahan kapal hingga mengakuisisi perusahaan yang bergerak di jenis bisnis yang sama. Direktur Pelayaran Tamarin Samudra Leo A. Tangkilisan menjelaskan bahwa perseroan berencana untuk menambah dua hingga tiga unit kapal baru untuk jenis pengangkutan minyak dan gas pada tahun ini. “Belanja kapal kami harapkan di kuartal IV/2019, karena kami tidak bisa terburu-buru karena situasi politik dan situasi lainnya sangat mempengaruhi, terutama di sektor migas,” ujarnya kepada  Bisnis.com , Kamis (27/6/2019). Dia menuturkan bahwa penambahan kapal baru menjadi salah satu fokus perseroan guna meningkatkan kinerja pada tahun ini. Menurutnya, pada tahun ini perseroan banyak mengikuti tender-tender untuk pengangkutan minyak dan gas, sehingga perseroan sangat membutuhkan tambahan armada. “Untuk kapal baru perseroan menganggarkan US$30 juta yang didapat dari perbankan dan pemegang saham,” jelasnya. Selain itu, guna mencetak laba pada tahun ini, perseroan berencana untuk mengakuisisi salah satu perusahaan pelayaran yang bergerak pada lini bisnis yang sama yang rencananya akan dieksekusi pada kuartal IV/2019. Meskipun belum dapat menyampaikan secara detail, dia menyebutkan bahwa perseroan mengincar perusahaan yang sedang dalam operasi penuh dan memiliki kontrak kerja yang sedang berjalan. “Pendanaan lagi kami bicarakan mungkin, dari perbankan atau pasar modal, mungkin juga dari pemegang saham sendiri, nanti kami akan lihat,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938505/ini-rencana-ekspansi-pelayaran-tamarin-samudra-tamu-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 16:33:00", "title": "Pelayaran Tamarin Samudra (TAMU) Incar Kontrak Baru Rp600 Miliar", "content": " Bisnis.com , JAKARTA — PT Pelayaran Tamarin Samudra Tbk. menetapkan target raihan kontrak baru hingga akhir 2019 senilai Rp600 miliar. Direktur Pelayaran Tamarin Samudra Leo A. Tangkilisan menjelaskan bahwa kontrak-kontrak tersebut didapat atas pelanggan baru maupun dari kontrak pelanggan lama yang diperpanjang. Adapun hingga Juni 2019, Leo mengatakan bahwa perseroan telah berhasil merealisasikan kontrak baru senilai Rp200 miliar. “Kami akan terus berusaha paling tidak bisa mencapai Rp600 miliar. Kami rajin ikut tender,” ujarnya kepada  Bisnis.com , Kamis (27/6/2019). Leo menjelaskan raihan nilai kontrak baru dikontribusikan lebih banyak dari PT Pertamina Hulu Energi. Dia menyebut bahwa hingga 2020 mendatang, perseroan memiliki total nilai kontrak yang akan dikerjar senilai Rp700 miliar. “Beberapa perusahaan-perusahaan minyak yang asing banyak dibeli oleh Pertamina, jadi kontribusinya sebagian besar dari Pertamina dan satu lagi dengan Petronas itu  client existing  kami,” jelasnya. Pada 2019, perseroan menargetkan pertumbuhan pendapatan sebesar 27,68% menjadi US$19,47 juta dari realisasi pendapatan perseroan pada 2018 yakni senilai US$15,26 juta. Untuk laba, perseroan menargetkan dapat mencatatkan laba senilai US$1000 membalikkan rugi bersih yang dicatatkan perseroan pada tahun sebelumnya senilai US$1,04 juta. “Kami harap laporan keuangan kami pada 2019 paling tidak mencapai titik positif,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938521/pelayaran-tamarin-samudra-tamu-incar-kontrak-baru-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:58:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/442/1118792/dinamika-emiten-menilik-laju-fantastis-saham-tamu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-15 20:07:00", "title": "Pelayaran Tamarin Samudra (TAMU) Kantongi Kontrak Rp24,77 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten pelayaran, PT Pelayaran Tamarin Samudra Tbk. mengantongi kontrak baru senilai Rp24,77 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan pada Rabu (25/1/2020), emiten berkode saham TAMU itu ditunjuk oleh PT Pertamina EP Asset 4 sebagai pemenang untuk pekerjaan Labuh FSO Cinta Natomas Periode 2. Adapun, jangka waktu perjanjian yang disepakati adalah selama 720 hari kerja atau kurang lebih 2 tahun. Atas kontrak tersebut, perseroan mengantongi Rp24,77 miliar atas nilai kontrak pekerjaan Labuh FSO Cinta Natomas Periode 2. Manajemen menjelaskan bahwa pelaksanaan resmi dari kontrak tersebut akan dilakukan setelah perseroan memenuhi persyaratan dokumentasi dan jaminan pelaksanaan. Sebelumnya, pada 7 Agustus 2019, Pelayaran Tamarin Samudra diputuskan sebagai pemenang tender atas kontrak  service marine barg . Adapun, West Natuna Exploration Ltd sebagai operator Duyung PSC telah memutuskan perseroan telah menjadi pemenang tender untuk kapal AWB Amaris. Estimasi nilai kontrak adalah sebesar US$1,35 dengan masa pengerjaan kontrak yang dimulai pada 15 Agustus 2019 dan berakhir pada akhir Agustus 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200115/192/1190613/pelayaran-tamarin-samudra-tamu-kantongi-kontrak-rp2477-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-03-23 18:37:00", "title": "10 Saham Paling Cuan Perdagangan 23 Maret, TAMU Teratas", "content": " Bisnis.com,  JAKARTA – Saham PT Pelayaran Tamarin Samudra Tbk. berhasil mencatat lonjakan harga terbesar pada perdagangan hari ini, Senin (23/3/2020), meskipun Indeks Harga Saham Gabungan (IHSG) tersungkur ke zona merah. Berdasarkan data BEI, saham emiten bersandi TAMU tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 33,33 persen di level Rp148 per lembar saham. Menempati posisi terkuat setelah TAMU adalah saham PT Metro Healthcare Indonesia Tbk. (CARE) yang melesat 25,36 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) terperosok ke zona merah dan berakhir anjlok hampir 5 persen pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup di level 3.989,52 dengan koreksi tajam 4,90 persen atau 205,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (20/3/2020), IHSG mampu ditutup di level 4.194,94 dengan kenaikan tajam 2,18 persen atau 89,52 poin, rebound dari koreksi yang dibukukan empat hari perdagangan berturut-turut sebelumnya. Indeks mulai tersungkur dari rebound-nya dengan bergerak di zona merah pada awal perdagangan Senin (23/3). Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 3.975,19 – 4.194,94. Seluruh 10 sektor pada IHSG tertekan di zona merah, dipimpin industri dasar (-5,87 persen), manufaktur (-5,77 persen), dan barang konsumen (-5,75 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 6,4 persen dan 6,8 persen menjadi penekan utama atas pelemahan yang dialami IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TAMU 111 148 +33,33 (37 poin) CARE 138 173 +25,36 (35 poin) ARTO 2.300 2.870 +24,78 (570 poin) INAF 565 705 +24,78 (140 poin) KAEF 670 835 +24,63 (165 poin) APEX 156 190 +21,79 (34 poin) TMAS 60 73 +21,67 (13 poin) BOLA 131 158 +20,61 (27 poin) IGAR 202 242 +19,80 (40 poin) NIKL 264 310 +17,42 (46 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200323/7/1217080/10-saham-paling-cuan-perdagangan-23-maret-tamu-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-15 18:38:00", "title": "10 Saham Paling Diminati Asing Pada Perdagangan 15 April", "content": " Bisnis.com,  JAKARTA – Saham PT Pelayaran Tamarin Samudra Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (15/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TAMU tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 318,55 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Merdeka Copper Gold Tbk. (MDKA) dengan total pembelian saham mencapai sekitar 78,68 juta lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup turun tajam 1,71 persen atau 80,59 poin ke level 4.625,9. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.605,05-4.747,72. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah negatif, dipimpin aneka industri (-2,6 persen), infrastruktur (-2,35 persen), dan properti (-2 persen). Satu-satunya sektor yang berakhir positif adalah pertanian (+0,12 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 4,8 persen dan 4 persen menjadi penekan utama turunnya IHSG. Aksi jual bersih (net sell) oleh investor asing pun berlanjut senilai sekitar Rp373,23 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,01 triliun dengan volume perdagangan tercatat sekitar 9,53 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TAMU 318.555.557 MDKA 78.684.500 MAPI 34.301.554 TOWR 5.624.900 BNLI 5.395.900 WSKT 5.155.400 LPPF 4.796.200 FREN 3.797.200 WIKA 3.771.400 REAL 3.147.600 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200415/7/1227682/10-saham-paling-diminati-asing-pada-perdagangan-15-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-08 12:59:00", "title": "Harga Minyak Masih Rendah, Tamarin Samudra (TAMU) Urung Operasikan 1 Kapal", "content": " Bisnis.com , JAKARTA – PT Pelayaran Tamarin Samudra Tbk. (TAMU) akan meningkatkan utilisasi kapal yang ada sebelum mempertimbangkan penambahan armada. Hal ini diungkapkan oleh Corporate Secretary TAMU Leo A Tangkilisan dalam public expose insidentil yang dilaksanakan secara online pada Senin (8/6/2020). Leo menjelaskan, saat ini perseroan belum dapat memperkirakan anggaran belanja modal atau  capital expenditure (capex)  untuk penambahan kapal. Hal ini karena fluktuasi harga minyak dan pandemi virus corona yang menekan tingkat utilisasi armada TAMU. Ia mengatakan, salah satu kapal yang hingga kini belum beroperasi adalah kapal jenis  accomodation work barge  (AWB) Petroleum Winners. Padahal, kapal ini telah mendapat kontrak pada Desember 2019 lalu. “Kami belum dapat mengoperasikannya karena masih menunggu harga minyak stabil. Idealnya, untuk kami (harga minyak) di kisaran US$50 per barel,” jelasnya. Selain itu, pandemi virus corona juga semakin menekan biaya operasional kapal. Hal tersebut karena perseroan juga memberlakukan protokol kesehatan dalam kegiatan operasinya. Menurutnya, TAMU akan mempertimbangkan penambahan armada kapal pada akhir semester II/2020. Meski demikian, ia belum dapat menentukan jumlah anggaran yang akan dikeluarkan perusahaan. “Tidak hanya kapal AWB saja yang kami pertimbangkan untuk ditambah, tetapi juga untuk  anchor handling & tug supply ,” kata Leo. Dilansir dari laman resmi perusahaan, TAMU memiliki empat kapal yang terdiri atas 3 kapal AWB dan satu kapal  anchor handling & tug supply.  Ketiga kapal AWB tersebut adalah Petroleum Charlie, Petroleum Superior, dan Petroleum Winners . Sementara satu kapal kategori  anchor handling & tug supply  adalah Petroleum Pioneer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200608/192/1249754/harga-minyak-masih-rendah-tamarin-samudra-tamu-urung-operasikan-1-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-08 16:59:00", "title": "Masih Merugi, Tamarin Samudra (TAMU) Urung Bagi Dividen", "content": " Bisnis.com , JAKARTA – Kondisi perusahaan yang masih merugi membuat PT Pelayaran Tamarin Samudra Tbk. (TAMU) kembali memutuskan tidak melakukan pembagian dividen saham. Hal ini diungkapkan oleh Corporate Secretary TAMU Leo A Tangkilisan dalam  public expose  insidentil yang diadakan secara  online  pada Senin (8/6/2020). Menurut Leo, pihaknya belum akan melakukan pembagian dividen atas kinerja keuangan pada tahun 2019. Ia mengatakan, kondisi perusahaan saat ini belum mendukung adanya pembagian dividen. “Pembagian dividen tidak dilakukan karena kondisi keuangan perusahaan yang masih merugi hingga saat ini,” jelasnya. Kondisi keuangan perusahaan juga semakin tertekan dengan adanya pandemi virus corona. Leo mengatakan, hal ini membuat beberapa kontrak yang telah didapat belum dieksekusi hingga sekarang. Ia mencontohkan kapal Petroleum Winners yang mendpat kontrak pada Desember lalu hingga saat ini belum dapat mengeksekusi kontrak tersebut. Pihak perusahaan masih menunggu harga minyak membaik. Leo mengatakan, pada kuartal I/2020, TAMU diperkirakan akan mencatatkan penerimaan sebesar US$3,8 juta. Angka ini naik 5,5 persen dibandingkan periode yang sama tahun sebelumnya senilai US$3,6 juta. Sementara itu, TAMU juga masih akan mengalami kerugian komprehensif sebesar US$1 juta pada kuartal I/2020. Catatan ini turun 18,7 persen dibandingkan kuartal I/2019 dimana TAMU menanggung rugi US$1,3 juta. Leo mengatakan, dalam jangka pendek perseroan akan melakukan restrukturisasi hutang bank yang dimiliki. Hal ini dilakukan guna memberikan ruang gerak bagi perusahaan untuk kembali menambah penghasilan. Selain itu, TAMU juga akan kembali mengikuti tender-tender kontrak yang sebelumnya ditunda karena pandemi virus corona. Perseroan juga akan memastikan seluruh kapal yang ada akan bekerja efektif dan efisien guna meningkatkan utilitas dan menambah penerimaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200608/192/1249852/masih-merugi-tamarin-samudra-tamu-urung-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-12 21:40:00", "title": "Meski Kinerja Melemah, Perusahaan Pelayaran Maju IPO", "content": " Bisnis.com,  JAKARTA--Kinerja industri pelayaran yang tidak begitu menggembirakan tahun lalu tidak memupus niat perusahaan pelayaran untuk menggelar penawaran umum perdana di lantai bursa. Setelah bulan lalu PT Nusantara Pelabuhan Handal Tbk. melantai di bursa, kini bersiap PT Pelayaran Tamarin Samudra Tbk. Pelayaran Tamarin Samudra atau PTS sudah berdiri sejak 1998 dan bergerak di bidang jasa penyewaan kapal penunjang kegiatan lepas pantai bagi industri migas. Saat ini, perseroan memiliki dan mengoperasikan empat unit kapal akomodasi jenis  Accomodation Work Barges  (AWB) dan satu unit jenis  Anchor Handling Tug Supply  (AHTS). Leo A. Tangkilisan, Direktur Operasional dan Pengembangan Bisnis PTS mengatakan, kinerja perseroan tahun lalu memang tidak begitu menggembirakan, seperti juga yang dialami oleh kebanyakan perusahaan sejenis akibat bisnis migas yang tertekan. Namun, kabar baiknya harga minyak saat ini mulai membaik dan bertahan di atas US$50 dollar per barrel. Hal ini memberi harapan bagi perusahaan pelayaran penunjang bisnis migas bagi pemulihan kinerja di tahun ini. “Perusahaan kami valuable dengan aset lebih dari Rp1 triliun. Harga minyak sedang tren up dan indeks saham juga sedang tren up. Itu lah mengapa kami putuskan  go public  sekarang setelah 20 tahun beroperasi,” katanya dalam paparan publik dalam rangka IPO, Rabu (12/4/2017). PTS berniat melepas saham baru maksimal satu miliar lembar kepada publik, atau 25% dari total modal ditempatkan dan disetor penuh setelah penawaran umum. Nilai nominal ditetapkan Rp100 per saham, sementara harga penawaran ditargetkan di kisaran Rp105 hingga Rp170 per saham. Dengan begitu, target dana segar yang diperoleh berkisar antara Rp105 miliar hingga Rp170 miliar. Dana ini semuanya akan dimanfaatkan untuk modal kerja pembiayaan suku cadang peralatan dan perlengkapan kapal. Perseroan menunjuk PT Investindo Nusantara Sekuritas sebagai penjamin pelaksana emisi efek, sementara penjamin emisi efek akan ditentukan kemudian. Rencananya, masa penawaran awal atau  book building  akan berlangsung dari tanggal 13-19 April 2017. PTS memang melantai di bursa dengan membawa laporan keuangan yang tidak begitu baik. Per Oktober 2016, perseroan mencatatkan pendapatan US$10,36 juta. Nilai itu turun 51% dibandingkan periode yang sama tahun sebelumnya yang senilai US$21 juta. Perseroan membukukan rugi bersih hingga US$6,4 juta, berbalik dari kinerja tahun sebelumnya yang mencatatkan laba bersih US$4,28 juta. Namun, tahun lalu perseroan telah merestrukturisasi utang perseroan dengan mengkonversinya menjadi penyertaan modal  sehingga rasio utang terhadap ekuitas menjadi 1,1 dari semula 2,2. “Jadi, dengan harga saham yang kami tawarkan,  price to book value- nya itu di bawah satu. Kami tidak menghitung dari PER-nya,” katanya. Meski begitu, dengan asumsi harga minyak tahun ini akan terus membaik, perseroan menargetkan pendapatan tahun ini akan kembali meningkat menjadi sekitar US$12,7 juta dengan laba bersih sekitar US$800 ribu. Perseroan pun berkomitmen untuk membayar dividen kas kepada pemegang saham perseroan maksimal 20% atas laba bersih tahun berjalan mulai tahun buku 2017. Perseroan sudah memenangkan satu kontrak baru di awal tahun ini dari Petronas senilai US$18 juta untuk jangka waktu 5 tahun. Perseroan juga tengah mengikuti tender dari PT Pertamina Hulu Energi. Jika kontrak terakhir ini dimenangkan, maka seluruh kapal perseroan akan beroperasi tahun ini. Kontrak-kontrak kapal perseroan semua untuk jangka panjang. Oleh karena itu, perseroan berwacana untuk menambah kapal baru sekiranya permintaan akan meningkat. Penambahan kapal rencananya akan direalisasikan tahun depan. Bima Setiaji, Analis NH Korindo menilai, keputusan perusahaan pelayaran untuk melantai tahun ini bukan keputusan yang buruk. Menurutnya, beberapa emiten pelayaran juga memandang tahun ini dengan lebih optimistis, tercermin dari target pertumbuhan omset dan laba antara 20% hingga 40%. Membaiknya harga minyak dan komoditas lainnya memicu optimism pemulihan kinerja emiten kapal. Hal ini memberi indikasi positif bagi prospek emiten-emiten baru di sektor ini juga. “Kapasitas produksi tentu akan meningkat karena harga yang membaik dan ini akan meningkatkan jumlah angkutan kapal logistik dan akomodasi. Dengan begitu, pendapatan mereka juga akan membesar,” katanya saat dihubungi, Rabu (12/4). Dengan demikian, PTS punya harapan sahamnya akan diminati investor publik dalam aksi korporasi ini. Meski tahun lalu merugi, perseroan masih memiliki fundamental keuangan serta reputasi yang baik, khususnya dalam penangan masalah keamanan. Dana IPO ini pun ditujukan untuk peningkatan kualitas pelayanan dengan pengamanan suku cadang kapal sehingga menjamin operasional perseroan berjalan lebih baik dan keselamatan penyewa pun terjamin. Selanjutnya, tinggal keputusan investor, entah ingin melirik saham PTS atau tidak. Indikasi Jadwal Penarawan Umum Perseroan Book Building : 13-19 April 2017 Pernyataan efektif dari OJK : 28 April 2017 Masa Penawaran : 3—5 Mei 2017 Tanggal Penjatahan : 8 Mei 2017 Tanggal Refund : 9 Mei 2017 Distribusi Saham secara Elektronik : 9 Mei 2017 Listing/Pencatatan di BEI : 10 Mei 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170412/192/644830/meski-kinerja-melemah-perusahaan-pelayaran-maju-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 23:22:00", "title": "Harga Saham Perdana Pelayaran Tamarin Samudra Rp110", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Tamarin Samudra Tbk. menawarkan saham perdana senilai Rp110 per unit, dengan melepas 750 juta unit saham. Dalam laman PT Kustodian Efek Sentral Indonesia (KSEI), Rabu (3/5/2017), penjamin pelaksana emisi efek adalah PT Investindo Nusantara Sekuritas dan PT Sinarmas Sekuritas.  Berdasarkan catatan  Bisnis , Pelayaran Tamarin Samudra berniat melepas saham baru maksimal satu miliar lembar kepada publik, atau 25% dari total modal ditempatkan dan disetor penuh setelah penawaran umum. Nilai nominal ditetapkan Rp100 per saham, sementara harga penawaran ditargetkan di kisaran Rp105 hingga Rp170 per saham. Dengan begitu, target dana segar yang diperoleh berkisar antara Rp1,05 triliun dan Rp1,7 triliun. Dana ini semuanya akan dimanfaatkan untuk modal kerja pembiayaan suku cadang peralatan dan perlengkapan kapal. Pelayaran Tamarin Samudra atau PTS sudah berdiri sejak 1998 dan bergerak di bidang jasa penyewaan kapal penunjang kegiatan lepas pantai bagi industri migas. Saat ini, perseroan memiliki dan mengoperasikan empat unit kapal akomodasi jenis Accomodation Work Barges (AWB) dan satu unit jenis Anchor Handling Tug Supply (AHTS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/190/650487/harga-saham-perdana-pelayaran-tamarin-samudra-rp110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:59:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170512/441/652864/ipo-2017-tamu-baru-di-lantai-bursa-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-10 17:54:00", "title": "TOP GAINERS 10 MEI: Saham Pelayaran Tamarin Samudra Melonjak 70%", "content": " Bisnis.com,  JAKARTA- PT Pelayaran Tamarin Samudra Tbk. (TAMU) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (10/5/2017). Saham emiten yang bergerak di bidang  offshore shipping  ini ditutup melonjak 70% ke Rp187 per lembar saham. Mengekor di belakangnya adalah saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) yang melesat 50%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,77% atau 44,05 poin ke level 5.653,01, setelah dibuka dengan kenaikan tipis 0,02% atau 0,90 poin di posisi 5.697,96. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.636,20 – 5.718,59. Dari 544 saham yang diperdagangkan hari ini, sebanyak 83 saham menguat, 256 saham melemah, dan 205 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TAMU 187 77 +70,00 CSIS 450 150 +50,00 WICO 290 52 +21,85 CLEO 394 68 +20,86 BBHI 250 40 +19,05  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170510/7/652608/top-gainers-10-mei-saham-pelayaran-tamarin-samudra-melonjak-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-12 18:01:00", "title": "TOP GAINERS 12 MEI: TAMU Naik Tertajam, Investor BRMS Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Pelayaran Tamarin Samudra Tbk. (TAMU) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (12/5/2017). Saham emiten yang bergerak di bidang  offshore shipping  ini ditutup melesat 34,76% ke Rp252 per lembar saham. Mengekor di belakangnya adalah saham PT Bumi Resources Minerals Tbk. (BRMS) yang menguat 30,19%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik 0,39% atau 22,21 poin ke level 5.675,22, setelah pada Rabu (10/5) berakhir melemah 0,77% atau 44,05 poin ke posisi 5.653,01. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.668,72 – 5.698,96. Dari 546 saham yang diperdagangkan hari ini, sebanyak 180 saham menguat, 149 saham melemah, dan 217 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TAMU 252 65 +34,76 BRMS 69 16 +30,19 LEAD 115 25 +27,78 MKNT 432 86 +24,86 TALF 292 58 +24,79  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170512/7/653077/top-gainers-12-mei-tamu-naik-tertajam-investor-brms-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 13:10:00", "title": "Emiten Pelayaran, Pendapatan TAMU Tembus US$7 Juta", "content": " Bisnis.com , JAKARTA—PT Pelayaran Tamarin Samudra Tbk. mencatatkan pendapatan bersih hingga Juni 2017 mencapai US$7 juta. Direktur sekaligus Sekretaris Perusahaan Pelayaran Tamarin Samudra Leo A. Tangkilisan mengungkapkan pendapatan pada Maret 2017 mencapai US$3,7 juta. Dia optimis raihan pendapatan bersih akhir tahun bisa mencapai US$16,01 juta. \"Tahun ini, lebih baik dari tahun lalu. Kami juga berhasil meningkatkan utilisasi kapal,\" ungkapnya di Jakarta, Rabu (26/7/2017). Dia mengungkapkan pendapatan anualisasi 2017, dibandingkan 2016 telah terjadi perbaikan. Kondisi disebabkan kenaikan charter rate diakibatman harga minyak di level US$40 per barel—US$50 per barel. Sepanjang tahun ini, emiten pelayaran ini memproyeksikan pertumbuhan pendapatan bersih mencapai 25% year on year. Leo menuturkan raihan EBITDA per Juni 2017 bakal mencapai US$3 juta. Emiten bersandi saham TAMU ini memproyeksikan EBITDA mencapai US$11,7 juta. Leo memprakirakan EBITDA akan membaik, sehingga mencukupi kewajiban perseroan terhadap biaya operasional dan kewajiban bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675100/emiten-pelayaran-pendapatan-tamu-tembus-us7-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 19:13:00", "title": "TAMU Kaji Penerbitan Convertible Bond", "content": " Bisnis.com, JAKARTA--PT Pelayaran Tamarin Samudra Tbk. berencana menerbitkan surat utang yang bisa dikonversikan dalam bentuk saham pada tahun depan untuk memenuhi kebutuhan belanja modal. Direktur dan Sekretaris Perusahaan Pelayaran Tamarin Samudra Leo A. Tangkilisan mengungkapkan tidak menutup kemungkinan perseroan berencana menerbitkan convertible bond untuk kebutuhan belanja modal. Untuk saat ini, emiten pelayaran ini pun belum menentukan nilai yang diincar. \"Mungkin, tahun depan bisa convertible bond dan itu tergantung tender,\" ungkapnya di Jakarta, Rabu (26/7/2017). Rencana penerbitan convertible bond itu muncul seiring dengan bergerak naik harga saham TAMU. Sejak mencatatkan saham perdana di pasar modal pada 9 Mei 2017, kinerja saham Pelayaran Tamarin Samudra tumbuh 1.609% dari level Rp110 per saham menuju level Rp1.880 per saham. Sementar itu, armada kapal emiten bersandi saham TAMU ada lima kapal yakni Petroleum Charlie, Winners, Pioneers, Excelsior dan Superior. Dia menceritaan TAMU telah berhasil menjadi penawar terendah dibandingkan 7 kompetitor lainnya Proyek itu akan menjadi pendapatan kapal accomodation work barge (AWB) Petroleum Winners dan akan bermitra dengan Petronas di area Muriah. Dia mengungkapkan, sampai saat ini, Petronas belum memutuskan untuk menunjuk perseroan menjadi mitra penyedia jasa AWB. Leo memproyeksikan Petroleum Winners akan bekerja pada kuartal IV/2017. Sampai saat ini, Petroleum Winners telah berkontribusi sebanyak 15%-20% terhadap total pendapatan TAMU. Sementara itu, kapal AWB Petroleum Charlie sampai saat ini tidak bekerja dan di parkir di Kawasan Samudra Marine Indonesia, Cilegon. Kendati begitu, TAMU tetap mengikutio tender-tender yang ada di SKK Migas, diantaranya adalah CNOOC, PHE, Pertamina EP dan lainnya. TAMU optimis pada 2018, Petroleum Charlie bisa kembali bekerja. Tahun ini, TAMU memproyeksikan laba bersih senilai US$636.000. Pada 2018, perseroan memproyeksikan laba bersihi TAMU bisa melambung hingga US$6,09 juta seiring dengan berjalannya tender yang dimenangkan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675316/tamu-kaji-penerbitan-convertible-bond?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 16:57:00", "title": "Pendapatan TAMU Semester I/2017 Mencapai US$7 Juta", "content": " Bisnis.com, JAKARTA--PT Pelayaran Tamarin Samudra Tbk. mencatatkan pendapatan bersih hingga Juni 2017 mencapai US$7 juta. Direktur sekaligus Sekretaris Perusahaan Pelayaran Tamarin Samudra Leo A. Tangkilisan mengungkapkan pendapatan pada Maret 2017 mencapai US$3,7 juta. Dia optimis raihan pendapatan bersih akhir tahun bisa mencapai US$16,01 juta. \"Tahun ini, lebih baik dari tahun lalu. Kami juga berhasil meningkatkan utilisasi kapal,\" ungkapnya di Jakarta, Rabu (26/7/2017). Dia mengungkapkan pendapatan anualisasi 2017, dibandingkan 2016 telah terjadi perbaikan. Kondisi disebabkan kenaikan charter rate diakibatman harga minyak di level US$40 per barel—US$50 per barel. Sepanjang tahun ini, emiten pelayaran ini memproyeksikan pertumbuhan pendapatan bersih mencapai 25% year on year. Leo menuturkan raihan EBITDA per Juni 2017 bakal mencapai US$3 juta. Emiten bersandi saham TAMU ini memproyeksikan EBITDA mencapai US$11,7 juta. Leo memprakirakan EBITDA akan membaik, sehingga mencukupi kewajiban perseroan terhadap biaya operasional dan kewajiban bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675209/pendapatan-tamu-semester-i2017-mencapai-us7-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:59:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170919/441/691104/emiten-perkapalan-tamu-genggam-kontrak-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:59:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171017/441/699868/pendapatan-emiten-tamu-raup-rp145-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-18 22:45:00", "title": "KALEIDOSKOP BURSA SAHAM 2017: Ini 10 Top Gainers & Top Losers Sepanjang Tahun", "content": " Bisnis.com , JAKARTA— PT Pelayaran Tamarin Samudra Tbk. berhasil menjadi  top gainer  dengan membukukan penguatan harga saham terbesar sepanjang tahun 2017. Di sisi lain, saham PT Polaris Investama Tbk. menjadi  top loser  yang memimpin pelemahan sejumlah saham. PT Pelayaran Tamarin Samudra Tbk. (TAMU), mencatatkan persentase kenaikan harga saham tertinggi sepanjang tahun ini. Sejak resmi mencatatkan saham setelah menggelar penawaran umum perdana ( initial public offering /IPO) pada 10 Mei lalu, saham TAMU telah melonjak sekitar 2.627%. Harga saham emiten yang bergerak di bidang  offshore shipping  ini ditutup menguat 5,26% atau 150 poin di Rp3.000 pada perdagangan hari ini, Senin (18/12). Padahal, saham perdana TAMU dilepas di Rp110 per saham. Menempati posisi terkuat kedua  top gainers  adalah PT Marga Abhinaya Abadi Tbk. (MABA) yang melonjak sekitar 2.229% sepanjang tahun ini. Mengekor berturut-turut tiga posisi terkuat di belakangnya yakni PT Sanurhasta Mitra Tbk. (MINA), PT Wicaksana Overseas Internation Tbk. (WICO), dan PT Totalindo Eka Persada Tbk. (TOPS) yang masing-masing melonjak sekitar 1.900%, 1.200%, dan 945% sepanjang tahun ini. Adapun, harga saham PT Polaris Investama Tbk (PLAS) membukukan persentase penurunan terdalam sepanjang tahun ini sekitar 87%, disusul saham PT Capitol Nusantara Indonesia Tbk (CANI) yang merosot sekitar 83%. Emiten lain yang menempati lima teratas  top losers  yakni PT Energi Mega Persada Tbk. (ENRG), PT Island Concepts Indonesia Tbk. (ICON), dan PT Renuka Coalindo Tbk. (SQMI) yang masing-masing melemah sekitar 78%, 77%, dan 76% sepanjang tahun ini. Sementara itu, indeks harga saham gabungan (IHSG) berhasil kembali membukukan rekor level tertinggi sepanjang masa untuk perdagangan hari ketiga berturut-turut. Pada perdagangan hari ini, Senin (18/12/2017), IHSG ditutup menguat 0,24% atau 14,54 poin di level 6.133,96. Dengan demikian, IHSG telah mengalami kenaikan sebesar 16,26% sepanjang tahun ini sejak berakhir di level 5.275,97 pada perdagangan 3 Januari. 10 Emiten Top Gainers Sepanjang Tahun 2017 (Per 18 Desember)  No. Emiten  Harga Terakhir (Rp/saham) Pertumbuhan (%) 1. Pelayaran Tamarin Samudra (TAMU) 3.000 +2.627,27 2. Marga Abhinaya Abadi (MABA) 1.105 +2.229,78 3. Sanurhasta Mitra (MINA) 2.100 +1.900,00 4. Wicaksana Overseas Internation (WICO) 650 +1.200,00 5. Totalindo Eka Persada (TOPS) 3.240 +945,16 6. Kapuas Prima Coal (ZINC) 1.350 +864,29 7. Ancora Indonesia Resources (OKAS) 374 +648,00 8. Sariguna Primatirta (CLEO) 800 +595,65 9. Mark Dynamics Indonesia (MARK) 1.630 +552,00 10. Indah Kiat Pulp & Paper Corp. (INKP) 5.400 +472,73 10 Emiten Top Losers Sepanjang Tahun 2017 (Per 18 Desember)  No. Emiten  Harga Terakhir (Rp/saham) Penurunan (%) 1. Polaris Investama (PLAS) 50 -87,68 2. Capitol Nusantara Indonesia (CANI) 294 -83,10 3. Energi Mega Persada (ENRG) 87 -78,25 4. Island Concepts Indonesia (ICON) 112 -77,60 5. Renuka Coalindo (SQMI) 388 -76,34 6. Tiga Pilar Sejahtera Food (AISA) 480 -75,32 7. Matahari Putra Prima (MPPA) 430 -70,95 8. Express Transindo Utama (TAXI) 50 -70,59 9. Graha Andrasentra Propertindo (JGLE) 120 -69,70 10. Bakrie Sumatera Plantations (UNSP) 170 -66,00 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171218/7/719427/kaleidoskop-bursa-saham-2017-ini-10-top-gainers-top-losers-sepanjang-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-10 18:16:00", "title": "10 Saham Paling Cuan 10 Juni, TAMU Melonjak Nyaris 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Pelayaran Tamarin Samudra Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (10/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham TAMU tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar  (top gainers)  dengan melonjak 34,78 persen atau 24 poin ke level Rp93 per saham. Mengekor lonjakan TAMU adalah saham PT Maming Enam Sembilan Mineral Tbk. (AKSI) yang melesat 31,87 persen  (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.920,68 dengan pelemahan tajam 2,27 persen atau 114,37 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (9/6/2020), IHSG masih mampu bertahan di atas level psikologis 5.000 dengan berakhir turun 0,7 persen atau 35,51 poin ke level 5.035,05. Pelemahan indeks mulai berlanjut pada Rabu dengan terkoreksi 0,68 persen atau 34,51 poin ke level 5.000,55. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.892,82 – 5.036,86. Seluruh 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin pertanian (-3,51 persen). Pelemahan sektor pertanian berturut-turut diiikuti properti (-3,32 persen), industri dasar (-2,92 persen), dan finansial (-2,8 persen). Tercatat 112 saham menguat, 343 saham melemah, dan 126 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 5,6 persen dan 6,9 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TAMU 69 93 + 34,78 ( 24  poin) AKSI 182 240 +31,87 ( 58  poin) DADA 148 185 + 25,00 ( 37  poin) SONA 4.950 6.175 + 24,75 ( 1.225  poin) DPUM 81 97 + 19,75 ( 16  poin) ATIC 670 785 +17,16 ( 115  poin) ASJT 129 150 + 16 , 28 ( 21  poin) GLVA 250 290 + 16 , 00 ( 40  poin) PICO 254 292 + 14 , 96 (38 poin) SMDM 94 107 + 13,83 ( 13  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/7/1251000/10-saham-paling-cuan-10-juni-tamu-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:59:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200911/441/1290148/emiten-pelayaran-bull-tamu-ambil-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]