[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-09 09:28:04", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2021-03-05 17:08:00", "title": "10 Saham Top Losers 5 Maret 2021, PLAN Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan signifikan di saat  indeks harga saham gabungan (IHSG)  ditutup melemah pada Jumat (5/3/2021). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Planet Properindo Jaya Tbk. memimpin deretan saham yang melemah paling signifikan atau  top losers .  Saham dengan  ticker  PLAN ini ditutup merosot 10 persen ke Rp 63 per saham. Level pelemahan PLAN melebihi batas  auto reject  bawah saat ini sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan tidak memengaruhi pergerakan  IHSG . Menyusul saham PLAN, PT Dwi Guna Laksana Tbk (DWGL) ditutup merosot 7 persen atau menyentuh batas  auto rejection  bawah (ARB). Terpaut di belakangnya, PT Mandala Multifinance Tbk (MFIN) ditutup melemah 6,99 persen. Saham-saham tersebut melemah sejalan dengan IHSG yang ditutup terkoreksi 0,51 persen atau 32,04 poin di level 6.258,75 setelah bergerak di kisaran 6.245,308 hingga 6.307,683. Investor asing tercatat membukukan transaksi jual bersih hingga Rp965,79 miliar dengan sasaran aksi jual tertuju pada INCO mencapai RP69,5 miliar, ICBP hingga Rp66,9 miliar, dan UNTR hingga Rp60 miliar. Dari keseluruhan konstituen, sebanyak 187 saham berhasil menguat, 306 saham terkoreksi, sedangkan 224 saham lainnya terpantau stagnan. Berikut daftar 10 saham  top losers , Jumat (5/3/2021). 10 Saham Top Losers  5 Maret 2021 Kode Emiten Harga Penutupan Perubahan (persen) PLAN 63 -10,00 DWGL 186 -7,00 MFIN 1.065 -6,99 NZIA 240 -6,98 BYAN 13.000 -6,98 POLU 600 -6,98 DAYA 348 -6,95 INPS 4.420 -6,95 EDGE 17.425 -6,94 TRUK 175 -6,91 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210305/7/1364399/10-saham-top-losers-5-maret-2021-plan-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 18:13:00", "title": "10 Saham Top Losers Senin (8/3), Ada Saham Grup MNC BCAP dan Goodyear", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan (IHSG)  ditutup ke zona merah pada perdagangan hari ini, Senin (8/3/2021). Sejumlah emiten tercatat masuk ke jajaran  top losers  perdagangan harian. Hingga akhir sesi II,  IHSG  berbalik melemah dan ditutup koreksi 0,16 persen atau 10,28 poin menjadi 6.248,46. Sepanjang hari ini, indeks bergerak di rentang 6.239,05-6.325,51. Adapun, pada penutupan perdagangan pekan kemarin, IHSG parkir di level 6.258,75 melemah 0,51 persen atau 32,04 poin. Dari keseluruhan konstituen, sebanyak 220 saham berhasil menguat, 255 saham melemah, sedangkan 159 saham lainnya tampak tidak bergerak dari posisi pada perdagangan sebelumnya. Dalam jajaran emiten  top losers  hari ini, emiten properti PT Planet Properindo Jaya Tbk. (PLAN) tergerus paling tinggi hingga 9,52 persen atau 6 poin ke level 57. Menyusul PLAN, ada emiten finansial PT Cashlez Tbk. (CASH) yang turun 7,9 persen. Setelah itu menyusul emiten jasa finansial PT MNC Kapital Indonesia Tbk. (BCAP) yang turun 7 persen. Setelah itu, ada emiten produsen kosmetik PT Mustika Ratu Tbk. (MRAT) yang tergerus 7 persen dan emiten perbankan PT Panin Bank Syariah Tbk. (PNBS) yang turun 7 persen. Berikut jajaran top losers hari ini, Senin 8 Maret 2021. KODE SAHAM HARGA SEBELUMNYA HARGA TERKINI PERUBAHAN PERSEN (%) PLAN 63 57 -9,5 CASH 304 280 -7,9 BCAP 143 133 -7 MRAT 230 214 -7 PNBS 100 93 -7 DWGL 186 173 -7 LAND 187 174 -7 GDYR 2.470 2.300 -6,9 LPLI 159 148 -6,9 PDES 346 322 -6,9 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210308/7/1365307/10-saham-top-losers-senin-83-ada-saham-grup-mnc-bcap-dan-goodyear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-22 18:05:00", "title": "10 Saham Top Losers Senin 22 Maret 2021, ARB Berjamaah POLL hingga BNBA", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  anjlok pada penutupan perdagangan Senin (22/3/2021). Sejumlah saham perbankan masuk jajaran  top losers. Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup merah turun 0,87 persen atau 55,03 poin ke level 6.301,13. Sepanjang hari indeks bergerak merah di rentang 6.290,02-6.354,94. Investor asing tercatat membukukan transaksi  net sell  hingga Rp409,31 miliar dengan sasar aksi jual tertuju pada saham bank besar, seperti BBCA hingga Rp182,9 miliar, BMRI hingga Rp51,2 miliar, dan BBRI hingga Rp39,4 miliar. Hingga akhir perdagangan, sebanyak 217 saham berhasil menguat, 253 saham terkoreksi, sedangkan 164 saham lainnya terpantau stagnan. Dari deretan 10 saham  top losers , seluruh saham yang tersebut turun di atas 6 persen. Saham PT Planet Properindo Jaya Tbk. (PLAN) memimpin penurunan hingga 9,3 persen atau 4 poin ke level Rp39. Menyusul, PT Hotel Sahid Jaya Tbk. (SHID) mengalami penurunan 7,0 persen dan PT Pollux Properti Indonesia Tbk. (POLL) turun 7,0 persen. Emiten lainnya yang mengalami penurunan, PT Bank Bumi Arta Tbk. (BNBA) turun 6,9 persen, saham PT Bank Victoria Int Tbk. (BVIC) turun 6,9 persen. Berikut daftar  10 saham  top losers , Senin (22/3/2021): Kode Emiten Harga Penutupan Perubahan PLAN 39 -9,3% SHID 2.400 -7,0% POLL 4.860 -7,0% BNBA 2.680 -6,9% BVIC 190 -6,9% FORU 188 -6,9% NZIA 270 -6,9% TEBE 404 -6,9% AMAR 298 -6,9% ISAT 6.200 -6,8% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210322/7/1370895/10-saham-top-losers-senin-22-maret-2021-arb-berjamaah-poll-hingga-bnba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-10 17:23:00", "title": "10 Saham Top Losers pada Rabu (10/3), 2 Saham Anjlok 9 persen", "content": " Bisnis.com,  JAKARTA – Sejumlah saham anjlok di tengah penguatan  Indeks harga saham gabungan (IHSG)  pada Rabu (10/3/2021) seiring dengan masuknya dana investor asing. Hingga akhir sesi II pukul 15.00 WIB,  IHSG  naik 1,05 persen atau 65,03 poin menjadi 6.264,68. Sepanjang hari ini, indeks bergerak di rentang 6.225,45-6.276,16. Sebanyak 236 saham naik, 243 saham melemah, dan 149 saham lainnya stagnan. Total transaksi sejumlah Rp10,23 triliun dan investor asing mencatatkan aksi beli bersih atau  net buy  senilai Rp322,86 miliar. Sebanyak 9 dari 11 indeks sektoral klasifikasi IDX-IC menguat hari ini ini. Penguatan dipimpin oleh sektor infrastruktur yang naik 2,11 persen, disusul sektor properti dengan penguatan 1,77 persen. Di sisi lain, sektor industri dan teknologi melemah masing-masing -0,34 persen dan -1,48 persen sekaligus menahan penguatan IHSG lebih lanjut. Di jajaran  top losers , saham PT Planet Properindo Jaya Tbk. (PLAN) memimpin dengan pelemahan 9,26 persen menjadi Rp47. Selanjutnya, saham PT Cashlez Worldwide Indonesia Tbk. (CASH) yang juga di papan akselerasi anjlok 9,42 persen menuju Rp250. Sementara itu, saham Bank Woori, Bank Sinarmas, dan Bank Amar masuk ke dalam daftar top losers hari ini. Saham perbankan tersebut turun 6,9 persen. Berikut daftar 10 saham  top losers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Hari Ini Perubahan (%) Planet Properindo Jaya Tbk. PLAN 47 -9.62 Cashlez Worldwide Indonesia Tbk. CASH 250 -9.42 Bank Woori Saudara Indonesia 1906 Tbk. SDRA 735 -6.96 Indointernet Tbk. EDGE 14,400 -6.95 Bank Sinarmas Tbk. BSIM 805 -6.94 Arthavest Tbk ARTA 296 -6.92 Bank Amar Indonesia Tbk. AMAR 432 -6.90 Jembo Cable Company Tbk. JECC 5,400 -6.90 Akbar Indo Makmur Stimec Tbk AIMS 244 -6.87 Asia Sejahtera Mina Tbk. AGAR 380 -6.86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210310/7/1366252/10-saham-top-losers-pada-rabu-103-2-saham-anjlok-9-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-26 18:38:00", "title": "10 Saham Top Losers 26 April 2021, PLAN dan BNBA Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga cukup dalam pada perdagangan Senin (26/4/2021), sejalan dengan pelemahan  Indeks Harga Saham Gabungan (IHSG) . Berdasarkan data Bursa Efek Indonesia, saham PT Planet Properindo Jaya Tbk. (PLAN) memimpin deretan saham  top losers  setelah ditutup melemah 10 persen ke Rp36 per saham. Untuk diketahui, saham PLAN tercatat di papan akselerasi. Saham yang tercatat di papan akselerasi memiliki volatilitas tinggi dengan perbisa di bawah Rp50 dan pergerakan sahamnya tidak mempengaruhi IHSG. Menyusul saham PLAN, saham PT Bank Bumi Arta Tbk. (BNBA) ditutup anjlok 6,98 persen. Aadpun saham PT Akbar Indo Makmur Stimec Tbk. (AIMS) menyusul dengan pelemah 6,92 persen. Di sisi lain,  Indeks harga saham gabungan  (IHSG) berakhir dengan koreksi 0,86 persen atau 52,04 pion ke level 5.964,82. Sepanjang perdagangan, IHSG bergerak dalam kisaran 5.955,62-6.027,75. Sebanyak 193 saham ditutup menguat, 304 saham melemah, dan 138 saham stagnan. Volume transaksi pada hari ini mencapai 14,05 miliar saham dengan nilai Rp9,75 triliun. Investor asing mencatatkan aksi jual bersih atau  net sell  mencapai Rp223,68 miliar pada hari ini. Adapun saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mencatat  net sell  hingga Rp220,6 miliar. Saham BBRI ditutup melemah 2,59 persen ke Rp4.140. Sementara itu, sebanyak 7 dari 11 indeks sektoral dalam klasifikasi IDX-IC ditutup melemah, dipimpin oleh sektor finansial yang terkoreksi 1,67 persen dan disusul sektor transportasi yang melemah 1,42 persen. 10 Saham Top Losers 26 April 2021 Kode Emiten Harga Kemarin Harga Terkini Selisih (%) PLAN 40 36 -10,00 BNBA 860 800 -6,98 AIMS 430 400 -6,98 OASA 318 296 -6,92 BMAS 1.520 1.415 -6,91 RONY 160 149 -6,87 LPPF 1.965 1.830 -6,87 NPGF 160 149 -6,87 ABBA 292 272 -6,85 CANI 190 177 -6,84 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210426/7/1386509/10-saham-top-losers-26-april-2021-plan-dan-bnba-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-19 16:14:00", "title": "10 Saham Top Losers Hari Ini, Selasa 19 Oktober 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut memerah seiringan dengan melemahnya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Selasa (19/10/2021). PT Planet Properindo Jaya TBk (PLAN) memimpin daftar saham yang melemah paling tajam atau  top losers  hari ini. PLAN ditutup anjlok 10 persen ke level Rp36 per saham. Selanjutnya, ada saham emiten furnitur PT Boston Furniture Industries Tbk (SOFA) yang turun 9,68 persen atau 6 poin menuju Rp56 dari sebelumnya Rp62. Pelemahan juga terjadi pada saham emiten pengelola Sawangan Golf Hotel & Resort PT Pakuan Tbk (UANG), yang turu 6,98 persen ke level Rp1.200 per saham. Berikutnya, ada saham PT Arkadia Digital Media Tbk (DIGI) dan PT Equity Development Investment Tbk (GSMF) yang masing-masing turun 6,87 persen dan 6,77 persen. Sementara itu, IHSG ditutup melemah tipis 0,04 persen atau 2,77 poin ke level 6.656. Sepanjang perdagangan, IHSG bergerak dalam rentang 6.613,89 - 6.677,60. Dari seluruh konstituen, terpantau 247 saham menguat, 262 saham melemah dan 149 saham tidak bergerak dari posisi sebelumnya alias stagnan. Hingga akhir perdagangan, total volume transaksi mencapai 24,05 miliar saham senilai Rp13,45 triliun. Adapun investor asing mencatatkan aksi beli bersih atau net buy senilai Rp584,80 miliar. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Planet Properindo Jaya Tbk. PLAN 40 36 -10.00 Boston Furniture Industries Tbk. SOFA 62 56 -9.68 Pakuan Tbk. UANG 1,290 1,200 -6.98 Arkadia Digital Media Tbk. DIGI 466 434 -6.87 Equity Development Investment Tbk. GSMF 266 248 -6.77 Indonesian Paradise Property Tbk. INPP 670 625 -6.72 Tunas Alfin Tbk. TALF 358 334 -6.70 Asuransi Jiwa Sinarmas MSIG Tbk. LIFE 5,975 5,575 -6.69 Jembo Cable Company Tbk. JECC 6,750 6,300 -6.67 Sekar Laut Tbk. SKLT 2,400 2,240 -6.67 Mitrabahtera Segara Sejati Tbk. MBSS 825 770 -6.67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211019/7/1456090/10-saham-top-losers-hari-ini-selasa-19-oktober-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]