[
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 00:05:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-07-26 09:47:00", "title": "Semester I/2018, Pendapatan BUKK Melonjak 89,92%", "content": " Bisnis.com,  JAKARTA - PT Bukaka Teknik Utama Tbk. (BUKK) membukukan pendapatan Rp1,73 triliun pada semester I/2018, melonjak 89,92% dari sebelumnya Rp910,75 miliar. Dalam laporan keuangan yang dipublikasikan Kamis (26/7/2018), manajemen menyebutkan pendapatan kontrak konstruksi dan non konstruksi senilai Rp1,73 triliun per Juni 2018. Nilai itu melonjak 89,92% year on year (yoy) dari Rp910,75 miliar pada semester I/2017. Pada semester I/2018, pendapatan dari lini bisnis transmisi listrik, energi, dan jembatan mencapai Rp1,23 triliun, selanjutnya bisnis peralatan jalan, kendaraan khusus, shelter, dan peralatan migas Rp367,26 miliar, fasilitas bandara Rp93,64 miliar, peralatan forging Rp31,06 miliar, dan penjualan listrik PLTM Rp9,86 miliar. Beban pokok pendapatan juga meningkat menjadi Rp1,4 triliun dari sebelumnya Rp774,31 miliar. Namun, BUKK masih membukukan pertumbuhan laba bruto menuju Rp323,51 miliar dari semester I/2017 senilai Rp136,44 miliar. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp194,15 miliar. Nilai itu meningkat 48,31% yoy dari sebelumnya Rp130,91 miliar. Per Juni 218, BUKK menggelontorkan arus kas untuk investasi sejumlah Rp119,29 miliar, naik dari semester I/2017 senilai Rp17,17 miliar. Posisi kas dan setara kas pada akhir periode meningkat menuju Rp257,88 miliar dari sebelumnya Rp162,12 miliar. Sementara itu, liabilitas perseroan per Juni 2018 meningkat menjadi Rp2,2 triliun dari posisi akhir 2017 sebesar Rp1,95 triliun. Liabilitas jangka pendek juga bertumbuh menuju Rp2 triliun dari sebelumnya Rp1,63 triliun. Ekuitas BUKK pada semester I/2018 meningkat menjadi Rp1,75 triliun dari akhir 2017 Rp1,56 triliun. Total aset perseroan pun naik menuju Rp3,96 triliun dari sebelumnya Rp3,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/820919/semester-i2018-pendapatan-bukk-melonjak-8992?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:05:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190327/446/904760/proyeksi-perbankan-bni-kucurkan-kredit-ke-bukaka-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-09 09:24:00", "title": "Kinerja Bukaka Teknik Utama 2018 Moncer, Laba Tumbuh Fantastis", "content": " Bisnis.com , JAKARTA—Emiten konstruksi nonbangunan PT Bukaka Teknik Utama Tbk. (BUKK) memembukukan kenaikan pendapatan sebesar 90,67%  year on year  (yoy) dan laba bersih 210,98% yoy pada 2018. Dalam laporan keuangan tahunan 2018 yang dipublikasikan Senin (8/4/2019), perusahaan menyampaikan pendapatan pada tahun lalu mencapai Rp4,68 triliun. Nilai itu meningkat 90,67% yoy dari sebelumnya Rp2,45 triliun. Pendapatan dari konstruksi jaringan listrik, energi, dan jembatan berkontribusi paling besar, yakni Rp4,12 triliun. Selanjutnya, kontrak peralatan jalan, kendaraan khusus, dan peralatan migas menyumbang Rp271,59 miliar. Fasilitas dan perlengkapan bandara berkontribusi Rp209,14 miliar, selanjutnya penjualan produk  forging  Rp65,55 miliar, dan pendapatan pemasaran listrik Pembangkit Listrik Tenaga Mikrohidro (PLTM) Rp16,33 miliar. Rincian penjualan yang melebihi 10% kepada pihak ketiga ialah KSO Proyek JAPEK Rp1,19 triliun, PT Chevron Indonesia Company Rp481,48 miliar, PT PLN (Persero) Rp470,62 triliun, dan PT Waskita Karya (Persero) Tbk., senilai Rp355,69 miliar. “Perseroan menggelontorkan belanja modal sebesar Rp527,84 miliar pada 2018, turun dari 2017 senilai Rp774,47 miliar,” papar manajemen. Sementara itu, beban kontrak konstruksi dan nonkonstruksi meningkat menuju Rp3,87 triliun dari sebelumnya Rp2,07 triliun. Laba kotor pada 2018 pun mencapai Rp813,05 miliar, naik dari 2017 senilai Rp388,85 miliar. BUKK yang dimiliki oleh keluarga Kalla, mengantongi laba bersih sebesar Rp561,54 miliar pada 2018, melonjak 210,98% yoy dari sebelumnya Rp180,57 miliar. Laba per saham pun naik menuju Rp217,01 dari 2017 senilai Rp62,74. Liabilitas perusahaan pada 2018 naik menjadi Rp2,45 triliun dari sebelumnya Rp1,95 triliun. Peningkatan itu terutama disebabkan membengkaknya liabilitas jangka pendek menuju Rp2,29 triliun dari sebelumnya Rp1,63 triliun. Ekuitas perseroan mencapai Rp1,96 triliun pada 2018 dibandingkan sebelumnya Rp1,56 triliun. Total aset BUKK pun meningkat menuju Rp4,41 triliun dari sebelumnya Rp3,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909458/kinerja-bukaka-teknik-utama-2018-moncer-laba-tumbuh-fantastis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 19:05:00", "title": "Kuartal I/2019, Pendapatan Bukaka Melonjak 121,56 Persen", "content": " Bisnis.com , JAKARTA - Emiten konstruksi nonbangunan PT Bukaka Teknik Utama Tbk. (BUKK) memembukukan kenaikan pendapatan sebesar 121,56%  year on year  (yoy) menjadi Rp1,74 triliun pada kuartal I/2019. Dalam laporan per Maret 2019 dipuplikasikan Kamis (25/4/2019), perusahaan menyampaikan pendapatan pada 3 bulan pertama 2019 mencapai Rp1,74 triliun. Nilai itu meningkat 121,56% yoy dari sebelumnya Rp786,78 miliar. Pendapatan dari konstruksi jaringan listrik, energi, dan jembatan berkontribusi paling besar, yakni Rp1,58 triliun. Selanjutnya, kontrak peralatan jalan, kendaraan khusus, dan peralatan migas menyumbang Rp80,67 miliar. Fasilitas dan perlengkapan bandara berkontribusi Rp60,67 miliar, selanjutnya penjualan produk forging Rp14,92 miliar, dan pendapatan pemasaran listrik pembangkit listrik tenaga mikrohidro (PLTM) Rp3,32 miliar. Sementara itu, beban kontrak konstruksi dan nonkonstruksi meningkat menuju Rp1,49 triliun dari sebelumnya Rp631,87 miliar. Namun, laba kotor per Maret 2019 masih naik menuju Rp252,27 miliar, kuartal I/2018 senilai Rp154,91 miliar. BUKK yang dimiliki oleh keluarga Kalla, mengantongi laba bersih sebesar Rp188,49 miliar pada kuartal I/2019, melonjak 114,08% yoy dari sebelumnya Rp88,04 miliar. Laba per saham pun naik menuju Rp71 dari sebelumnya senilai Rp33. Liabilitas perusahaan per Maret 2019 berkurang menjadi Rp2,42 triliun dari akhir 2018 sebesar Rp2,45 triliun. Liabilitas jangka pendek juga berkurang menuju Rp2,28 triliun dari sebelumnya Rp2,29 triliun. Ekuitas perseroan mencapai Rp2,15 triliun pada kuartal I/2019, naik dibandingkan akhir tahun lalu Rp1,97 triliun. Total aset BUKK pun meningkat menuju Rp4,57 triliun dari sebelumnya Rp4,41 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915741/kuartal-i2019-pendapatan-bukaka-melonjak-12156-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-30 15:02:00", "title": "2019, BUKK Incar Pendapatan Rp6,52 Triliun", "content": " Bisnis.com , JAKARTA—Emiten konstruksi non bangunan PT Bukaka Teknik Utama Tbk. (BUKK) membidik pendapatan Rp6,52 triliun pada 2019, tumbuh 39,39% dari realisasi 2018 sejumlah Rp4,68 triliun. Dalam presentasi paparan publiknya, Selasa (30/4/2019), manajemen menjelaskan mengincar pendapatan Rp6,52 triliun pada 2019. Nilai itu meningkat 39,39% year on year (yoy) dari sebelumnya Rp4,68 triliun. BUKK juga membidik laba bersih senilai Rp668,26 miliar pada 2019, naik 16,62% yoy dari 2018 sebesar Rp573,01 miliar. Dengan demikian, margin laba bersih diperkirakan sejumlah 10,24%, menurun dari 2018 sebesar 12,24%. Pada 3 bulan pertama 2019, pendapatan BUKK mencapai Rp1,74 triliun atau 26,68% dari total target setahun penuh. Nilai itu meningkat 121,56% yoy dari sebelumnya Rp786,78 miliar. Pendapatan dari konstruksi jaringan listrik, energi, dan jembatan berkontribusi paling besar, yakni Rp1,58 triliun. Selanjutnya, kontrak peralatan jalan, kendaraan khusus, dan peralatan migas menyumbang Rp80,67 miliar. Fasilitas dan perlengkapan bandara berkontribusi Rp60,67 miliar, selanjutnya penjualan produk forging Rp14,92 miliar, dan pendapatan pemasaran listrik Pembangkit Listrik Tenaga Mikrohidro (PLTM) Rp3,32 miliar. BUKK yang dimiliki oleh keluarga Kalla, mengantongi laba bersih sebesar Rp188,49 miliar pada kuartal I/2019, melonjak 114,08% yoy dari sebelumnya Rp88,04 miliar. Laba per saham pun naik menuju Rp71 dari sebelumnya senilai Rp33. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917208/2019-bukk-incar-pendapatan-rp652-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 21:53:00", "title": "3 Bank BUMN Biayai Proyek Listrik Perusahaan Jusuf Kalla Senilai Rp9,8 Triliun", "content": " Bisnis.com,  JAKARTA - Tiga bank pelat merah terlibat dalam sindikasi kredit senilai US$689,75 juta atau setara Rp9,8 triliun kepada PT Kerinci Merangin Hidro, anak usaha PT Bukaka Teknik Utama Tbk, perusahaan milik keluarga Jusuf Kalla yang saat ini menjabat Wakil Presiden Republik Indonesia. Perusahaan swasta penyalur listrik tersebut mendapatkan pembiayaan dari PT Bank Mandiri (Persero) Tbk., sebagai  mandated lead arranger ( MLA )  dan PT Bank Negara Indonesia (Persero) Tbk., dan PT Bank Rakyat Indonesia (Persero) Tbk. sebagai MLA dan  bookrunner . Mengutip data  Bloomberg , kredit sindikasi tersebut disalurkan pada 24 Juli 2019. Pembiayaan dibagi dalam 5 bagian, dengan porsi terbesar US$610,41 juta. Adapun seperti diberitakan sebelumnya, Kerinci Merangin Hidro pada akhir tahun lalu menandatangani perjanjian jual beli tenaga listrik (Power Purchase Agreement/PPA) proyek Pembangkit Listrik Tenaga Air (PLTA) Merangin dengan PT PLN (Persero). PLTA Merangin yang berlokasi di Kabupaten Kerinci, Jambi ini memiliki kapasitas sebesar 4 x 87,5 MW (megawatt). Energi yang dihasilkan per tahun sebesar 1.280 Giga Watt hour (GWh). Pembangkit yang direncanakan beroperasi secara komersial (COD) pada 2025 ini akan memasok listrik ke sistem hu Bagian Selatan Tengah yang diatur oleh PLN Pusat Pengatur Beban Sumatera.  PLTA Merangin akan digunakan sebagai pembangkit  peaker , yakni pembangkit yang digunakan hanya pada saat beban mencapai puncak. Hal ini bertujuan mengurangi beban  peaker  PLN di Sumatra yang masih menggunakan pembangkit gas dan diesel, di mana harganya terbilang tinggi. Pembangkit ini juga dipilih sebagai  peaker  karena memiliki kecepatan masuk ke sistem ( ramping rate ) yang tinggi dibandingkan dengan pembangkit batu bara. Sementara itu  Bisnis  mencatat milik keluarga Kalla, PT Bukaka Teknik Utama Tbk. (BUKK) melalui anak usahanya, PT Bukaka Mega Investama (BMI) mengakuisisi 25% saham PT Kerinci Merangin Hidro pada 2015 lewat pembelian saham baru.  Aksi korporasi ini dilakukan karena perseroan melalui BMI memiliki rencana untuk mengembangkan bisnis pembangkit listrik tenaga air melalui KMH. Sampai saat ini belum bisa diketahui berapa komposisi BMI di perusahaan pembangkit tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190812/90/1135648/3-bank-bumn-biayai-proyek-listrik-perusahaan-jusuf-kalla-senilai-rp98-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-03 13:59:00", "title": "Bukaka Ekspor 33 Garbarata ke Thailand", "content": " Bisnis.com,  JAKARTA - PT Bukaka Teknik Utama Tbk. melakukan pengapalan ekspor garbarata ke Bandara Don Mueang, Thailand yang dilaksanakan di Kawasan Industri Bukaka, Bogor, Jawa Barat, Senin (3/8/2020). Garbarata merupakan salah satu produk unggulan ekspor Bukaka dengan tujuan utama antara lain Jepang, India dan Thailand. Bukaka menjadi satu-satunya produsen garbarata di Indonesia dan termasuk lima produsen terbesar garbarata dunia. Saat ini, seluruh boarding bridge bandara yang berada di bawah supervisi PT Angkasa Pura I dan PT Angkasa Pura II merupakan hasil produksi Bukaka. “Bukaka telah memproduksi 904 unit garbarata, dan pelepasan ekspor kali ini merupakan bagian dari kontrak 33 unit garbarata dengan M-Solutions Co., Ltd. - Airport of Thailand yang telah dilakukan pada tahun 2019,” papar Agus dalam keterangan pers, Senin (3/8/2020). Turut mendampingi Menperin dalam acara tersebut, Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika (ILMATE) Kementerian Perindustrian Taufiek Bawazier. Selain itu, dihadiri oleh Pendiri PT Bukaka Teknik Utama Tbk Jusuf Kalla, Komisaris PT Bukaka Teknik Utama Tbk Solihin Jusuf Kalla, Presiden Direktur PT Bukaka Teknik Utama Tbk Irsal Kamaruddin, serta Duta Besar Republik Indonesia untuk Thailand Ahmad Rusdi. Menperin mengapresiasi Bukaka atas capaian dalam menghasilkan produk yang dapat dimininati pasar global. \"Bukaka adalah ‘wajah dari Indonesia’ yang telah membuktikan produk garbarata yang dihasilkan oleh anak bangsa mampu bersaing secara global baik dari sisi kualitas, biaya, maupun waktu delivery.” Ekspor Bukaka ke Thailand itu juga didukung Lembaga Pembiayaan Ekspor Indonesai (LPEI). Indonesia Eximbank yang memfasilitasi pembiayaan ekspor 33 unit garbarata Bukaka ke Thailand tersebut senilai US$7,5 juta atau sekitar Rp105 miliar. LPEI telah mendukung Bukaka sejak 2014, baik dari sisi pembiayaan maupun penjaminan. Fasilitas yang telah diberikan LPEI mencapai sebesar Rp2,26 triliun. Bukaka merupakan perusahaan konstruksi yang menghasilkan garbarata, jembatan, dan infrastruktur lain penunjang pertambangan. Bukaka dinilai mampu berkontribusi di banyak sektor, seperti otomotif, alat dan mesin pertanian (alsintan), energi, ketenagalistrikan, konstruksi serta infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200803/257/1274213/bukaka-ekspor-33-garbarata-ke-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:06:01", "title": "PT Bukaka Teknik Utama Tbk. Kembali Ekspor Garbarata ke Thailand PT Bukaka Teknik Utama Tbk. Kembali Ekspor Garbarata ke Thailand", "content": " Bisnis.com,  JAKARTA - PT Bukaka Teknik Utama Tbk. kembali mengekspor 6 unit garbarata ke Bandara Don Mueang, Thailand dari total unit 33 garbarata. Ekspor Bukaka ke Thailand itu juga didukung Lembaga Pembiayaan Ekspor Indonesai (LPEI). Indonesia Eximbank yang memfasilitasi pembiayaan ekspor 33 unit garbarata Bukaka ke Thailand tersebut senilai US$7,5 juta atau sekitar Rp105 miliar. Garbarata merupakan salah satu produk unggulan ekspor Bukaka dengan tujuan utama antara lain Jepang, India dan Thailand. Bukaka menjadi satu-satunya produsen garbarata di Indonesia dan termasuk lima produsen terbesar garbarata dunia. ", "link": "https://foto.bisnis.com/view/20200803/1274351/pt-bukaka-teknik-utama-tbk.-kembali-ekspor-garbarata-ke-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-29 20:02:00", "title": "Bukaka (BUKK) Dapat Pesanan Garbarata dari India Rp303 Miliar", "content": " Bisnis.com, JAKARTA -  PT Bukaka Teknik Utama Tbk  mendapat kontrak pengadaan 36 unit garbarata senilai US$5,1 juta dan 1.147 juta rupee atau setara Rp303 miliar dari Airports Authority of India (AAI). Bukaka bakal mengirim produk garbarata ke tujuh bandara di Negeri Bollywood tersebut. Berdasarkan keterangan resmi yang diterima  Bisnis , Selasa (29/12/2020) kerja sama pengadaan garbarata ini merupakan kontrak kelima dengan AAI sejak 2001. Kontrak akan berlangsung selama 365 hari dan perseroan memiliki peluang untuk mendapat tambahan 50 persen atau 18 unit tambahan setelah pengiriman tahap pertama. Pengiriman tahap pertama akan dilakukan 5 bulan setelah penandatanganan kontrak. Setelah pengiriman 36 garbarata rampung, AAI akan memberikan penawaran tambahan 36 unit sehingga total pengadaan mencapai 90 unit. \"Dengan pengalaman dan kemampuan produksi,  Bukaka  optimis dapat menyelesaikan pekerjaan tepat waktu dengan kualitas yang baik,\" tulis manajemen Bukaka. Setelah produksi rampung, garbarata buatan Bukaka akan dikirim ke tujuh bandara, meliputi Dehradun, Patna, Chennai, Trichy, Port Blair, Jabaipur, dan Surat. Sejauh ini, Bukaka mampu menguasai pangsa pasar garbarata di India. Total garbarata buatan Bukaka yang digunakan di India mencapai 148 unit. Adapun para kompetitor Bukaka antara lain Tyssenkrupp (Jerman), Adelte (Spanyol), CIMC Tianda (Tiongkok), dan ShinMaywa Jepang). Sejak 1990,  Bukaka  sudah memproduksi garbarata dengan total produksi lebih dari 900 unit dan dikirim ke 15 negara. Bukaka memproduksi dua tipe garbarata, yaitu steel wall dan glass wall yang seluruhnya diproduksi menggunakan material terbaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201229/192/1336671/bukaka-bukk-dapat-pesanan-garbarata-dari-india-rp303-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:06:02", "title": "Kerja Sama Penggantian dan/atau Duplikasi Jembatan Callender Hamilton di Pulau Jawa Kerja Sama Penggantian dan/atau Duplikasi Jembatan Callender Hamilton di Pulau Jawa", "content": " Bisnis.com,  JAKARTA - PT Baja Titian Utama (anak usaha PT Bukaka Teknik Utama Tbk.) menandatangani Perjanjian Kerja sama Pemerintah dengan Badan Usaha (KPBU) Penggantian dan/atau Duplikasi Jembatan Callender Hamilton di Pulau Jawa. Perjanjian KPBU ini berdurasi 12 tahun, dengan 2 tahun awal masa konstruksi dan 10 tahun masa layanan. Poyek Penggatian dan/atau duplikasi jembatan Callender Hamilton tersebut dilaksanakan di 37 lokasi jembatan yang terletak di Provinsi Banten, Jawa Barat, Jawa Tengah dan Jawa Timur. PT. Baja Titian Utama, akan menerima pembayaran dari PJPK melalui skema availability payment (ketersediaan layanan) yang akan dibayarkan selama masa layanan (10 tahun) dengan total nilai AP yang akan diterima adalah sebesar Rp. 4.778.730.000.000 (empat triliun tujuh ratus tujuh puluh delapan miliar tujuh ratus tiga puluh juta rupiah) diluar PPN. ", "link": "https://foto.bisnis.com/view/20211124/1474504/kerja-sama-penggantian-danatau-duplikasi-jembatan-callender-hamilton-di-pulau-jawa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-05 14:35:00", "title": "Bukkaka (BUKK) Terima Fasilitas Kredit Bank Mandiri, Buat Apa Ya?", "content": " Bisnis.com, JAKARTA - Anak usaha PT  Bukaka  Teknik Utama Tbk. (BUKK) memperoleh fasilitas  kredit  dari  Bank Mandiri . BUKK melalui PT Baja Titian Utama menerima fasilitas kredit dsri bank plat merah tersebut. Baja Titian Utama merupakan perusahaan terkendali perseroan yang sahamnya dimiliki 99 persen oleh Bukaka. Baja Titian Utama merupakan badan usaha baru yang didirikan Bukaka sebagai suatu badan usaha pelaksana kerja sama pemerintah dengan badan usaha (KPBU). Baja Titian Utama melaksanakan proyek KPBU penggantian dan atau duplikasi jembatan Callender Hamilton di Pulau Jawa. \"Sehubungan dengan pelaksanaan proyek KPBU tersebut, Baja Titian Utama telah menandatangani perjanjian kredit dengan Bank Mandiri, dengan nilai kredit yang didapatkan sebesar Rp1,73 triliun,\" ujar Direktur Utama Bukaka, Irsal Kamarudin dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (5/4/2022). Dia melanjutkan, atas perjanjian kredit tersebut, Bukaka sebagai pemegang 99 persen saham Baja Titian Utama turut menjadi penjamin atas pelunasan kredit Baja Titian Utama ke Bank Mandiri.  \"Termasuk dengan menjadi deficit cashflow guarantor dan memberikan gadai kepemilikan saham perseroan di Baja Titian Utama,\" kata dia.  Irsal menyebut, perolehan pinjaman bank tersebut akan menunjang kegiatan operasional Baja Titian Utama, berkaitan dengan proyek KPBU penggantian atau duplikasi Jembatan Callender Hamilton di Pulau Jawa.  \"Hal ini akan memberikan nilai lebih bagi kondisi keuangan perseroan,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220405/7/1519296/bukkaka-bukk-terima-fasilitas-kredit-bank-mandiri-buat-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-06 23:13:00", "title": "PERTAMBANGAN NIKEL: Bukaka Gelontorkan US$27 Juta Danai Proyek Smelter Nikel", "content": " JAKARTA:  PT Bukaka Teknik Utama Tbk  berencana menggarap bisnis smelter nikel di  Kabupaten Palopo , Sulawesi Selatan berkapasitas 14.000 ton per tahun dengan nilai investasi mencapai US$27 juta. Direktur Utama Bukaka Teknik Utama Irsal Kamarudin  mengatakan bisnis inti perusahaan sebenarnya adalah konstruksi, namun kini mulai melirik bisnis smelter menyambut hilirisasi yang diwajibkan dalam Permen ESDM No.7 Tahun 2012. “Dengan adanya Permen 7/2012, kami coba masuk ke bisnis baru, khususnya smelter feronikel. Rencananya di Palopo, lahan sudah kami siapkan, kerja sama dengan perusahaan metalurgi asal China,” ujarnya, hari ini. Irsal mengakui biasanya perusahaannya mengerjakan proyek  engineering , membangun transmisi dan pembangkit listrik. Adapun proyek smelter tersebut saat ini sudah masuk tahap  engineering  dan pembangunan pabrik tahap pertama diperkirakan selesai dalam 12 bulan. Dia mengemukakan pasokan bijih nikelnya nanti berasal dari 2-3 IUP yang tidak bisa membangun smelter sendiri. Pasokan sebanyak 140.000 ton bijih nikel untuk menghasilkan 14.000 ton feronikel per tahun. Izin prinsip pembangunan smelter sudah didapat dari ESDM. “Investasi pabrik pertama US$27 juta, berasal dari kas internal semua. Kami sambut gembira terbitnya Permen 7/2012, efeknya bagus buat ekonomi daerah dibandingkan diekspor,” ujarnya. Irsal memperkirakan smelter membutuhkan lahan hingga 100 hektare dan untuk pabrik pertama hanya membutuhkan 50 hektare. Dia berharap dari feronikel bisa diteruskan pengolahannya hingga ke barang jadi. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120806/78/89903/pertambangan-nikel-bukaka-gelontorkan-us$27-juta-danai-proyek-smelter-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-29 13:44:00", "title": "Anak Usaha Kalla Group Relisting 2,64 Miliar Lembar Saham", "content": " Bisnis.com , JAKARTA - PT Bukaka Teknik Utama Tbk, salah satu anak usaha Kalla Group, resmi melakukan pencatatan saham kembali (relisting) di Bursa Efek Indonesia (BEI) dengan mencatatkan 2,64 miliar lembar saham yang ditempatkan dan disetor penuh. \"Salah satu alasan perseroan melakukan relisting yakni untuk memperoleh opsi pendanaan guna merealisasikan terget jangka pendek, menengah, dan panjang,\" ujar Direktur Utama Bukaka Teknik Utama, Irsal Kamarudin, Senin (29/6). Bukaka Teknik Utama Tbk memiliki kode perdagangan saham di BEI yakni, BUKK. Tercatat harga saham pencatatan kembali sebesar Rp590 per lembar saham dengan kapitalisasi pasar mencapai Rp1,56 triliun. Irsal mengemukakan aksi korporasi ini merupakan momentum yang tepat bagi perseroan yang bergerak di dalam bisnis infrastruktur sehingga Bukaka dapat mengambil peluang dengan berperan aktif dalam membantu kebijakan dan program pemerintah dalam pembangunan dan penyediaan infrastruktur nasional. Dalam beberapa tahun terakhir, Bukaka telah menunjukan kinerja operasional dan keuangan yang terus membaik. Selain mencatatkan peningkatan pendapatan dan laba usaha dari kegiatan usaha yang ada, Bukaka juga sudah masuk ke dalam usaha pembangkit listrik tenaga mini hydro (PLTMH). \"Ke depan, perseroan akan terus meningkatkan investasi di ketenagalistrikan dan sektor-sektor terkait lainnya mengingat sektor tersebut akan menjadi lokomotif pertumbuhan ekonomi nasional,\" katanya. Irsal menambahkan bahwa Bukaka juga akan mengambil kesempatan untuk berinvestasi di sektor yang juga prospektif lainnya yaitu pembangunan smelter. Investasi dalam sektor-sektor tersebut diharapkan dapat menjaga stabilitas bahkan meningkatkan kinerja perusahaan ke depannya. Direktur Utama Bursa Efek Indonesia Tito Sulistio mengharapkan bahwa setelah tercatat kembali sebagai emiten maka Bukaka harus meningkatkan transparansi dan tata kelola perusahaan yang baik. \"Diharapkan Bukaka dapat berkontribusi bagi pasar modal Indonesia ke depannya. Di Hong Kong, produk infrastrukturnya dibuat oleh Bukaka, maka itu yang paling penting bisa tetap legal dan meningkatkan transparansi GCG dan bisa jadi sarana transportasi dunia,\" ujarnya. Bukaka Teknik Utama Tbk memiliki kode perdagangan saham di BEI yakni, BUKK. Tercatat harga saham pencatatan kembali sebesar Rp590 per lembar saham dengan kapitalisasi pasar mencapai Rp1,56 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150629/192/448245/anak-usaha-kalla-group-relisting-264-miliar-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-29 12:16:00", "title": "RELISTING BUKK: Saham Bukaka Langsung Melonjak 46%", "content": " Bisnis.com , JAKARTA--Saham perusahaan milik Wakil Presiden Muhammad Jusuf Kalla, PT Bukaka Teknik Utama Tbk. (BUKK) langsung melonjak 46,61% sesaat setelah pencatatan kembali atau  relisting  di PT Bursa Efek Indonesia. Dikutip dari  Bloomberg , saham emiten berkode BUKK tersebut langsung melonjak ke level Rp865 per lembar pada pukul 11:25 WIB. Lonjakan mencapai 46,61% dari harga pencatatan efek kembali Rp590 per saham. Sepanjang sesi I perdagangan hari ini, Senin (29/6/2015), saham BUKK diperdagangkan pada level terendah Rp620 per lembar dan tertinggi Rp885 per lembar. Sebanyak 626.800 saham ditransaksikan. Pada hari ini, emiten Hadji Kalla Group itu mencatatkan kembali sahamnya di lantai bursa. BEI telah menyetujui  relisting  efek sebanyak 2,64 miliar saham Bukaka Teknik Utama. Saham BUKK dicatat di papan pengembangan tepat pada sesi I perdagangan Senin (29/6/2015). Emiten BUKK ini dinilai memiliki nilai pasar wajar saham perseroan sebesar Rp590 per lembar. Sebagai informasi Bukaka merupakan perusahaan induk ( holding company ) sekaligus  operating company  yang menjalankan 9 unit usaha ( business unit ), yaitu  steel power, steel bridge, passanger boarding bridge, power generation, galvanize, road construction equipment, oil and gas equipment, special purpose vehicle , dan  offshore maintenance and services . Bukaka Teknik didirikan pada 25 Oktober 1978 dengan modal dasar Rp3,38 triliun. Modal ditempatkan dan disetor penuh mencapai Rp892,47 miliar. Kepemilikan saham perseroan terdiri dari PT Denayaka Cakra Cipta (42,60%), Akses Karya Indonesia Ltd. (46,60%), lainnya (10,80%). Sepanjang tahun lalu, Bukaka mengantongi laba bersih Rp98,25 miliar, naik 20,4% dibandingakan dengan periode 2013 yang mencapai Rp81,58 miliar. Pendapatan perseroan mencapai Rp1,41 triliun pada tahun lalu, naik 6,8% dari tahun sebelumnya Rp1,32 triliun. Per 31 Desember 2014, total aset perseroan mencapai Rp2,01 triliun dari sebelumnya Rp1,9 triliun. Liabilitas sebesar Rp868,52 miliar dari Rp795,05 miliar dan ekuitas Rp1,14 triliun dari Rp1,11 triliun. Bukaka  listing  di Bursa Efek Jakarta (BEJ) pada 6 Desember 1994 dengan nilai nominal Rp500 per saham dengan harga penawaran Rp3.200 per lembar. Total saham yang dicatatkan mencapai 140.612 lembar. Pada 8 Agustus 2006, BEI secara resmi telah menghapus saham perseroan atau  delisting  dari papan pencatatan. Alasan  delisting  a.l. memiliki ekuitas negatif selama 3 tahun berturut-turut, dan perdagangan saham disuspensi selama 12 bulan berturut-turut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150629/192/448206/relisting-bukk-saham-bukaka-langsung-melonjak-46?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-30 17:04:00", "title": "TOP GAINERS 30 Juni: Saham Bukaka Milik JK Kembali Melejit", "content": " Bisnis.com,  JAKARTA—Saham Bukaka, perusahaan milik keluarga Wakil Presiden Jusuf Kalla, kembali melonjak pada Selasa (30/6/2015). Sebanyak 161 saham melemah, 112 saham menguat, dan 241 saham stagnan dari 514 saham yang hari ini diperdagangkan di Bursa Efek Indonesia. PT Bukaka Teknik Utama Tbk kembali melonjak pada hari kedua diperdagangkan kembali di bursa saham.  Kemarin, saham Bukaka melejit 50% dari harga  delisting  Rp590 per lembar ke Rp885 per lembar. Hari ini perusahaan milik keluarga Kalla tersebut melesat 24,86% ke Rp1.105 per lembar. Perusahaan properti PT Megapolitan Developments Tbk (EMDE) juga menguat tajam dengan kenaikan 23,14%. IHSG hari ini ditutup naik 0,58% ke level 4.910,66. Indeks hari ini dibuka menguat 0,10% ke level 4.887,37 dan bergerak antara level 4.847,07—4.930,25. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) BUKK 1.105 +24,86% SRAJ 285 +23,91% EMDE 149 +23,14% MREI 3.690 +21,58% RODA 420 +18,31% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150630/7/448746/top-gainers-30-juni-saham-bukaka-milik-jk-kembali-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-01 13:01:00", "title": "INDEKS BEI 1 JULI: Saham Bukaka Milik Jusuf Kalla Masih Melesat", "content": " Bisnis.com , JAKARTA— Hari ketiga pencatatan kembali saham PT Bukaka Teknik Utama Tbk. (BUKK) milik Wakil Presiden Jusuf Kalla masih melesat dengan peningkatan hingga 9,05% pada akhis sesi I perdagangan hari ini, Rabu (1/72015). Saham BUKK bahkan terbilang melonjak 104% menjadi Rp1.205 per lembar sejak relisting pada level Rp590 per lembar. Dalam tiga hari terakhir, saham BUKK terus berada pada jajaran top leaders pasar modal. Dari 514 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 131 saham bergerak menguat, 116 saham melemah, dan 267 saham stagnan. Indeks harga saham gabungan (IHSG) menguat tipis dengan dimotori oleh sektor agribisnis. IHSG menguat 0,09% ke level 4.914,96 pada akhir sesi I perdagangan saham. Penguatan IHSG tidak sekencang saat pembukaan perdagangan yang mencapai 0,27% ke level 4.924,07 bila dibandingkan dengan penutupan sehari sebelumnya 4.910,66. Sepanjang hari pagi ini, IHSG bergerak pada level terendah 4.911,92 dengan level tertinggi 4.932,43. Simak 10 saham emiten yang menjadi pendorong gerak IHSG pagi ini: Berdasarkan kapitalisasi pasar terbesar: Kode Harga (Rp) Perubahan (%) UNVR 40.225 +1,84 BBRI 10.475 +1,21 BBCA 13.625 +0,93 MPPA 3.130 +6,10 AALI 23.500 +2,40 Berdasarkan kenaikan persentase saham: Kode Harga (Rp) Perubahan (%) FPNI 99 +13,79 DPNS 387 +10,57 BUKK 1.205 +9,05 PKPK 61 +7,02 HOTL 143 +6,72 Sumber: Bloomberg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150701/7/449102/indeks-bei-1-juli-saham-bukaka-milik-jusuf-kalla-masih-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-14 19:44:00", "title": "Laba Perusahaan Milik Keluarga Kalla Melonjak 23,6%", "content": " Bisnis.com , JAKARTA--Perusahaan milik keluarga Wakil Presiden Muhammad Jusuf Kalla PT Bukaka Teknik Utama Tbk. (BUKK) membukukan laba bersih Rp28,17 miliar pada paruh pertama tahun ini, melonjak 23,6% dari Rp22,78 miliar tahun lalu. Berdasarkan laporan keuangan koreksi yang dirilis perseroan, Jumat (14/8/2015), laba per saham dasar Bukaka juga melonjak menjadi Rp11 dari sebelumnya Rp9. Emiten berkode saham BUKK tersebut mengantongi pendapatan kontrak konstruksi dan kontrak non konstruksi sebesar Rp547 miliar, naik 5,59% dari periode yang sama tahun lalu Rp518,44 miliar. Kendati demikian, beban yang dibukukan Bukaka juga meningkat menjadi Rp428,63 miliar dari sebelumnya Rp417,97 miliar, sehingga laba kotor yang diraup Bukaka mencapai Rp118,36 miliar dari sebelumnya Rp100,46 miliar. Laba sebelum pajak yang diraih Bukaka mencapai Rp36,01 miliar, lebih tinggi dari sebelumnya Rp28,02 miliar. Laba tahun berjalan meningkat menjadi Rp28,17 miliar dari Rp22,77 miliar. Hingga 30 Juni 2015, total aset Bukaka Teknik Utama mencapai Rp2,03 triliun dari akhir tahun lalu Rp2,01 triliun. Liabilitas Rp852,77 miliar dari Rp868,52 miliar dan ekuitas Rp1,17 triliun dari Rp1,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150814/192/462694/laba-perusahaan-milik-keluarga-kalla-melonjak-236?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-17 17:30:00", "title": "INDEKS BEI 17 November: Bukaka & Mayapada Anjlok, Ini 10 Saham Top Loosers", "content": " Bisnis.com , JAKARTA—Saham PT Bukaka Teknik Utama Tbk.(BUKK) milik Wakil Presiden Jusuf Kalla dan PT Bank Mayapada International Tbk. (MAYA) milik taipan Tahir pada hari ini anjlok. Berikut 10 saham  top loosers  hari ini. Berdasarkan data  Bloomberg , pada perdagangan hari ini, Selasa (17/11/2015), IHSG menguat 1,32% atau 58,76 poin ke level 4.500,95. Menguatnya IHSG mengikuti  rebound  bursa saham Negara  emerging market. Sepanjang hari ini, IHSG bergerak pada level tertinggi 4.520,70 dan terendah 4.474,52. Hari ini, IHSG dibuka menguat ke level 4.474,52 dari penutupan sehari sebelumnya 4.442,18. Delapan dari sembilan sektor yang ada di PT Bursa Efek Indonesia pada perdagangan hari ini menguat, dengan dipimpin oleh sektor infrastruktur sebesar 2,81%. Hanya satu sektor yang melemah, yakni sektor aneka industri sebesar 1,29%. Sebanyak 164 dari 521 saham yang ada di BEI mengalami penguatan pada perdagangan hari ini. Sisasnya, 103 saham melemah dan 254 lainnya stagnan. Kenaikan IHSG ditahan oleh melemahnya saham-saham seperti ASII (-1,56%), MAYA (-9,63%), MIKA (-2,20%), AMRT (-2,59%), dan GEMS (-6,67%). Berikut 10 saham top loosers hari ini: Ticker Emiten Harga Per Lembar Perubahan JKSW PT Jakarta Kyoei Steel Works Tbk. Rp72 -10,00% BSWD PT Bank of India Indonesia Tbk. Rp3.900 -9,93% DPNS PT Duta Pertiwi Nusantara Tbk. Rp365 -9,88% GLOB PT Global Teleshop Tbk. Rp555 -9,76% BUKK PT Bukaka Teknik Utama Tbk. Rp650 -9,72% KBLM PT Kabelindo Murni Tbk. Rp121 -9,70% SRAJ PT Sejahteraraya Anugrahjaya Tbk. Rp233 -9,69% MAYA PT Bank Mayapada Internasonal Tbk. Rp2.300 -9,63% CMPP PT Rimau Multi Putra Pratama Tbk. Rp117 -9,30% IBFN PT Intan Baruprana Prima Tbk. Rp157 -9,25% Sumber :  Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151117/190/493020/indeks-bei-17-november-bukaka-mayapada-anjlok-ini-10-saham-top-loosers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-22 02:46:00", "title": "Bukaka Milik Wapres JK Caplok 25% Saham Kerinci Merangin Hidro", "content": " Bisnis.com , JAKARTA--Perusahaan milik Wakil Presiden Jusuf Kalla PT Bukaka Teknik Utama Tbk. (BUKK) melalui anak usahanya, PT Bukaka Mega Investama mengakuisisi 25% saham PT Kerinci Merangin Hidro. Direktur Utama Bukaka Teknik Utama Irsal Kamarudin mengatakan Bukaka Mega Investama telah menandatangani perjanjian jual beli saham dengan PT Bone Kapital Investindo. BMI membeli 500 saham milik BKI dalam KMH senilai Rp500 juta. \"Nilai transaksi yang diperoleh sebagai hasil transaksi adalah sebesar Rp500 juta,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (21/12/2015). Dia mengatakan, BMI akan melakukan pembayaran atas transaksi melalui metode pembayaran tunai. Perseroan melalui BMI berencana untuk mengembangkan bisnis tenaga listrik mini hydro dengan akuisisi saham KMH. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151222/192/504049/bukaka-milik-wapres-jk-caplok-25-saham-kerinci-merangin-hidro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-31 18:47:00", "title": "Bukaka Milik Keluarga Kalla Rambah Bisnis Pembangkit Listrik Rp500 Miliar", "content": " Bisnis.com , JAKARTA--Perusahaan milik keluarga Kalla, PT Bukaka Teknik Utama Tbk. (BUKK), mulai merambah bisnis pembangkit listrik tenaga air dengan menyerap penerbitan saham baru PT Kerinci Merangin Hidro melalui PT Bukaka Mega Investama. Berdasarkan prospektus ringkas yang dirilis perseroan di PT Bursa Efek Indonesia, Kamis (31/12/2015), disebutkan BMI yang merupakan anak usaha perseroan, akan menyerap saham baru yang diterbitkan pleh KMH hingga mencapai Rp499,5 miliar. \"Transaksi tersebut merupakan material karena bernilai Rp499,5 miliar atau 43,54% dari ekuitas perseroan,\" tulis manajemen Bukaka Teknik Utama. Per 31 Desember 2014, total ekuitas Bukaka Teknik Utama mencapai Rp1,14 triliun. Transaksi dilakukan secara bertahap, dengan investasi pertama mencapai Rp49,5 miliar atau 4,31% dari ekuitas perseroan. Kemudian, untuk tahap selanjutnya, besaran investasi yang akan dilakukan oleh BMI ke dalam KMH sesuai dengan kebutuhan modal KMH maksimum Rp499,5 miliar. Seluruhnya, perseroan melalui BMI mengakuisisi 25% saham KMH. Transaksi tersebut dilakukan karena perseroan melalui BMI berencana untuk mengembangkan bisnis pembangkit listrik tenaga air dengan menyerap bagian saham dalam KMH. Perseroan ingin turut serta melalui anak usaha dalam menyukseskan program pemerintah 35.000 Megawatt dan fokus pada pembangkit listrik tenaga energi baru dan terbarukan. Dokumen tersebut menuliskan transaksi itu akan memberikan nilai tambah bagi seluruh pemegang saham BUKK. Diharapkan, dengan adanya transaksi ini, dapat memberikan manfaat jangka panjang kepada seluruh pemegang saham melalui investasi BMI. Dalam hal ini, KMH telah melakukan penandatanganan nota kesepahaman dengan PT Perusahaan Listrik Negara (Persero) tentang pembelian tenaga listrik dari KMH. Serta, KMH merupakan pembangkit listrik tenaga energi baru dan terbarukan sehingga biayanya sangat rendah dan ramah lingkungan. Sementara itu, untuk memenuhi pendanaan dalam tahap berikutnya pada investasi tersebut, akan dialokasikan dari hasil penawaran umum terbatas atau rights issue yang rencananya akan digelar pada 2016 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151231/192/506172/bukaka-milik-keluarga-kalla-rambah-bisnis-pembangkit-listrik-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-22 21:06:00", "title": "Kembangkan Bisnis Smelter, Anak Usaha Bukaka Beli 51% Saham", "content": " Bisnis.com , JAKARTA -- Perusahaan yang dikendalikan PT Bukaka Teknik Utama Tbk., PT Bukaka Mandiri Sejahtera, mengambilalih 51% saham dalam PT Mitra Karya Agung Lestari. Sebanyak 95% saham dalam perusahaan pengolahan hasil tambang PT Bukaka Mandiri Sejahtera dimilik PT Bukaka Teknik Utama Tbk. (BUKK). Pada 18 Maret 2016 Bukaka Mandiri Sejahtera (BMS) menandatangani Akta Perjanjian Jual beli Saham Nomor 35, 36, 37, dan 38 dengan masing-masing pemegang saham Mitra Karya Agung Lestari (MKAL). Berdasarkan transaksi itu, BMS sepakat membeli dan menerima pengalihan 11,09 juta saham atau 51% dari modal yang telah ditempatkan dan disetor penuh oleh para pemegang saham MKAL. Harga jual beli dari saham tersebut sebesar Rp1,1 miliar. Sumber dana yang digunakan dalam transaksi tersebut berasal dari BUKK. \"Tujuan dari transaksi ini adalah mendukung rencana perseroan dalam mengembangkan bisnis di bidang smelter,\" tulis Devindra Ratzarwin, Direktur & Corporate Secretary PT Bukaka Teknik Utama Tbk., dalam keterbukaan informasi, Selasa, (22/3/2016). Ke depan, setelah bisnis smelter tersebut dioperasikan oleh BMS, hasilnya dapat dikontribukikan kepada perseroan. Menurut manajemen perseroan, transaksi tersebut kurang dari 20% ekuitas perseroan sehingga tidak masuk kategori transaksi material. Transaksi tersebut juga diklaim tidak mengandung benturan kepentingan dan bukan transaksi afiliasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160322/192/530642/kembangkan-bisnis-smelter-anak-usaha-bukaka-beli-51-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 13:27:00", "title": "Garbarata Terbaru Bukaka Ada di Haneda", "content": " Bisnis.com,  HANEDA - PT Bukaka Teknik Utama Tbk. (BUKK) menggelar pelatihan untuk teknologi produk garbarata terbaru, Passengers Boarding Bridge (PBB). Pelatihan produk itu dilakukan di markas Ana Motor Service Co. Ltd., perusahaan rekanan Bukaka yang memperoleh kontrak perawatan produk garbarata dari Tokyo International Airport di Haneda dan diikuti karyawan Ana Motor Service. Ana Motor Service merupakan anak usaha Ana Airlines, salah satu maskapai penerbangan Jepang. Direktur Operasional Bukaka Teknik Utama S. Hapsari mengatakan pihaknya perlu melakukan pengenalan produk kepada rekanan yang mengoperasikan garbarata milik perseroan. Dalam sesi pelatihan, pihak Bukaka menjelaskan bahwa salah satu keunggulan produk terbaru itu terletak pada lantai yang datar. Dibandingkan dengan produk garbarata sebelumnya yang memiliki sudut elevasi lantai, produk garbarata ini rata dari pintu masuk ruang tunggu hingga ke pintu pesawat. Hal itu kian mempermudah bagi petugas layanan dan memberi kenyamanan kepada penumpang. Bobot PBB untuk tipe dua tunnel sekitar 40 ton, sedangkan untuk tiga tunnel sekitar 45 ton. Adapun proses pembuatan untuk model garbarata terbaru ini antara 3-4 bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160512/257/546649/garbarata-terbaru-bukaka-ada-di-haneda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-14 09:00:00", "title": "Bukaka Teknik Utama Raih Kontrak US$2 Juta Bangun Garbarata di Laos", "content": " Bisnis.com, Haneda, JEPANG - PT Bukaka Teknik Utama Tbk. memperoleh kontrak senilai US$2 juta untuk pembuatan empat unit garbarata di Laos. Kontrak itu diperoleh dari Hazamada Ando Corporation, perusahaan kontraktor asal Jepang. Hazamada dipercaya oleh otoritas bandara di Laos untuk membangun bandara di Vientiane. Executive Officer/Director International Division Hazamada, Hideo Matsumoto mengatakan bahwa perusahaannya sudah mulai membangun bandara di Laos sekitar tiga bulan lalu. \"Dari spesifikasi teknik, kami memilih Bukaka,\" ujarnya seusai bertemu dengan manajemen Bukaka di kantor Hazamada, Jumat (13/5). Menurutnya, produk Bukaka memiliki kualitas produk yang baik. Selain itu, Bukaka juga memiliki latar belakang yang kuat di bisnis garbarata. Direktur Operasional Bukaka Teknik Utama Saptiastuti Hapsari menjelaskan nilai kontrak yang diperoleh Bukaka sekitar US$2 juta. Targetnya, produk garbarata pesanan untuk Laos itu selesai dan dikirim pada Oktober atau November tahun ini. Menurutnya, Laos menjadi negara ke-13 yang telah memesan produk Bukaka. \"Kalau dengan Indonesia, total sudah 14 negara,\" jelasnya. Dalam kesempatan itu, Hapsari juga menawarkan produk baru garbarata Bukaka, easy walk. Model garbarata easy walk lebih mengutamakan kenyamanan karena lorong yang dilalui penumpang jalurnya datar tanpa sudut elevasi. \"Kalau yang pesanan Laos masih standar. Pertemuan tadi sekaligus menjadi momen untuk menawarkan ke Hazamada model easy walk.\" (Stefanus Arief Setiaji) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160514/45/547397/bukaka-teknik-utama-raih-kontrak-us2-juta-bangun-garbarata-di-laos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-26 20:30:00", "title": "Bukaka Teknik Utama (BUKK) Bagikan Dividen Rp33,8 Miliar", "content": " Bisnis.com,  JAKARTA—PT Bukaka Teknik Utama Tbk. membagikan dividen sebesar Rp33,8 miliar atau setara 50,06% dari laba bersih yang dicatatkan perseroan pada tahun buku 2015. Besaran dividen yang akan dibagikan tersebut disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST), Kamis (26/5/2016). “Nilai per sahamnya sebesar Rp12,8 per lembar. Pelaksanaan distribusi dividen akan disesuaikan dengan ketentuan regulator pasar modal,” kata Presiden Direktur Bukaka Teknik Utama Irsal Kamaruddin, selepas RUPST tersebut. ‎Setelah dialokasikan sebagai dividen, laba bersih tahun buku 2015 sebesar Rp1 miliar diperuntukan dana cadangan seperti ketentuan Otoritas Jasa Keuangan (OJK). Sisanya sebagai laba ditahan perseroan. Merujuk laporan keuangan perseroan, pada 2015 emiten bersandi BUKK itu membukukan laba bersih sebesar Rp67,51 miliar, lebih rendah dibandingkan tahun sebelumnya yang sebesar Rp92,21 miliar. Adapun pendapatan perseroan mengalami pertumbuhan dari Rp1,18 triliun menjadi Rp1,41 triliun. Sementara itu aset perseroan di akhir 2015 mencapai Rp1,99 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160526/192/551805/bukaka-teknik-utama-bukk-bagikan-dividen-rp338-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-25 09:25:00", "title": "Bukaka Ekspor Alat Penyedot Minyak ke Oman", "content": " Bisnis.com,  BENGKALIS - PT Bukaka Teknik Utama  Tbk. (BUKK) akan mengekspor alat pengebor dan penyedot minyak bumi pompa angguk ( pumping unit ) ke Maktoom, perusahaan perminyakan di Oman. Direktur PT Bukaka Teknik Utama Sofiah Balfas mengatakan Maktoom berani merencanakan program kerja yang besar dengan banyak eksplorasi, meski harga minyak dunia bekum stabil. \"Maktoom membutuhkan 400  pumping unit  per tahun. Satu  pumping unit  dijual US$135.000,\" katanya saat meninjau  pumping unit  PT Bukaka di Duri Field, Bengkalis, Riau, Selasa (24/5/2016). Perusahaan milik Jusuf Kalla itu juga akan membangun pabrik  pumping unit  di  Oman. Bukaka telah berinvestasi US$15 juta. Saat ini, pabrik  pumping unit  itu dipusatkan di Cileungsih, Jawa Barat. Seharusnya, kontrak kerja dengan perusahaan Timur Tengah itu bisa berjalan pada tahun ini. Namun, karena jatuhnya harga minyak dunia Bukaka menunda ekspor  pumping unit  hingga tahun depan. Bukaka juga tengah menyasar negara minyak lainnya. Perusahaan ini juga pernah mengekspor 10  pumping unit  ke perusahaan petroleum Ghirab Oil di Mesir pada 2016. Ekspor ke luar negeri, khususnya Oman diharapkan dapat meningkatkan dividen untuk menutupi kekurangan permintaan pumping unit di negara sendiri.  \"Oman berani memproyeksikan produksi besar. Sedangkan perminyakan Indonesia, kabanyakan masih  wait and see ,\" kata Sofiah. Sementara ini, PT Bukaka masih menunggu work operational pembelian pumping unit dari PT Chevron Pacific Indonesia untuk sumur minyak Duri Field, Bengkalis. Keduanya telah menyepakati kontrak senilai Rp1,1 trililun untuk pembelian 100  pumping unit  per tahun dengan harga US$43.000 per unit. Kontrak itu telah diperpanjang hingga 2021. Tahun ini, kontrak itu baru berjalan 15% karena Chevron membatasi biaya operasional. Bukaka berharap Chevron merealisasikan kontrak seiring dengan membaiknya harga minyak dunia. Penjualan pompa angguk untuk operasional Duri Field tercatat menurun pada tahun lalu. Penjualan hanya mencapai Rp210 miliar, masih belum mencapai target tahunan Rp250 miliar. Pada tahun-tahun sebelumnya, penjualan pipa angguk bisa mencapai Rp300 miliar per tahun. Bukaka masih terus memelihara pompa angguk hang lana agar dapat menyedot minyak secara maksimal, hingga 600  feed.  Ada 4.400 unit pompa angguk PT Bukaka yang beroperasi di Duri Field. Alat itu beroperasi di Duri sejak 1987 atau sejak pertama kali perminyakan Riau beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160525/257/551145/bukaka-ekspor-alat-penyedot-minyak-ke-oman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 21:11:00", "title": "Bukaka Teknik Utama (BUKK) Anggarkan Belanja Modal Rp335 Miliar", "content": " Bisnis.com,  JAKARTA — PT Bukaka Teknik Utama Tbk. tahun ini menganggarkan belanja modal hingga Rp335 miliar yang sebagian diantaranya digunakan untuk ekspansi usaha perseroan. Devindra Ratzarwin, Direktur dan Sekretaris Perusahaan Bukaka Teknik Utama, mengatakan ada empat pos utama sebagai sasaran alokasi belanja modal tersebut. Pertama,  sebanyak Rp200 miliar akan digunakan sebagai  capital expenditure  (capex) rutin. Kedua , sekitar Rp75 miliar akan disisihkan untuk pembangunan pembangkit listrik tenaga air (PLTA) yang dikembangkan anak usahanya yaitu PT Kerinci Merangin Hidro.  Ketiga,  sekitar Rp50 miliar akan dianggarkan untuk pengembangan bisnis jalan tol. “Sedangkan sisanya untuk akuisisi tambang feronikel di Sulawesi. Dana capex tersebut lebih banyak dari pinjaman bank salah satunya Bank Exim,” katanya di acara paparan publik, Kamis (26/5). Ditemui pada kesempatan yang sama, Presiden Direktur Bukaka Teknik Utama Irsal Kamaruddin mengatakan dengan ekspansi tersebut pihaknya ingin terus mendorong kinerja perseroan ke depan. Terkait target kinerja keuangan tahun ini, dia optimistis pihaknya bisa menggenjot pertumbuhan pendapatan bersih hingga 42% dari tahun lalu. Adapun untuk laba, Irsal menyebut perseroan menargetkan 6% hingga 7% dari total pendapatan. Merujuk laporan keuangan perseroan pada 2015, emiten bersandi BUKK tersebut membukukan pendapatan Rp1,18 triliun dengan laba bersih yang dapat ditribusikan kepada pemilik entitas induk sebesar Rp58,6 miliar. “ Sales  tahun ini targetnya Rp1,7 triliun dengan  profit  menjadi Rp103 miliar,” ujarnya. Irsal optimistis pihaknya dapat merealisasikan target tersebut terlebih kinerja kuartal pertama 2016 yang baik. Pada periode tersebut perseroan mendulang pedapatan Rp267 miliar dengan laba bersih Rp21,52 miliar. Laba bersih dan penjualan bersih itu terkatrol masing-masing sebesar 30,84% dan 7,6% dari kurun waktu yang sama pada 2015 yang mencapai Rp16,44 miliar dan Rp248,14 miliar. Optimisme perseroan pun semakin bertambah setelah pada awal tahun ini sudah meraih sebagian besar nilai kontrak yang ditargetkan. Pada 2016 perseroan menargetkan untuk meraih nilai kontrak hingga Rp3,9 triliun. Bahkan, menurut Sofiah Balfas, Direktur Operasional BUKK, pada semester kedua pihaknya akan merevisi target nilai kontrak yang ingin diraih menjadi lebih tinggi. Dia menyebut, saat ini kontrak yang sudah diraih dari proyek garbarata mencapai Rp300 miliar, proyek transmisi listrik Rp2 triliun, kontrak pada proyek  oil and gas  Rp1,47 triliun “Yang belum dicatatkan masih banyak seperti kontrak pabrik kelapa sawit Korea ada puluhan belum masuk. Tahun ini nilai kontraknya jauh lebih besar dari tahun lalu yang hanya Rp2 triliun sehingga nanti kami revisi target nilai kontrak yang ingin diraih,” imbuhnya. Dalam paparan publik itu pun perseroan mengumumkan akan melakukan peningkatan modal melalui  rights issue . Hal itu akan dilakukan pada semester II/2016. Terkait besaran modal yang dibidik pihak perseroan belum mau angkat bicara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/551862/bukaka-teknik-utama-bukk-anggarkan-belanja-modal-rp335-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-02 18:46:00", "title": "Laba Bersih Bukaka Milik Wapres JK Ambrol 50%", "content": " Bisnis.com , JAKARTA--Emiten milik Wakil Presiden Jusuf Kalla, PT Bukaka Teknik Utama Tbk. (BUKK) harus menderita penurunan laba bersih hingga 50% menjadi Rp13,86 miliar pada paruh pertama tahun ini. Laporan keuangan resmi yang dirilis perseroan, Selasa (2/8/2016), menyebutkan, laba bersih emiten bersandi saham BUKK tersebut anjlok tajam bila dibandingkan dengan periode yang sama tahun lalu Rp28,17 miliar. Pendapatan kontrak konstruksi dan non konstruksi pada semester I/2016 mencapai Rp583,21 miliar, naik 6,6% dari periode yang sama tahun sebelumnya Rp547 miliar. Beban pokok pendapatan melonjak 12,7% menjadi Rp483,34 miliar dari sebelumnya Rp428,63 miliar. Sehingga, laba kotor terkoreksi 15,6% menjadi Rp99,87 miliar dari Rp118,36 miliar. Tahun ini, perseroan juga harus membukukan rugi kurs Rp2,73 miliar dibandingkan dengan laba kurs tahun sebelumnya Rp2,77 miliar. Laba sebelum pajak akhirnya terkoreksi menjadi Rp20,62 miliar dari Rp36,01 miliar. Per akhir Juni 2016, total aset Bukaka mencapai Rp2,19 triliun, lebih tinggi dari sebelumnya Rp1,99 triliun. Liabilitas Rp1 triliun lebih tinggi dari Rp791,54 miliar dan ekuitas Rp1,17 triliun dari Rp1,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160802/192/571406/laba-bersih-bukaka-milik-wapres-jk-ambrol-50?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:06:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170807/442/678512/material-proyek-tol-bukk-raih-kontrak-rp295-triliuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:06:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170822/442/682897/fasilitas-pembiayaan-bukk-kantongi-kredit-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 18:23:00", "title": "2018, Bukaka (BUKK) Targetkan Kenaikan Kontrak 100%", "content": " Bisnis.com , JAKARTA—Emiten konstruksi non bangunan PT Bukaka Teknik Utama Tbk. (BUKK) menargetkan kontrak baru naik 100% pada 2018 menjadi Rp7 triliun dari tahun lalu sejumlah Rp3,5 triliun. Direktur Keuangan Bukaka Teknik Utama Afifuddin Suhaeli Kalla menyampaikan, pada 2018 perusahaan membidik kontrak senilai Rp7 triliun, naik 100% dari pencapaian tahun lalu sejumlah Rp3,5 triliun. Pertumbuhan tersebut juga terjadi akibat perpanjangan kontrak dari 2016—2017. “Peningkatan kontrak [2018] memang lumayan dari tahun lalu. Sebenarnya karena proyek-proyek kami multiyear, jadi ada akumulasi tahun lalu juga,” tuturnya, Kamis (1/2/2018). Mayoritas target nilai kontrak atau sekitar 20%-25% dari berasal dari proyek transmisi listrik. Sebagian besar pembangunan transmisi listrik berada di Sumatera karena masih membutuhkan banyak interkoneksi tenaga listrik. Di samping itu, perusahaan mengerjakan pengembangan jembatan dan boarding bridge. Khusus produk bording bridge, BUKK menjualnya untuk pasar ekspor. Dari target kontrak Rp7 triliun, sambung Afifuddin, perusahaan menargetkan pendapatan sekitar Rp4,5 triliun. Nilai tersebut naik 28,57% year on year (yoy) dari pencapaian 2017 senilai Rp3,5 triliun. “Dengan estimasi pendapatan meningkat 20%-an, ada kemungkinan laba bersih juga kira-kira naik segitu. Tapi kan [laba bersih] akan kami alokasikan kembali untuk belanja modal,” paparnya. Per September 2017, perusahaan membukukan pendapatan senilai Rp1,45 triliun, naik 53,54%. Adapun, perolehan laba bersih melonjak 502,27% menuju Rp151,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733292/2018-bukaka-bukk-targetkan-kenaikan-kontrak-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-01 21:20:00", "title": "EKSPANSI USAHA: Bukaka (BUKK) Siapkan Belanja Modal Rp200 Miliar", "content": " Bisnis.com , JAKARTA—Emiten konstruksi non-bangunan PT Bukaka Teknik Utama Tbk. (BUKK) mengalokasikan belanja modal senilai Rp200 miliar pada 2018. Direktur Keuangan Bukaka Teknik Utama Afifuddin Suhaeli Kalla menyampaikan, pada tahun ini perusahaan mengalokasikan belanja modal senilai Rp200 miliar. Sumber pendanaan berasal dari kas internal. Alokasi belanja modal sebagian besar untuk membeli mesin galvanisasi baru dan pengembangan pabrik. Pasalnya, perusahaan bekerjasama dengan PT Krakatau Steel (Persero) Tbk., (KRAS) untuk menyuplai material baja sebagai material jembatan dalam proyek pembangunan jalan tol Jakarta-Cikampek II  elevated . “Pabrik baja yang sekarang ada hanya menyuplai untuk kebutuhan internal. Sedangkan untuk proyek  elevated  kan butuh yang panjang, jadi kami mesti membuat fasilitas baru yang sesuai,” ujarnya, Kamis (1/2/2018). Sebagai informasi, pada Agustus 2017 perseroan meraih kontrak senilai Rp2,95 triliun untuk melakukan pekerjaan suplai material, fabrikasi dan ereksi, galvanizing, serta transportasi material dalam proyek pembangunan jalan tol Jakarta-Cikampek. Perusahaan juga mempertimbangkan untuk membangun pabrik kabel di daerah Cibubur. Bahan baku kabel tentunya akan mendukung bisnis utama perseroan di bidang pengembangan transmisi listrik. Terkait sumber pendanaan lain, sambung Afifuddin, manajemen sedang mempertimbangkan untuk menambah modal melalui skema rights issue. Namun, saat ini masih dalam proses pembahasan, sehingga belum diketahui berapa jumlah saham yang akan dilepas atau target dana yang dibidik. “Sebetulnya rights issue sudah kami pertimbangkan dari 2017, tetapi apakah realisasi tahun ini atau diundur jadi tahun depan, kami masih dalam proses menggodoknya,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733442/ekspansi-usaha-bukaka-bukk-siapkan-belanja-modal-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:06:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180202/442/733438/kinerja-2018-bukk-pasang-target-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-02 09:14:00", "title": "AKSI EMITEN 2 FEBRUARI: BUKK Pasang Target Tinggi, SSIA Alokasikan Capex Rp800 Miliar", "content": " Bisnis.com , JAKARTA – Berita tentang target kinerja PT Bukaka Teknik Utama Tbk. serta alokasi dana belanja modal PT Surya Semesta Internusa Tbk. menjadi sorotan beberapa media nasional hari ini, Jumat (2/2/2018). Berikut rincian topik utama di sejumlah media nasional: BUKK Pasang Target Tinggi.  Emiten konstruksi nonbangunan PT Bukaka Teknik Utama Tbk. (BUKK) memasang target tinggi atas pencapaian kinerja tahun ini. Salah satunya adalah target kontrak baru. (Bisnis Indonesia) Dua JV Meluncur 2019 . Anak usaha joint venture (JV) pabrikan kemasan film PT Trias Sentosa Tbk. dan produsen serat asal Jepang, PT Toyobo Co. Ltd. segera beroperasi pada kuartal ketiga 2019. (Bisnis Indonesia) VIVA & UNSP Restrukturisasi Utang . Dua emiten Grup Bakrie, PT Visi Media Asia Tbk. (VIVA) dan PT Bakrie Sumatera Plantations Tbk. (UNSP) menggulirkan rencana restrukturisasi utang pada awal tahun ini. (Bisnis Indonesia) Indo Tambangraya Siap Ekspansi Proyek PLTA.  PT Indo Tambangraya Megah Tbk. (ITMG) akan memulai pengembangan proyek pembangkit listrik tenaga air (PLTA) dan pembangkit listrik tenaga surya (PLTS) di luar Kalimantan. (Investor Daily) SSIA Alokasikan Capex Rp800 Miliar.  PT Surya Semesta Internusa Tbk. mengalokasikan dana belanja modal atau  capital expenditure  (capex) sekitar Rp 800 miliar tahun ini. Sumber capex berasal dari kas internal. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180202/192/733559/aksi-emiten-2-februari-bukk-pasang-target-tinggi-ssia-alokasikan-capex-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-13 18:12:00", "title": "TOP GAINERS 13 FEBRUARI: Empat Saham Ini Naik Lebih dari 20%", "content": " Bisnis.com , JAKARTA – PT Bukaka Teknik Utama Tbk. berhasil membukukan penguatan harga saham terbesar pada akhir perdagangan Selasa (13/2/2018). Harga saham emiten bersandi BUKK ini memimpin penguatan setelah ditutup melesat 25% di Rp1.850 per lembar saham. Terpaut tipis di belakang BUKK adalah saham PT Sona Topas Tourism Industry Tbk. (SONA) yang menguat 24,78% di Rp2.870 per lembar saham. Saham PT Mitra Komunikasi Nusantara Tbk. (MKNT) dan PT Bank Capital Indonesia (BACA) masing-masing juga mampu membukukan kenaikan lebih dari 20%. Sementara itu, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut, seiring dengan penguatan bursa Asia. IHSG ditutup menguat 0,84% atau 54,72 poin di level 6.578,18, setelah dibuka dengan kenaikan 0,33% atau 21,55 poin di level 6.545. Pada perdagangan Senin (12/2), IHSG berhasil rebound dengan penguatan 0,28% atau 17,93 poin di level 6.523,45. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau pada kisaran 6.544,67 – 6.595,90. Dari 571 saham yang diperdagangkan hari ini, sebanyak 208 saham menguat, 145 melemah, dan 218 stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,71%), infrastruktur (+1,39%), dan finansial (+1,14%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BUKK 1.850 +25,00 SONA 2.870 +24,78 MKNT 306 +24,39 BACA 286 +20,17 INTD 830 +18,57  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180213/7/738407/top-gainers-13-februari-empat-saham-ini-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-26 16:54:00", "title": "Liabilitas Bukaka (BUKK) Melonjak 89% Menjadi Rp1,95 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten konstruksi nonbangunan PT Bukaka Teknik Utama Tbk. (BUKK) mengalami lonjakan liabilitas pada 2017 sebesar 89,03%  year-on-year  (yoy) menjadi Rp1,95 triliun. Direktur & Sekretaris Perusahaan Bukaka Teknik Utama Teguh Witjaksana menyampaikan, pada 2017 perusahaan membukukan kenaikan liabilitas sebesar 89,03% yoy menjadi Rp1,95 triliun dibandingkan sebelumnya Rp1,03 triliun. Rinciannya, liabilitas jangka pendek meningkat 84,91% yoy menuju Rp1,63 triliun dari 2016 senilai Rp884 miliar. Libilitas jangka panjang turut melambung 113,77% menjadi Rp315,28 miliar dari sebelumnya Rp147,49 miliar. “Peningkatan liabilitas jangka pendek dan jangka panjang disebabkan sejumlah faktor,” paparnya dalam keterbukaan informasi, Senin (26/3/2018). Kenaikan liabilitas jangka pendek disebabkan utang bank meningkat 57,70% yoy menjadi Rp643,35 miliar, utang usaha naik 56,67% yoy menuju Rp210,58 miliar, dan uang muka pelanggan naik 185,26% yoy menuju Rp595,51 miliar. Selanjutnya, beban yang harus dibayar naik 45,15% yoy menjadi Rp96,05 miliar dan utang sewa pembiayaan meningkat 199,64% yoy menuju Rp96,05 miliar. Adapun, peningkatan liabilitas jangka panjang disebabkan penaikan utang ke pihak berelasi sebesar 1.366,27% yoy menjadi Rp119,17 miliar, utang bank 171,67% yoy menuju Rp21,12 miliar, dan utang sewa pembiayaan tumbuh 84,34% yoy menjadi Rp48,64 miliar. “Manajemen berpendapat peningkatan jumlah liabilitas tersebut terutama kepada pihak berelasi karena penambahan pinjaman dari Haji Kalla,” ujarnya. Pinjaman dari Haji Kalla digunakan untuk penyertaan perusahaan di Poso Energi dan pembayaran terhadap perusahaan afiliasi lainnya. Sementara itu, ekuitas BUKKA pada 2017 naik 26,73% yoy menjadi Rp1,56 triliun dari sebelumnya Rp1,23 triliun. Total aset perseroan naik 55,16% yoy menuju Rp3,51 triliun dari 2016 sebesar Rp2,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/192/754353/liabilitas-bukaka-bukk-melonjak-89-menjadi-rp195-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-03 19:05:00", "title": "Pendapatan Bukaka Teknik Utama (BUKK) Naik 52,98%", "content": " Bisnis.com,  JAKARTA—Emiten konstruksi nonbangunan PT Bukaka Teknik Utama Tbk. (BUKK) memembukukan kenaikan pendapatan sebesar 52,98%  year-on-year  (yoy) dan laba bersih 179,83% yoy pada 2017. Dalam laporan keuangan 2017 yang dipublikasikan Selasa (3/4/2018), perusahaan menyampaikan pendapatan pada tahun lalu mencapai Rp2,45 triliun. Nilai itu meningkat 52,98% yoy dari sebelumnya Rp1,60 triliun. Pendapatan dari konstruksi jaringan listrik, energi, dan jembatan berkontribusi paling besar, yakni Rp1,31 triliun. Selanjutnya, kontrak peralatan jalan, kendaraan khusus, dan peralatan migas menyumbang Rp895,97 miliar. Fasilitas dan perlengkapan bandara berkontribusi Rp148,03 miliar, selanjutnya penjualan produk  forging  Rp78,86 miliar, dan pendapatan pemasaran listrik dari Pembangkit Listrik Tenaga Mikrohidro (PLTM) Rp18,31 miliar. Perincian penjualan yang melebihi 10% kepada pihak ketiga ialah PT Waskita Karya (Persero) Tbk., senilai Rp355,69 miliar dan PT Chevron Indonesia Company Rp281,49 miliar. Sementara itu, beban kontrak konstruksi dan non-konstruksi meningkat menuju Rp2,07 triliun dari sebelumnya Rp1,35 triliun. Laba kotor pada 2017 pun mencapai Rp388,85 miliar, naik dari 2016 senilai Rp251,94 miliar. Peningkatan signifikan terlihat pada laba sebelum pajak penghasilan sebesar Rp254,85 miliar dari sebelumnya Rp96,73 miliar. Ada tiga faktor yang mendasarinya, yakni perolehan kenaikan pendapatan atas pelepasan entitas asosiasi, keuntungan selisih kurs, dan pemulihan piutang pada 2017. BUKK mengantongi laba bersih sebesar Rp180,57 miliar pada 2017, melonjak 179,83% yoy dari sebelumnya Rp65,17 miliar. Laba per saham pun naik menuju Rp 62,74 dari 2016 senilai Rp18,96. Liabilitas perusahaan naik menjadi Rp1,95 triliun dari sebelumnya Rp1,03 triliun. Peningkatan itu terutama disebabkan membengkaknya liabilitas jangka pendek menuju Rp1,63 triliun dari sebelumnya Rp884 miliar. Ekuitas perseroan mencapai Rp1,56 triliun pada 2017 dibandingkan sebelumnya Rp1,23 triliun. Total aset BUKK pun meningkat menuju Rp3,51 triliun dari sebelumnya Rp2,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779707/pendapatan-bukaka-teknik-utama-bukk-naik-5298?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-20 19:33:00", "title": "Asa Perusahaan Jusuf Kalla (BUKK) di Bisnis ‘Nikel Hijau’", "content": "", "link": "https://market.bisnis.com/read/20220420/192/1525153/asa-perusahaan-jusuf-kalla-bukk-di-bisnis-nikel-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 14:42:00", "title": "Kuartal I/2022, Penjualan Bukaka (BUKK) Didominasi PLTA, Ini Alasannya", "content": " Bisnis.com , JAKARTA – PT  Bukaka  Teknik Utama Tbk. ( BUKK ) mencatatkan penjualan sepanjang kuartal I/2022 sebesar Rp783,98 miliar. Direktur Bukaka Teguh Wicaksana Sari memaparkan, nominal penjualan ini diperoleh dari investasi di bidang pembangkit listrik tenaga air (PLTA) sebesar 46 persen dan sisanya sebanyak 60 persen berasal dari laba bersih. “Investasi langsung di sektor PLTA menjadi prioritas perseroan saat ini karena menghasilkan  fix return  jangka panjang,” jelas Teguh dalam acara paparan publik Bukaka di Cileungsi, Rabu (18/5/2022). PLTA masih akan menjadi sektor yang diminati dan dijajaki oleh Bukaka, khususnya terkait sumber daya air yang berada di Sulawesi. Target kerjasama PLTA guna membantu pasokan listrik PLN. Pada 2022, Bukaka menggarap tiga proyek besar PLTA yaitu PLTA Poso Energy, PLTA Malea Energy, dan PLTA Kerinci Merangin Hidro. Proyek tersebut termasuk prioritas perseroan sejak tahun lalu yang ingin memfokuskan investasi di bidang transmisi tenaga listrik, boarding bridge, serta proyek infrastruktur jalan dan jembatan. Selain PLTA, Bukaka juga mengembangkan pembangkit tenaga listrik mini hydro (PLTM) yakni PLTM Cikalengan, PLTM Empat Pandiri dan PLTM Poso Energi Tiga Pamona. Aksi korporasi Bukaka meliputi akuisisi sebagian saham PT Petro Hydro Optima yang terlibat dalam pengerjaan proyek PLTM Jayamukti di Kabupaten Garut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534349/kuartal-i2022-penjualan-bukaka-bukk-didominasi-plta-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:06:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220426/442/1527168/hilirisasi-industri-tambang-hasrat-bukk-di-nikel-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:06:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/441/1534539/strategi-emiten-wton-bukk-makin-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-19 06:50:00", "title": "Smelter Nikel Bukaka (BUKK) Ditargetkan Selesai Tahun Depan", "content": " Bisnis.com , JAKARTA – PT  Bukaka Teknik Utama  Tbk. ( BUKK ) menargetkan smelter nikel yang tengah dibangun di Palopo, Sulawesi Tengah, selesai pada 2023. Direktur Keuangan Bukaka Afifuddin Suhaeli Kalla mengatakan, targetnya pabrik feronikel di Palopo akan selesai tahun depan. Pada 2024 awal mungkin pabrik nikel sulfatnya sudah jadi juga,” ujar Afifuddin dalam paparan publik di kantor Bukaka, Cileungsi, Rabu (18/5/2022). Sebagai informasi, rencana Bukaka membangun smelter nikel di Palopo sudah ada sejak 2015. Pada waktu itu, perkiraan biaya pembangunan mencapai Rp400 miliar. Mengutip  Bloomberg , Bukaka menghabiskan dana setidaknya US$2 miliar untuk pembangunan smelter nikel yang menggunakan tenaga air sungai. Kapasitas produksi smelter nikel diperkirakan mencapai 33.000 ton feronikel untuk baja tahan karat dan 31.400 ton nikel sulfat sebagai bahan utama pembuatan baterai kendaraan listrik. Keponakan Jusuf Kalla tersebut menambahkan, peluang energi baru terbarukan (EBT) masih terus dijajaki oleh perseroan, khususnya di bidang pembangkit listrik tenaga air yang ada di Indonesia. Bukaka masih akan berkonsentrasi di bidang pembangkit listrik yang mayoritas berlokasi di Sulawesi. Hal ini mengingat pasokan listrik dari sumber daya energi baru terbarukan sangat dibutuhkan, khususnya oleh pemasok listrik dalam negeri yaitu PLN. Kehadiran proyek-proyek Bukaka kerjasama pemerintah dengan badan usaha (KPBU) memang sedang digalakkan, tak terkecuali di bidang bauran energi terbarukan. “Kami mempunyai target di 2025 untuk mencapai bauran energi terbarukan sebesar 25 persen,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534596/smelter-nikel-bukaka-bukk-ditargetkan-selesai-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:06:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220523/447/1535669/strategi-korporasi-kiat-bukaka-garap-kendaraan-listrik-ebt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-07 12:32:00", "title": "Emiten Keluarga Jusuf Kalla, Bukaka (BUKK) Cabut Gugatan PKPU Terhadap Waskita (WSKT)", "content": " Bisnis.com , JAKARTA - Emiten milik keluarga  Jusuf Kalla ,  PT Bukaka Teknik Utama Tbk . (BUKK) mencabut gugatan terkait penundaan kewajiban pembayaran utang (PKPU) terhadap emiten BUMN Karya, PT Waskita Karya (Persero) Tbk. (WSKT). SVP Corporate Secretary WSKT Ermy Puspa Yunita mengatakan BUKK telah mencabut gugatan terkait  PKPU  terhadap perseroan. Pencabutan gugatan PKPU dilakukan pada agenda persidangan ketiga di Pengadilan Niaga Jakarta Pusat. \"Pemohon (BUKK) langsung membuat permohonan tertulis pencabutan perkara di muka  persidangan,” ujar Ermy dalam keterangan tertulis, Jumat (7/4/2023). Lebih lanjut, dia mengatakan sejatinya agenda sidang ketiga adalah jawaban BUKK selaku termohon dan pembuktian pada pihak. Namun, dalam persidangan BUKK mengajukan pencabutan permohonan secara lisan dan diminta dibuat tertulis oleh Majelis Hakim di depan persidangan. BUKK melayangkan gugatan PKPU dengan nomor perkara a PKPU No. 93/Pdt.Sus-PKPU/2023/PN.Niaga.Jkt.Pst terhadap WSKT di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat. Isi gugatan PKPU tersebut adalah permintaan pelunasan utang senilai Rp32,52 miliar dari BUKK selaku pemohon. Adapun melalui persidangan ketiga, Majelis Hakim menetapkan pencabutan permohonan PKPU dan mencoret gugatan dari register perkara. Ermy mengatakan  WSKT  sedang menerapkan equal treatment untuk seluruh pemilik utang baik pemilik kredit kerja maupun obligasi. WSKT sedang dalam proses restrukturisasi utang yang tertuang dalam Master Restructuring Agreement (MRA). MRA merupakan salah satu strategi yang diterapkan WESKT untuk melakukan peninjauan ulang secara komprehensif terhadap implementasi MRA. Hal ini dalam rangka optimalisasi program restrukturisasi keuangan yang tengah berjalan. \"Perseroan juga berkomitmen terhadap penguatan implementasi tata kelola Perusahaan  (Good Corporate Governance) serta dengan itikad baik mematuhi dan mengikuti segala  proses hukum sesuai ketentuan perundang-undangan yang berlaku serta mengedepankan  bisnis yang prudent, transparan dan implementasi manajemen risiko yang hati-hati,\"  katanya. Sebelumnya, mengutip laman sistem informasi penelusuran perkara (SIPP) Pengadilan Negeri Jakarta Pusat, Bukaka diketahui melayangkan gugatan terhadap Waskita Karya pada 17 Maret 2023.  Adapun dalam petitumnya, BUKK meminta pengadilan untuk menyatakan bahwa termohon yakni Waskita Karya berada dalam keadaan PKPU Sementara (PKPUS). Di samping itu, BUKK juga menunjuk dan mengangkat Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat sebagai hakim pengawas, serta telah menunjuk dan mengangkat tim pengrus apabila WSKT jatuh dalam keadaan pailit. Terakhir, BUKK juga meminta pengadilan untuk menghukum termohon PKPU, yang dalam konteks ini adalah WSKT untuk membayar seluruh biaya perkara yang bergulir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230407/192/1644705/emiten-keluarga-jusuf-kalla-bukaka-bukk-cabut-gugatan-pkpu-terhadap-waskita-wskt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-07 14:55:00", "title": "Waskita Karya (WSKT) Menang atas Gugatan PKPU Perusahaan Jusuf Kalla Bukaka (BUKK)", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi BUMN PT  Waskita Karya  (Persero) Tbk. (WSKT) memenangkan gugatan permohonan Penundaan Kewajiban Pembayaran Utang ( PKPU ) yang dilayangkan oleh PT  Bukaka  Teknik Utama Tbk. (BUKK). Tercatat ada tujuh permohonan PKPU kepada Waskita. Enam di antaranya berakhir damai dan permohonan PKPU dicabut. Adapun permohonan PKPU yang dilayangkan oleh Bukaka Teknik Utama dinyatakan ditolak oleh Majelis Hakim. Dalam amar putusannya, Majelis Hakim menjelaskan penolakan tersebut sesuai Pasal 223 UU Kepailitan dan PKPU yang menyatakan debitur merupakan BUMN yang bergerak di bidang kepentingan publik, sehingga yang dapat mengajukan PKPU adalah Kementerian Keuangan sebagaimana dimaksud dalam Pasal 2 ayat (5) UU Kepailitan dan PKPU. Kuasa Hukum Waskita Karya, Fernandes Raja Saor, mengatakan ditolaknya PKPU tersebut merupakan keberhasilan perseroan dan tim kuasa hukum dalam menyusun dalil-dalil, serta membuktikan fakta hukum yang sebenarnya terjadi. Menurutnya, masih banyak fakta hukum yang telah disusun guna memperkuat kedudukan Waskita Karya. Salah satunya utang yang didalilkan Pemohon PKPU tidak bersifat sederhana dan tidak dapat ditagihkan. Hal ini karena masih ada sengketa terhadap utang tersebut. Selain itu, tagihan yang didalilkan oleh Bukaka tidak bersifat sederhana karena bukan merupakan piutang yang dimiliki oleh pemohon PKPU secara pribadi, dan utang yang didalilkan juga bukan merupakan milik termohon secara pribadi. “Permohonan PKPU yang ditujukan kepada termohon PKPU sebagai BUMN, yang bergerak di bidang kepentingan publik, berdasarkan Pasal 2 ayat [5] UU No. 37/2004 adalah tidak dibenarkan secara hukum dan tidak dapat dieksekusi,” ujarnya, Kamis (7/12/2023). Dia juga menyatakan patut diduga permohonan PKPU bukan merupakan piutang pemohon secara pribadi, sehingga hal itu tidak sesuai UU No.37/2004 tentang Kepailitan dan PKPU. Di sisi lain, Majelis Hakim menyimpulkan PKPU yang diajukan BUKK tidak memenuhi satu syarat formal yang ditentukan sebagaimana disebutkan Pasal 223 UU Kepailitan dan PKPU. “Oleh karena permohonan pemohon tidak memenuhi syarat formal, maka syarat-syarat materiil tidak dapat dikabulkan atau materi pokok perkara tidak perlu dipertimbangkan lagi dan karenakannya permohonan pemohon harus dinyatakan ditolak,” kata Majelis Hakim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231207/192/1721869/waskita-karya-wskt-menang-atas-gugatan-pkpu-perusahaan-jusuf-kalla-bukaka-bukk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-08 10:58:00", "title": "Gurita Bisnis Keluarga Jusuf Kalla, dari Otomotif hingga Properti Mewah", "content": " Bisnis.com , JAKARTA -Jusuf Kalla tidak hanya dikenal sebagai mantan Wakil Presiden RI, tetapi juga sebagai seorang pengusaha yang memiliki sejumlah bisnis di berbagai sektor melalui Grup Kalla. Saat ini, emiten milik keluarga Jusuf Kalla, PT Bukaka Teknik Utama Tbk. (BUKK) dikabarkan mencabut gugatan terkait penundaan kewajiban pembayaran utang (PKPU) terhadap emiten BUMN Karya, PT Waskita Karya (Persero) Tbk. (WSKT) pada Jumat (7/4/2023). Isi gugatan PKPU tersebut adalah permintaan pelunasan utang senilai Rp32,52 miliar dari BUKK selaku pemohon. Adapun melalui persidangan ketiga, Majelis Hakim menetapkan pencabutan permohonan PKPU dan mencoret gugatan dari register perkara. Grup Kalla sendiri awalnya didirikan oleh ayah JK, yaitu Hadji Kalla, pada 1952 yang berfokus pada perdagangan komoditas tekstil di kota Wantampone, Sulawesi Selatan. Setelah Hadji Kalla meninggal dunia pada tahun 1966, JK mengambil alih kepemimpinan bisnis pada 1967 hingga 1999. Selama kepemimpinannya, Grup Kalla melebarkan sayapnya ke berbagai sektor seperti properti, pertambangan, hotel, asuransi, dan banyak lagi. Namun, pada tahun 1999, JK diangkat sebagai Menteri Perdagangan dan Industri oleh Presiden Abdurrahman Wahid. Demi menghindari adanya konflik kepentingan, JK akhirnya menyerahkan kepemimpinan Grup Kalla pada adik perempuannya, yaitu Fatimah Kalla sampai 2018. Lalu, pada 2018 tongkat estafet bergulir ke generasi keempat, yakni Solihin Kalla yang tak lain adalah anak dari Jusuf Kalla. Lantas, seperti apa gurita bisnis dari keluarga Jusuf Kalla ini? Melansir dari situs perusahaan, berikut ulasan  Bisnis  selengkapnya. Daftar Gurita Bisnis Jusuf Kalla: 1. Transportasi dan Logistik Hadji Kalla dan Hajjah Athirah Kalla memulai bisnis di bidang perdagangan tekstil, yang kemudian meluas ke bidang transportasi dengan menyediakan bus antar kota, Cahaya Bone. Saat ini Cahaya Bone melayani berbagai rute hampir di seluruh Sulawesi. Kini perkembangan bisnis Grup Kalla dibidang transportasi dan logistik telah berkembang dengan memiliki Kalla Lines (armada kapal), Kalla Transport yang melayani rental untuk instansi pemerintahan, BUMN, BUMD, dan Swasta, serta Kalla Logistics ( general warehouse ). 2. Otomotif Saat Hadji Kalla menyerahkan kepemimpinan bisnisnya ke Jusuf Kalla pada 1967, di bawah kepemimpinan sang anak, perusahaan ini mulai menjadi importir Toyota di bawah naungan Agen Tunggal Pemegang Merek (ATPM) PT. Toyota Astra Motor. Unit bisnis lainnya, yakni Kalla Kars juga menjadi salah satu dealer resmi Jeep, Benelli, Keeway dan BMW dengan layanan penjualan, purna jual dan aksesori di Sulawesi. Selain itu, adapula OtoXpert merupakan brand bengkel terbaru dari Kalla Automotive. 3. Konstruksi Bisnis keluarga Kalla juga mendirikan PT Bumi Karsa untuk menangani jasa konstruksi pada 1969. Jasa konstruksi yang dihasilkan antara lain jalan, jembatan, bendungan, irigasi, pelabuhan, pusat perbelanjaan, gedung perkantoran, sekolah, universitas, rumah sakit, pabrik dan proyek strategis nasional. Selain itu, salah satu unit bisnis lainnya adalah Kalla Aspal, perusahaan agen aspal curah, berdiri sejak 1988, pihaknya melayani pembangunan infrastruktur di seluruh pelosok Indonesia Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20230408/265/1644853/gurita-bisnis-keluarga-jusuf-kalla-dari-otomotif-hingga-properti-mewah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-24 12:57:00", "title": "Profil Sofiah Balfas, Direktur Bukaka (BUKK) dalam Korupsi Tol MBZ", "content": " Bisnis.com , JAKARTA - PT  Bukaka  Teknik Utama Tbk. (BUKK) memberhentikan Direktur Sofiah Balfas dari jabatannya setelah menjadi tersangka dalam kasus korupsi Tol MBZ. Sofiah Balfas merupakan Warga Negara Indonesia, lahir pada tanggal 01 April 1967. Dia ditunjuk sebagai Direktur BUKK sejak Juni 2008, berdasarkan Akta RUPS No. 13 tanggal 11 Juni 2008, yang disahkan oleh Ny.Masnah Sari S.H., Notaris di Bogor. Sofiah bergabung dengan Bukaka sebagai Marketing di Unit Bisnis Road Construction Equipment (1992-2001), kemudian diangkat sebagai Kepala Unit Road Construction Equipment (2001-2008), dan Direktur Operasional BUKK (2008-2015). Berpengalaman lebih dari 20 tahun di bidang EPC, Pemasaran, Operasional dan Produksi, saat ini Sofiah juga dipercaya memegang jabatan Direktur di anak perusahaan, yaitu PT Bukaka Mandiri Sejahtera (sejak 2008) dan PT Bukaka Forging Industries (sejak 2009). Sofiah Balfas merupakan pemegang gelar Sarjana Teknik Industri Pertanian dari Institut Pertanian Bogor (1990) dan tergolong aktif dalam mengasah kemampuan manajerialnya melalui beragam pelatihan, antara lain terkait Good Corporate Governance, kepemimpinan dan seminar International Financial Reporting Standard (IFRS). Sofiah Balfas juga aktif sebagai penulis dan menerbitkan buku  Solusinya Puasa . Dalam bukunya, Sofia menuliskan salah satunya perihal puasa bisa dijadikan terapi untuk menyembuhkan penyakit diabetes. Perbesar Direktur Utama BUKK Irsal Kamarudin menyampaikan pada 20 September 2023, dewan komisais telah menetapkan pemberhentian sementara anggota direksi Sofiah Balfas. \"Atas pemberhentian sementara tersebut, yang bersangkutan tidak lagi berwenang menjalakankan pengurusan perseroan dan mewakili perseroan,\" paparnya dalam surat ke Otoritas Jasa Keuangan (OJK) dan Bursa Efek Indonesia (BEI), pada Jumat (22/9/2023). Selanjutnya, BUKK akan menggelar rapat umum pemegang saham (RUPS) untuk menguatkan keputusan pemberhentian tersebut. BUKK juga memastikan penghentian Sofiah Balfas tidak menghambat proses bisnis yang sedang dilaksanakan perseroan. BUKK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUKK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695511686944\" }); Peran Sofiah Balfas Kejaksaan Agung (Kejagung) menetapkan Sofiah Balfas dalam dugaan kasus korupsi proyek jalan Tol Jakarta Cikampek II (Japek) elevated atau jalan Tol MBZ. Kejagung melalui Tim Penyidik pada Direktorat Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) telah menetapkan dan melakukan penahanan terhadap Sofiah Balfas terkait kasus tersebut. Direktur Penyidikan (Dirdik) Jampidsus Kejaksaan Agung Kuntadi menerangkan bahwa Sofiah berperan dengan cara bersekongkol untuk mengatur spesifikasi material dalam proyek tersebut. \"Dalam penyusunan basic design dan struktur baja, rersangka SB berperan dengan cara bersekongkol untuk mengatur dan mengubah spesifikasi material tertentu yang hanya dapat disediakan oleh perusahaan yang bersangkutan,\" ujar Kuntadi di Kejagung, Selasa (19/9/2023). Dengan demikian, untuk mempercepat penyelidikan Sofiah bakal ditahan di Rumah Tahanan (Rutan) Negara Salemba selama 20 hari ke depan. \"Tersangka SB dilakukan penahanan di Rumah Tahanan Negara Salemba Cabang Kejaksaan Agung selama 20 hari terhitung sejak 19 September 2023 sampai dengan 09 Oktober 2023,\" tuturnya. Akibat perbuatannya, tersangka SB disangka melanggar Pasal 2 Ayat (1) dan Pasal 3 Jo. Pasal 18 Undang-Undang Pemberantasan Tindak Pidana Korupsi Jo. Pasal 55 Ayat (1) ke-1 KUHP. Sebagai informasi, pekerjaan pembangunan Jalan Tol Jakarta-Cikampek (Japek) II Elevated Ruas Cikunir-Karawang Barat atau Jalan Layang MBZ dengan nilai kontrak mencapai Rp13,5 triliun. Adapun, kasus dugaan korupsi ini terungkap karena dalam pelaksanaan pengadaan pekerjaan diduga terdapat perbuatan melawan hukum persekongkolan jahat untuk mengatur spesifikasi barang yang dimaksud guna menguntungkan pihak tertentu. Perbuatan tersebut telah merugikan keuangan negara yang berdasarkan hasil perhitungan sementara mencapai Rp1,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230924/192/1697984/profil-sofiah-balfas-direktur-bukaka-bukk-dalam-korupsi-tol-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-24 06:41:00", "title": "Bukaka (BUKK) Copot Jabatan Direktur Sofiah Balfas, Tersangka Korupsi Tol MBZ", "content": " Bisnis.com , JAKARTA - Emiten Grup Kalla, PT  Bukaka  Teknik Utama Tbk. (BUKK) memberhentikan Direktur Sofiah Balfas dari jabatannya setelah menjadi tersangka dalam kasus korupsi Tol MBZ. Direktur Utama BUKK Irsal Kamarudin menyampaikan pada 20 September 2023, dewan komisais telah menetapkan pemberhentian sementara anggota direksi Sofiah Balfas. \"Atas pemberhentian sementara tersebut, yang bersangkutan tidak lagi berwenang menjalakankan pengurusan perseroan dan mewakili perseroan,\" paparnya dalam surat ke Otoritas Jasa Keuangan (OJK) dan Bursa Efek Indonesia (BEI), pada Jumat (22/9/2023). Selanjutnya, BUKK akan menggelar rapat umum pemegang saham (RUPS) untuk menguatkan keputusan pemberhentian tersebut. BUKK juga memastikan penghentian Sofiah Balfas tidak menghambat proses bisnis yang sedang dilaksanakan perseroan. BUKK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUKK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695511686944\" }); Peran Sofiah Balfas Kejaksaan Agung (Kejagung) menetapkan Sofiah Balfas dalam dugaan kasus korupsi proyek jalan Tol Jakarta Cikampek II (Japek) elevated atau jalan Tol MBZ. Kejagung melalui Tim Penyidik pada Direktorat Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) telah menetapkan dan melakukan penahanan terhadap Sofiah Balfas terkait kasus tersebut. Direktur Penyidikan (Dirdik) Jampidsus Kejaksaan Agung Kuntadi menerangkan bahwa Sofiah berperan dengan cara bersekongkol untuk mengatur spesifikasi material dalam proyek tersebut. \"Dalam penyusunan basic design dan struktur baja, rersangka SB berperan dengan cara bersekongkol untuk mengatur dan mengubah spesifikasi material tertentu yang hanya dapat disediakan oleh perusahaan yang bersangkutan,\" ujar Kuntadi di Kejagung, Selasa (19/9/2023). Dengan demikian, untuk mempercepat penyelidikan Sofiah bakal ditahan di Rumah Tahanan (Rutan) Negara Salemba selama 20 hari ke depan. \"Tersangka SB dilakukan penahanan di Rumah Tahanan Negara Salemba Cabang Kejaksaan Agung selama 20 hari terhitung sejak 19 September 2023 sampai dengan 09 Oktober 2023,\" tuturnya. Akibat perbuatannya, tersangka SB disangka melanggar Pasal 2 Ayat (1) dan Pasal 3 Jo. Pasal 18 Undang-Undang Pemberantasan Tindak Pidana Korupsi Jo. Pasal 55 Ayat (1) ke-1 KUHP. Sebagai informasi, pekerjaan pembangunan Jalan Tol Jakarta-Cikampek (Japek) II Elevated Ruas Cikunir-Karawang Barat atau Jalan Layang MBZ dengan nilai kontrak mencapai Rp13,5 triliun. Adapun, kasus dugaan korupsi ini terungkap karena dalam pelaksanaan pengadaan pekerjaan diduga terdapat perbuatan melawan hukum persekongkolan jahat untuk mengatur spesifikasi barang yang dimaksud guna menguntungkan pihak tertentu. Perbuatan tersebut telah merugikan keuangan negara yang berdasarkan hasil perhitungan sementara mencapai Rp1,5 triliun. Profil Sofiah Balfas Sofiah Balfas merupakan Warga Negara Indonesia, lahir pada tanggal 01 April 1967. Dia ditunjuk sebagai Direktur BUKK sejak Juni 2008, berdasarkan Akta RUPS No. 13 tanggal 11 Juni 2008, yang disahkan oleh Ny.Masnah Sari S.H., Notaris di Bogor. Perbesar Sofiah bergabung dengan Bukaka sebagai Marketing di Unit Bisnis Road Construction Equipment (1992-2001), kemudian diangkat sebagai Kepala Unit Road Construction Equipment (2001-2008), dan Direktur Operasional BUKK (2008-2015). Berpengalaman lebih dari 20 tahun di bidang EPC, Pemasaran, Operasional dan Produksi, saat ini Sofiah juga dipercaya memegang jabatan Direktur di anak perusahaan, yaitu PT Bukaka Mandiri Sejahtera (sejak 2008) dan PT Bukaka Forging Industries (sejak 2009). Sofiah Balfas merupakan pemegang gelar Sarjana Teknik Industri Pertanian dari Institut Pertanian Bogor (1990) dan tergolong aktif dalam mengasah kemampuan manajerialnya melalui beragam pelatihan, antara lain terkait Good Corporate Governance, kepemimpinan dan seminar International Financial Reporting Standard (IFRS). Sofiah Balfas juga aktif sebagai penulis dan menerbitkan buku Solusinya Puasa. Dalam bukunya, Sofia menuliskan salah satunya perihal puasa bisa dijadikan terapi untuk menyembuhkan penyakit diabetes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230924/192/1697934/bukaka-bukk-copot-jabatan-direktur-sofiah-balfas-tersangka-korupsi-tol-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 11:06:00", "title": "Emiten Keluarga Kalla (BUKK) Dirikan Perusahaan Baru di Oman", "content": " Bisnis.com,  JAKARTA – Emiten milik keluarga  Jusuf Kalla , PT Bukaka Teknik Utama Tbk. ( BUKK ) mendirikan anak perusahaan baru yang berkedudukan di Oman. Direktur Utama BUKK Irsal Kamarudin mengatakan perseroan melalui anak usahanya PT Bukaka Mega Investama mendirikan perusahaan baru bernama  Bukaka  International LLC. Bukaka International LLC didirikan guna mengembangkan bisnis BUKK di bidang penyediaan alat pendukung kegiatan pertambangan di wilayah negara-negara Timur Tengah. “Pendirian anak perusahaan baru Bukaka International LLC akan memberikan dampak berupa potensi tambahan pendapatan dan laba bagi perseroan sebagai pemegang  saham ,” kata Irsal dalam keterbukaan informasi, dikutip pada Jumat (23/2/2024). Struktur modal Bukaka International LLC berjumlah 3 juta rial Oman (OMR) atau setara Rp122,03 miliar yang terbagi atas 3.000 saham dengan masing-masing saham bernominal 1.000 OMR. Adapun modal ditempatkan dan disetor mencapai 3 juta OMR atau 3.000 saham. BUKK tercatat menggenggam 2.850 saham atau setara Rp115,93 miliar yang mencerminkan kepemilikan saham Bukakak International LLC sebanyak 95% dari keseluruhan modal. Sementara itu, PT Bukaka Mega Investama menggenggam 150 saham atau Rp6,09 miliar yang setara dengan 5% dari keseluruhan modal ditempatkan dan disetor. BUKK sampai dengan kuartal III/2023 tercatat membukukan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp513,08 miliar. Perolehan ini meningkat 54,50% dibandingkan periode yang sama tahun sebelumnya, Rp332,1 miliar. Kenaikan laba bersih ditopang oleh pendapatan dari kontrak konstruksi dan nonkonstruksi yang mencapai Rp3,92 triliun hingga atau naik 63,20%  year-on-year  (YoY). Pada saat bersamaan, beban kontrak konstruksi dan nonkonstruksi juga meningkat 67,80% YoY menjadi Rp3,31 triliun. Dengan demikian, BUKK mengakumulasikan laba kotor senilai Rp607,95 miliar atau naik 41,99% YoY hingga kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240223/192/1743520/emiten-keluarga-kalla-bukk-dirikan-perusahaan-baru-di-oman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 06:17:00", "title": "Hakim Tunda Putusan PKPU Waskita Karya (WSKT)", "content": " Bisnis.com , JAKARTA - PT  Waskita Karya  Karya (Persero) Tbk. (WSKT) optimistis pengajuan penundaan kewajiban pembayaran utang (PKPU) yang diajukan oleh PT Bukaka Teknik Utama Tbk. (BUKK) untuk kedua kalinya, di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat bakal kembali ditolak. Fernandes Raja Saor, Kuasa Hukum dan Pengurus PT Waskita Karya menyatakan ini merupakan kedua kalinya PT Bukaka mengajukan PKPU terhadap perseroan, setelah pada permohonan sebelumnya, pengajuan PKPU-nya ditolak. “Hingga kini Waskita Karya telah menjalani proses persidangan PKPU selama 125 hari, terhitung sejak Permohonan PKPU kedua kalinya diajukan oleh PT Bukaka bersama dengan kreditor lain yaitu, PT Bahtera Dunia Pratama,” ujarnya melalui keterangan resmi, Jumat (5/4/2024). Sementara itu, dalam sidang kali ini, Sejatinya, Majelis Hakim akan membacakan putusan PKPU terhadap perkara nomor 390/Pdt.Sus-PKPU/P2023/PN.Jkt.Pst. Namun, Buyung Dwikora, SH., MH., Ketua Majelis Hakim pada perkata tersebut dalam persidangan terbuka menyatakan, menunda pembacaan putusan selama dua minggu, yakni pada 17 April 2024. Alasan penundaan, menurut Majelis Hakim, karena putusan perkara nomor 390/Pdt.Sus-PKPU/P2023/PN.Jkt.Pst., belum selesai disusun oleh Majelis Hakim. Raja Saor mengakui, sebelumnya ada 7 permohonan PKPU yang dialamatkan kepada emiten konstruksi WSKT. Dari jumlah tersebut, 6 di antaranya berakhir damai dan permohonan PKPU dicabut. Sementara, permohonan PKPU dari PT Bukaka ditolak oleh Majelis Hakim. Penolakan Majelis Hakim, seperti tertuang dalam amar putusannya, dijelaskan bahwa sesuai Pasal 223 UU Kepailitan dan PKPU yang menyatakan debitur merupakan BUMN yang bergerak di bidang kepentingan publik, sehingga yang dapat mengajukan PKPU adalah Kementerian Keuangan sebagaimana dimaksud dalam Pasal 2 ayat (5) UU Kepailitan dan PKPU. \"Menolak Permohonan PKPU yang diajukan Pemohon (PT Bukaka Teknik Utama Tbk), dalam Perkara No. 267/Pdt.Sus-PKPU/2023/PN.Niaga.Jkt.Pst. dengan pertimbangan bahwa menurut Majelis Hakim, Termohon PKPU (PT Waskita Karya Tbk) dapat dikualifikasikan sebagai perusahaan BUMN yang bergerak di bidang kepentingan publik, sehingga Permohonan PKPU terhadapnya hanya dapat diajukan oleh Kementerian Keuangan atau atau atas izin Kementerian Keuangan,\" ujar Hakim saat membacakan putusannya. Majelis Hakim juga menilai, permohonan PKPU PT Bukaka tidak memenuhi syarat formal. Karenanya, otomatis syarat-syarat materiil tidak dapat dikabulkan atau materi pokok perkara tidak perlu dipertimbangkan lagi dan karenanya permohonan pemohon harus dinyatakan ditolak. WSKT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSKT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712348101389\" }); Sisi lain, Glenn Dio Haeckal Anggoro, Partner pada Kantor Hukum Fernandes Partnership menilai permohonan PKPU yang ditujukan kepada Waskita Karya sebagai BUMN, yang bergerak di bidang kepentingan publik, berdasarkan Pasal 2 ayat [5] UU No. 37/2004 adalah tidak dibenarkan secara hukum dan tidak dapat dieksekusi. \"Dari situ saja sudah jelas bahwa sebagai perusahaan BUMN hanya dapat diajukan PKPU oleh Kementerian Keuangan. Kami melihat sepertinya permohonan PKPU kedua PT Bukaka ini juga akan bernasib seperti permohonan yang pertama,\" katanya. Glenn mengaku, pihaknya sudah memaparkan dalil-dalil serta membuktikan fakta hukum yang sebenarnya terjadi. Sebagai kuasa hukum WSKT, sambung Glenn, pihaknya melihat terdapat kemungkinan bahwa permohonan PKPU yang saat ini diajukan kembali oleh PT Bukaka akan ditolak oleh majelis hakim dengan alasan yang sama seperti yang terdapat pada putusan nomor 267/Pdt.Sus-PKPU/2023/PN.Niaga.Jkt.Pst. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240406/192/1756017/hakim-tunda-putusan-pkpu-waskita-karya-wskt?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:07:20", "title": "PT Bukaka Teknik Utama Tbk. (BUKK) Catatkan Laba Sebesar Rp771 Miliar PT Bukaka Teknik Utama Tbk. (BUKK) Catatkan Laba Sebesar Rp771 Miliar", "content": " Bisnis.com , JAKARTA - Pada 2023, PT Bukaka Teknik Utama Tbk. (BUKK) berhasil mencatatkan kinerja positif dengan mencetak laba yang meningkat sebesar 53,81% menjadi Rp 771 miliar dibandingkan pada 2022. Selain itu, perseroan juga mencatatkan peningkatan nilai penjualan sebesar 23,67% menjadi Rp 5,128 triliun. Sedangkan untuk total asset mengalami kenaikan sebesar 33,87% menjadi Rp 8,379 triliun. ", "link": "https://foto.bisnis.com/view/20240612/1773575/pt-bukaka-teknik-utama-tbk-bukk-catatkan-laba-sebesar-rp771-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]