[
{"datex": "2024-11-09 11:41:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-11-29 19:15:00", "title": "Emiten Kendaraan Listrik, SLIS Rights Issue 2 Miliar Saham", "content": " Bisnis.com , JAKARTA - Emiten produsen kendaraan listrik PT  Gaya Abadi Sempurna  Tbk. (SLIS) berencana melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), SLIS menyampaikan akan mengeluarkan saham baru sebanyak-banyaknya 2 miliar saham, dengan nilai nominal Rp50 per saham. \"Harga pelaksanaan akan ditetapkan dan dicantumkan kemudian dalam prospektus PMHMETD I dengan memperhatikan ketentuan yang berlaku,\" kata manajemen dalam keterbukaan informasi BEI, Selasa (29/11/2022). Manajemen melanjutkan, bersama dengan rights issue ini SLIS akan menerbitkan sebanyak-banyaknya 700 juta waran seri I yang diberikan secara cuma-cuma kepada pemegang saham yang melaksanakan  rights issue . Harga dan jangka waktu pelaksanaan waran seri I akan ditetapkan dan dicantumkan kemudian dalam prospektus rights issue, dengan memperhatikan peraturan dan ketentuan yang berlaku. Manajemen melihat pelaksanaan  rights issue  ini akan meningkatkan ekuitas  SLIS , sehingga struktur permodalan SLIS akan semakin baik. \"Dana hasil pelaksanaan  rights issue  akan meningkatkan likuiditas SLIS yang dapat digunakan sebagai modal kerja dalam rangka mendukung kegiatan usaha SLIS,\" ucap manajemen. Bagi pemegang saham yang tidak melaksanakan  rights issue  ini, kepemilikan sahamnya di SLIS akan mengalami dilusi persentase kepemilikan saham dalam SLIS sebanyak-banyaknya 50 persen. Adapun dana yang diperoleh dari  rights issue  ini, setelah dikurangi biaya-biaya emisi akan digunakan SLIS seluruhnya sebagai setoran modal kerja ke perusahaan anak, PT Juara Bike, yang selanjutnya akan digunakan sebagai modal kerja. Begitu juga dengan hasil pelaksanaan Waran Seri I yang akan digunakan sebagai setoran modal kepada perusahaan anak, yang selanjutnya akan digunakan untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221129/192/1603491/emiten-kendaraan-listrik-slis-rights-issue-2-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 15:30:00", "title": "Gaya Abadi (SLIS) Cari Dana Segar Rp100 Miliar via Rights Issue", "content": " Bisnis.com , JAKARTA — PT  Gaya Abadi Sempurna  Tbk (SLIS) menyepakati rencana Penambahan Modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD) I atau  rights issue  dengan nilai mencapai Rp100 miliar.  Direktur Keuangan SLIS Wilson Ng mengatakan melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan sepakat untuk melakukan rights issue. Selain itu, SLIS juga akan menerbitkan maksimal 700 juta waran Seri I yang diberikan secara gratis kepada para pemegang saham yang ikut serta dalam rights issue. “Dana hasil Waran Seri I juga akan digunakan sebagai setoran modal kepada JB untuk modal kerja,” kata Wilson dalam keterangan resmi, Kamis (5/1/2023). Wilson mengatakan rights issue akan meningkatkan ekuitas daripada SLIS sehingga memperkuat struktur modal perseroan. Adapun para pemegang saham yang turut serta dalam aksi rights issue akan mengalami dilusi saham maksimal 50 persen. Anak usaha SLIS, yakni PT Juara Bike juga akan fokus untuk menambah produk dan tipe baru untuk menggenjot penjualan. Terlebih lagi tren industri  kendaraan listrik  akan meningkat seiring terbitnya Instruksi Presiden (Inpres) Nomor 7 Tahun 2022 tentang Penggunaan Kendaraan Bermotor Listrik Berbasis Baterai (Battery Electric Vehicle) sebagai Kendaraan Dinas Operasional dan/atau Kendaraan Perorangan Dinas Instansi Pemerintah Pusat dan Pemerintahan Daerah per 13 September 2022. Manajemen juga meyakini jumlah pelanggan SLIS akan terus meningkat sehingga dapat mendongkrak pertumbuhan penjualan dan laba. Adapun SLIS memiliki kadar Tingkat Komponen Dalam Negeri (TKDN) hingga 53,69 persen sehingga menjadi produsen kendaraan listrik terdepan. “Kami optimistis mencapai target baik dari sisi penjualan maupun dari sisi laba bersih,” katanya. Adapun untuk tahun 2023, SLIS akan fokus untuk melakukan publikasi dan penjualan baik melalui media sosial, platform  e-commerce  (dagang-el), maupun kanal distribusi offline seperti pasar modern dan tradisional. Skema penjualan akang menggunakan  business-to-consumer (B2C)  dan  business to government (B2G) . Dalam skema pemasaran offline, SLIS akan mengoptimalkan lebih dari 400 titik jaringan penjualan seperti distributor, gerai pajang, toko ritel, dan point of sales/POS di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230105/7/1615420/gaya-abadi-slis-cari-dana-segar-rp100-miliar-via-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-30 13:29:00", "title": "Emiten Produsen Motor Listrik (SLIS) Targetkan Raih Penjualan Rp550 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA -  Emiten  produsen motor listrik,  PT Gaya Abadi Sempurna Tbk.  (SLIS) optimis mampu mencatatkan angka penjualan senilai Rp550 miliar pada tahun ini. Direktur Keuangan SLIS Wilson Ng mengatakan target penjualan tersebut meningkat 14,58 persen dibanding target tahun sebelumnya yang sebesar Rp480 miliar. \"Untuk target penjualan, Perseroan optimis akan menargetkan Rp550 miliar pada tahun 2023,\" kata  Wilson kepada Bisnis, dikutip Senin (30/1/2023). Wilson menambahkan, kapasitas produksi untuk memenuhi target tahun ini adalah120.000 unit. Perseroan tercatat belum mengungkapkan Laporan Keuangan 2022FY. Namun, per September 2022, penjualan motor Selis mencapai Rp 356,93 miliar, naik 11,13 persen dari periode yang sama pada 2021. Penjualan terbanyak yakni komponen elektronik sebesar Rp 203,59 miliar, naik 2,23 persen dari sebelumnya Rp 199,15 miliar, disusul penjualan  sepeda listrik  sebesar Rp 153,34 miliar, melesat 26 persen dari September 2021 yakni Rp 122,02 miliar. Perseroan mampu membukukan laba bersih Rp 25,14 miliar, naik 26 persen dari sebelumnya Rp 19,98 miliar. Untuk merealisasikan tergetnya, SLIS menyiapkan sejumlah produk, tipe, dan inovasi baru pada 2023. “Perkuatan all channel cabang dari Pembukan Cabang,Pameran, Online Marketing serta Distributor,” kata Wilson. Tunggu Kebijakan Subsidi Wilson masih menunggu keputusan resmi pemerintah terkait subsidi  motor listrik . Diketahui pemerintah berencana menggelontorkan subsidi motor listrik Rp7 juta per unit. Menurut Wilson, aturan pemerintah nantinya akan menjadi tolok ukur kapasitas produksi motor listrik SLIS. \"Perseroan menyambut baik dukungan pemerintah terhadap rencana  subsidi ,\" kata Wilson saat dihubungi Bisnis, dikutip Minggu (29/1/2023). Menurut Wilson selain kapasitas produksi, aturan pemerintah soal subsidi motor listrik juga akan jadi tolok ukur dalam pengembangan produk motor listrik Selis. Saat ini, harga motor listrik Selis dibanderol mulai dari Rp10.500.000,- hingga Rp18.000.000. \"Perseroan masih menunggu keputusan resmi dari Pemerintah yang nantinya akan menjadi tolak ukur dari sisi kapasitas produksi, maupun sebagai dasar pengembangan dari sisi produk,\" kata Wilson. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622824/emiten-produsen-motor-listrik-slis-targetkan-raih-penjualan-rp550-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-30 17:00:00", "title": "Subsidi Motor Listrik Diketok Februari 2023, Selis (SLIS) Masih Belum Pede Genjot Produksi", "content": " Bisnis.com , JAKARTA – Emiten produsen motor listrik, PT Gaya Abadi Sempurna Tbk. (SLIS) menyampaikan saat ini masih belum memutuskan untuk meningkatkan produksi pada produknya meski subsidi motor listrik pemerintah akan diketok Februari 2023. Direktur Keuangan SLIS Winson Ng mengatakan saat ini tengah berdiskusi secara internal mengenai keputusan untuk melakukan peningkatan kapasitas produksi motor listriknya. “Manajemen akan mendiskusikan lebih lanjut terkait hal tersebut,” ujarnya kepada Bisnis, Senin (30/1/2023). Winson juga menambahkan pihaknya tidak bisa terburu-buru memutuskan untuk mengambil langkah strategis. Sebab, ke depan, realisasi insentif motor listrik akan menjadi tolok ukur kapasitas produksi dari SLIS. “Hingga saat ini, perseroan masih menunggu keputusan resmi dari Pemerintah yang nantinya akan menjadi tolak ukur dari sisi kapasitas produksi maupun sebagai dasar pengembangan dari sisi produk,” tambahnya. Dalam catatan Bisnis, emiten motor listrik itu optimistis akan mencetak angka penjualan sebesar Rp550 miliar pada tahun ini, naik 14,58 persen secara tahunan, Selain itu, SLIS juga memprediksi kapasitas produksi motor listrik yang berlokasi di Cikupa, Tangerang mampu membuat sebanyak 120.000 unit pada 2023. “Untuk target penjualan, perseroan optimistis akan menargetkan Rp550 miliat pada tahun 2023 dan kapasitas produksi diprediksi akan mencapai 120.000 unit,” ungkapnya. Adapun, berdasarkan situs resmi Selis, harga motor listrik buatan lokal itu berkisar antara Rp13,5 juta hingga Rp31 juta. Selis tipe Neo Scootic menjadi varian termurah motor listrik mereka dengan jarak tempuh 40 km dan mampu melesat 40 km per jam, sedangkan varian termahalnya dalah tipe Go Plus yang memiliki jarak tempuh 70 km dengan kecepatan 80 km per jam. Adapun, penjualan Selis hingga kuartal III/2022 tahun lalu berhasil membukukan Rp 356,93 miliar. Rinciannya, komponen elektronik berhasil dilego Rp 203,59 miliar, naik 2,23 persen dibandingkan tahun sebelumnya Rp 199,15 miliar, disusul penjualan sepeda listrik sebesar Rp 153,34 miliar, melesat 26 persen dari Rp 122,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230130/273/1622960/subsidi-motor-listrik-diketok-februari-2023-selis-slis-masih-belum-pede-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 16:33:00", "title": "Nyali Besar SLIS Rancang Rights Issue Tanpa Ada Pembeli Siaga", "content": " Bisnis.com , JAKARTA — Emiten sepeda listrik, PT  Gaya Abadi Sempurna  Tbk. (SLIS) telah mengantongi persetujuan para pemegang saham untuk pelaksanaan penerbitan saham baru dengan skema  rights issue  atau penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD). Meski demikian, manajemen mengatakan tidak terdapat pembeli siaga dalam aksi korporasi ini. Berdasarkan prospektus, jumlah saham baru yang akan diterbitkan sebanyak-banyaknya 2 miliar dengan nilai nominal Rp50 per saham yang setara dengan 50 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD. SLIS belum mengumumkan harga pelaksanaan rights issue. Bersamaan dengan rights issue ini,  SLIS  juga akan menerbitkan maksimal 700 juta waran seri I yang diberikan secara cuma-cuma kepada pemegang saham yang melaksanakan PHMETD I Dana hasil PMHMETD ini akan digunakan seluruhnya untuk modal kerja SLIS melalui setoran modal kepada entitas anak usaha PT Juara Bike, demikian juga seluruh dana hasil pelaksanaan Waran Seri I. Juara Bike merupakan produsen kendaraan listrik roda dua dan roda tiga dengan penggunaan bahan baku lokal mencapai 56 persen. Dana segar itu juga akan dipakai untuk modal kerja SLIS untuk membeli persediaan seperti bahan baku, bahan jadi dan supporting materials, upah dan gaji, tunjangan dan biaya-biaya lainnya untuk memenuhi kebutuhan operasional. Selis Investama Indonesia (SII) sebagai salah satu pemegang saham utama dan pengendali dengan kepemilikan  1,12 miliar saham atau setara 60 persen menyatakan tidak akan melakukan seluruh HMETD dan mengalihkan kepada pihak lain. SII tercatat memiliki hak rights issue sebanyak 1.125.000.000 saham. Apabila saham-saham yang ditawarkan dalam PMHMETD I tersebut tidak seluruhnya diambil bagian oleh pemegang saham, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih dari haknya. “Dalam PMHMETD I ini tidak terdapat pembeli siaga. Dengan demikian, apabila setelah alokasi tersebut masih terdapat sisa HMETD yang tidak dilaksanakan maka terhadap seluruh HMETD yang tersisa tersebut tidak akan dikeluarkan saham dari portepel,” tulis manajemen. Manajemen SLIS menambahkan bahwa pemegang saham lama yang tidak melaksanakan haknya untuk membeli saham baru yang ditawarkan dalam rights issue ini sesuai dengan porsinya akan mengalami dilusi maksimum sebesar 50 persen. Sebagai gambaran, saham SLIS parkir di level Rp199 pada Selasa (14/2/2023). Apabila dikalkulasi dengan harga pasar saat ini, SLIS berpotensi meraup dana sekitar Rp398 miliar dari aksi korporasi ini. Berikut jadwal sementara rights issue SLIS Tanggal RUPSLB : 5 Januari 2023 Tanggal Pernyataan Pendaftaran Penawaran HMETD Menjadi Efektif : 31 Maret 2023 Recording Date : 13 April 2023 Tanggal Terakhir Perdagangan Saham dengan HMETD Pasar reguler dan negosiasi : 11 April 2023 Pasar tunai : 13 April 2023 Tanggal mulai perdagangan saham tanpa HMETD Pasar reguler dan negosias : 12 April 2023 Pasar tunai : 14 April 2023 Tanggal Distribusi HMETD : 14 April 2023 Tanggal pencatatan saham di BEI : 17 April 2023 Periode perdagangan dan pelaksanaan HMETD : 17—28 April 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 19 April – 3 Mei 2023 Tanggal Terakhir Pembayaran Pesanan Tambahan : 3 Mei 2023 Tanggal Penjatahan : 4 Mei 2023 Tanggal Pengembalian Kelebihan Uang Pesanan : 8 Mei 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/7/1627993/nyali-besar-slis-rancang-rights-issue-tanpa-ada-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-15 08:45:00", "title": "Gelar Rights Issue, SLIS Cari Dana Bayar Gaji dan Upah Karyawan", "content": " Bisnis.com , JAKARTA — Emiten sepeda listrik, PT  Gaya Abadi Sempurna  Tbk. (SLIS) berencana menerbitkan rights issue untuk membayar gaji karyawan dan lain-lain. Manajemen SLIS telah mengantongi persetujuan para pemegang saham untuk pelaksanaan penerbitan saham baru dengan skema  rights issue  atau penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD). Meski demikian, manajemen mengatakan tidak terdapat pembeli siaga dalam aksi korporasi ini. Berdasarkan prospektus, jumlah saham baru yang akan diterbitkan sebanyak-banyaknya 2 miliar dengan nilai nominal Rp50 per saham yang setara dengan 50 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD. SLIS belum mengumumkan harga pelaksanaan rights issue. Bersamaan dengan rights issue ini,  SLIS  juga akan menerbitkan maksimal 700 juta waran seri I yang diberikan secara cuma-cuma kepada pemegang saham yang melaksanakan PHMETD I Dana hasil PMHMETD ini akan digunakan seluruhnya untuk modal kerja SLIS melalui setoran modal kepada entitas anak usaha PT Juara Bike, demikian juga seluruh dana hasil pelaksanaan Waran Seri I. Juara Bike merupakan produsen kendaraan listrik roda dua dan roda tiga dengan penggunaan bahan baku lokal mencapai 56 persen. Dana segar itu juga akan dipakai untuk modal kerja SLIS untuk membeli persediaan seperti bahan baku, bahan jadi dan supporting materials, upah dan gaji, tunjangan dan biaya-biaya lainnya untuk memenuhi kebutuhan operasional. Selis Investama Indonesia (SII) sebagai salah satu pemegang saham utama dan pengendali dengan kepemilikan  1,12 miliar saham atau setara 60 persen menyatakan tidak akan melakukan seluruh HMETD dan mengalihkan kepada pihak lain. SII tercatat memiliki hak rights issue sebanyak 1.125.000.000 saham. Apabila saham-saham yang ditawarkan dalam PMHMETD I tersebut tidak seluruhnya diambil bagian oleh pemegang saham, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih dari haknya. “Dalam PMHMETD I ini tidak terdapat pembeli siaga. Dengan demikian, apabila setelah alokasi tersebut masih terdapat sisa HMETD yang tidak dilaksanakan maka terhadap seluruh HMETD yang tersisa tersebut tidak akan dikeluarkan saham dari portepel,” tulis manajemen. Manajemen SLIS menambahkan bahwa pemegang saham lama yang tidak melaksanakan haknya untuk membeli saham baru yang ditawarkan dalam rights issue ini sesuai dengan porsinya akan mengalami dilusi maksimum sebesar 50 persen. Sebagai gambaran, saham SLIS parkir di level Rp199 pada Selasa (14/2/2023). Apabila dikalkulasi dengan harga pasar saat ini, SLIS berpotensi meraup dana sekitar Rp398 miliar dari aksi korporasi ini. Berikut jadwal sementara rights issue SLIS Tanggal RUPSLB : 5 Januari 2023 Tanggal Pernyataan Pendaftaran Penawaran HMETD Menjadi Efektif : 31 Maret 2023 Recording Date : 13 April 2023 Tanggal Terakhir Perdagangan Saham dengan HMETD Pasar reguler dan negosiasi : 11 April 2023 Pasar tunai : 13 April 2023 Tanggal mulai perdagangan saham tanpa HMETD Pasar reguler dan negosias : 12 April 2023 Pasar tunai : 14 April 2023 Tanggal Distribusi HMETD : 14 April 2023 Tanggal pencatatan saham di BEI : 17 April 2023 Periode perdagangan dan pelaksanaan HMETD : 17—28 April 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 19 April – 3 Mei 2023 Tanggal Terakhir Pembayaran Pesanan Tambahan : 3 Mei 2023 Tanggal Penjatahan : 4 Mei 2023 Tanggal Pengembalian Kelebihan Uang Pesanan : 8 Mei 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230215/7/1628213/gelar-rights-issue-slis-cari-dana-bayar-gaji-dan-upah-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 20:10:00", "title": "Ini 2 Tipe Motor Listrik Selis yang Siap Dapat Subsidi Rp7 Juta", "content": " Bisnis.com , JAKARTA – Pemerintah resmi mengumumkan subsidi pembelian motor listrik baru sebesar Rp7 juta per unit akan disalurkan untuk 200.000 motor pada tahun ini. Ada tiga merek yang dipastikan dapat mengikuti program bantuan pemerintah ini, salah satunya Selis. Selis merupakan merek motor listrik milik PT Juara Bike, anak usaha PT Gaya Abadi Sempurna Tbk. (SLIS). Direktur Keuangan SLIS Wilson Ng mengatakan, Selis sudah siap dengan dua produk motor listriknya untuk menyambut subsidi dari pemerintah, yakni tipe E-Max dan Agats. Kedua produk ini telah memiliki tingkat komponen dalam negeri (TKDN) lebih dari 40 persen sesuai dengan ketentuan syarat memperoleh subsidi dari pemerintah.  “Dari sisi produksi, seperti yang dikatakan pemerintah dalam konferensi pers, hanya produk dengan TKDN saja yang bisa mendapatkan subsidi. Saat ini, Selis sudah siap dengan dua produk yang memenuhi TKDN, yakni motor listrik tipe E-Max dan motor listrik tipe Agats,” ungkapnya kepada  Bisnis  (7/3/2023). Berdasarkan situs Peningkatan Penggunaan Produk Dalam Negeri (P3DN), Selis E-Max memiliki nilai TKDN sebesar 53,6 persen dengan nomor sertifikat 5034/SJ-IND.8/TKDN/10/2022. Sementara itu, Selis Agats telah mengantongi sertifikat TKDN dengan nomor sertifikat 2062/SJ-IND.8/TKDN/3/2023. Nilai kandungan lokalnya mencapai 53,37 persen. Wilson mengatakan, subsidi dari pemerintah akan memberikan dampak positif pada penjualan motor listrik di Indonesia. Selis pun akan turut mengambil kesempatan ini untuk memenuhi permintaan masyarakat.  “Selis menyambut baik terhadap subsidi yang diberikan Pemerintah. Tentu saja ini akan memberikan dampak yang baik, mengingat hanya tiga merek yang mendapatkan kesempatan ini. Dari sisi produksi, Selis siap memenuhi permintaan masyarakat,” tuturnya.  Guna memenuhi permintaan masyarakat, perseroan akan melakukan penambahan modal untuk  mengembangkan motor listrik ke depannya. “Pemenuhan terhadap animo masyarakat pastinya akan sejalan dengan diperlukannya tambahan modal kerja bagi Selis. Hal ini telah kami siapkan melalui rencana  rights issue  melalui induk perusahaan Selis, yakni PT Gaya Abadi Sempurna Tbk. pada RUPSLB 5 Januari 2023 lalu,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230307/273/1634778/ini-2-tipe-motor-listrik-selis-yang-siap-dapat-subsidi-rp7-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-12 09:04:00", "title": "Selis (SLIS) Punya 2 Motor Listrik Dapat Subsidi Rp7 Juta", "content": " Bisnis.com , JAKARTA – PT Gaya Abadi Sempurna Tbk. (SLIS) memiliki dua produk motor listrik dengan TKDN di atas 40 persen sehingga mendapatkan subsidi Rp7 juta per unit. Pemerintah resmi mengumumkan subsidi pembelian motor listrik baru sebesar Rp7 juta per unit akan disalurkan untuk 200.000 motor pada tahun ini.  Ada tiga merek yang dipastikan dapat mengikuti program bantuan pemerintah ini, salah satunya Selis.  Selis merupakan merek motor listrik milik PT Juara Bike, anak usaha PT Gaya Abadi Sempurna Tbk. (SLIS). Direktur Keuangan SLIS Wilson Ng mengatakan, Selis sudah siap dengan dua produk motor listriknya untuk menyambut subsidi dari pemerintah, yakni tipe E-Max dan Agats. Kedua produk ini telah memiliki tingkat komponen dalam negeri (TKDN) lebih dari 40 persen sesuai dengan ketentuan syarat memperoleh subsidi dari pemerintah. “Dari sisi produksi, seperti yang dikatakan pemerintah dalam konferensi pers, hanya produk dengan TKDN saja yang bisa mendapatkan subsidi. Saat ini, Selis sudah siap dengan dua produk yang memenuhi TKDN, yakni motor listrik tipe E-Max dan motor listrik tipe Agats,” ungkapnya kepada  Bisnis,  dikutip Minggu (12/3/2023). Berdasarkan situs Peningkatan Penggunaan Produk Dalam Negeri (P3DN), Selis E-Max memiliki nilai TKDN sebesar 53,6 persen dengan nomor sertifikat 5034/SJ-IND.8/TKDN/10/2022. Sementara itu, Selis Agats telah mengantongi sertifikat TKDN dengan nomor sertifikat 2062/SJ-IND.8/TKDN/3/2023. Nilai kandungan lokalnya mencapai 53,37 persen. Wilson mengatakan, subsidi dari pemerintah akan memberikan dampak positif pada penjualan motor listrik di Indonesia. Selis pun akan turut mengambil kesempatan ini untuk memenuhi permintaan masyarakat.  “Selis menyambut baik terhadap subsidi yang diberikan Pemerintah. Tentu saja ini akan memberikan dampak yang baik, mengingat hanya tiga merek yang mendapatkan kesempatan ini. Dari sisi produksi, Selis siap memenuhi permintaan masyarakat,” tuturnya.  Guna memenuhi permintaan masyarakat, perseroan akan melakukan penambahan modal untuk  mengembangkan motor listrik ke depannya. “Pemenuhan terhadap animo masyarakat pastinya akan sejalan dengan diperlukannya tambahan modal kerja bagi Selis. Hal ini telah kami siapkan melalui rencana  rights issue  melalui induk perusahaan Selis, yakni PT Gaya Abadi Sempurna Tbk. pada RUPSLB 5 Januari 2023 lalu,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230312/192/1636392/selis-slis-punya-2-motor-listrik-dapat-subsidi-rp7-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-06 18:27:00", "title": "Ada Subsidi Motor Listrik, Gaya Abadi (SLIS) Targetkan Produksi 40.000 Unit", "content": " Bisnis.com , JAKARTA - Emiten sepeda motor listrik merek Selis, PT Gaya Abadi Sempurna Tbk. (SLIS) menargetkan pertumbuhan produksi seiring adanya suntikan subsidi. SLIS mencatatkan kinerja positif dengan pertumbuhan laba bersih 67,42 persen secara year-on-year (yoy) menjadi Rp42,16 miliar sepanjang 2022.  Laba dan pendapatan SLIS berpotensi akan semakin terkerek tahun ini, imbas subsidi motor listrik dari pemerintah. Direktur Operasional SLIS Wilson  mengatakan, merespons subsidi motor listrik sebesar Rp7 juta yang telah diumumkan pemerintah sejak 20 Maret 2023 lalu, SLIS berencana untuk meningkatkan target produksi pada tahun ini. \"Benar [akan meningkatkan target produksi]. Selis memiliki kapasitas terpasang 240.000 unit per tahun, namun di tahun ini kami hanya berencana memproduksi 30.000 hingga 40.000 unit,\" ujar Wilson kepada Bisnis, Kamis, (6/4/2023). Lebih lanjut Wilson mengatakan, pihaknya juga mematok target penjualan dengan jumlah sama seperti target produksi, yakni 30.000 hingga 40.000 unit. Seiring kenaikan laba, pendapatan bersih SLIS ikut meningkat. Berdasarkan laporan keuangan, SLIS membukukan pendapatan bersih Rp487,15 miliar atau naik 8,65 persen yoy dibanding 2021 sebesar Rp448,36 miliar. Adapun, SLIS berhasil menyusutkan beban penjualan 47,82 persen menjadi Rp1,72 miliar dibanding tahun 2021 Rp3,3 miliar. Beban penjualan perseroan termasuk biaya promosi, iklan dan brosur, gerai penjualan serta pameran dan launching. Tak hanya itu, SLIS mencatatkan pertumbuhan aset 12,76 persen menjadi Rp446,03 miliar pada 2022 dibanding tahun sebelumnya Rp395,54 miliar. Sementara itu, liabilitas perseroan naik menjadi Rp200,23 miliar dibanding tahun 2021 sebesar Rp190,89 miliar, sedangkan ekuitas juga naik menjadi Rp245,8 miliar dibanding tahun sebelumnya Rp204,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/7/1644568/ada-subsidi-motor-listrik-gaya-abadi-slis-targetkan-produksi-40000-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 13:04:00", "title": "Laba Bersih Gaya Abadi (SLIS) Meroket, Produksi Motor Listrik Dikerek", "content": " Bisnis.com , JAKARTA — PT  Gaya Abadi Sempurna  Tbk. (SLIS) mencetak laba bersih Rp42 miliar sepanjang 2022 atau naik 67,42 persen yoy. Emiten kendaraan listrik itu mencetak laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp42,16 miliar dari posisi tahun lalu Rp25,18 miliar. Kenaikan laba bersih ditopang oleh penjualan Rp487,15 miliar atau naik 8,65 persen dibandingkan tahun sebelumnya Rp448,36 miliar. Sementara itu, harga pokok penjualan SLIS tercatat senilai Rp408,00 miliar sehingga laba kotor terpantau naik 18,92 persen jadi Rp79,14 miliar dari sebelumnya Rp66,54 miliar. Perolehan positif ikut mendorong laba per saham dasar SLIS menjadi Rp21,08 per 31 Desember 2022 naik dari periode 2021 Rp12,59 per saham dasar. Total aset SLIS periode tahun 2022 tercatat senilai Rp446,03 miliar atau naik dibandingkan tahun 2021 senilai Rp395,54 miliar. Sementara itu, Direktur Operasional  SLIS  Wilson  mengatakan, merespons subsidi motor listrik sebesar Rp7 juta yang telah diumumkan pemerintah sejak 20 Maret 2023 lalu, SLIS berencana untuk meningkatkan target produksi pada tahun ini. \"Benar [akan meningkatkan target produksi]. Selis memiliki kapasitas terpasang 240.000 unit per tahun, namun di tahun ini kami hanya berencana memproduksi 30.000 hingga 40.000 unit,\" ujar Wilson kepada Bisnis. Lebih lanjut Wilson mengatakan, pihaknya juga mematok target penjualan dengan jumlah sama seperti target produksi, yakni 30.000 hingga 40.000 unit. Wilson mengatakan minat masyarakat terhadap  motor listrik  Selis terpantau cukup tinggi. Hal ini dikarenakan semakin banyaknya masyarakat yang bertanya langsung, baik melalui sosial media, telepon maupun kunjungan langsung ke Selis Centre yang tersebar di seluruh Indonesia, terkait dengan bagaimana cara mendapatkan subsidi tersebut. Dia juga menyebut, PPKM yang telah resmi dicabut membuat keinginan masyarakat berkumpul bersama keluarga pada momen lebaran semakin meningkat dibanding tahun-tahun sebelumnya. Menurut Wilson, kebutuhan akan kendaraan untuk mobilitas selama puasa hingga lebaran akan semakin meningkat. “Dari sisi produksi, Selis siap untuk memenuhi kebutuhan masyarakat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230412/192/1646130/laba-bersih-gaya-abadi-slis-meroket-produksi-motor-listrik-dikerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-07 10:12:00", "title": "Resmi IPO, Gaya Abadi Sempurna (SLIS) Langsung Kena Auto Reject", "content": " Bisnis.com , JAKARTA -- Saham milik  PT Gaya Abadi Sempurna Tbk.  langsung kena Auto Reject Atas (ARA) dalam perdagangan perdananya di Bursa Efek Indonesia (BEI), Senin (7/10/2019). Pada awal perdagangan, saham emiten berkode SLIS ini melesat 69,57 persen ke level Rp195, dari harga saham perdana Rp115 per saham. Jumlah saham yang dicatatkan sebesar 2 miliar saham, yang terdiri atas saham pendiri sebesar 1,5 miliar saham dan saham penawaran umum 500 juta saham. Dengan demikian, dana yang dihimpun SLIS dari  Initial Public Offering  (IPO) sebesar Rp57,5 miliar. Emiten ke-39 yang tercatat di BEI pada 2019 itu, akan menggunakan dana dari hasil IPO untuk modal kerja dan pinjaman kepada anak usaha yang akan digunakan untuk pembelian bahan baku, pembayaran utang usaha jangka pendek, serta kebutuhan operasional. Direktur Keuangan SLIS Wilson Ng mengatakan fundamental produsen sepeda motor listrik ini sangat baik dengan aset senilai Rp256,96 miliar per 30 April 2019, naik dari Rp228,55 miliar pada 31 Desember 2018. Ekuitas juga tumbuh menjadi Rp77,73 miliar dari Rp52,62 miliar pada 31 Desember 2018. Di sisi penjualan, nilainya mencapai Rp100,2 miliar per 30 April 2019, naik 19,12 persen secara tahunan. Sementara itu, laba bersih meningkat 28,21 persen menjadi Rp6,94 miliar. \"Dengan pencapaian positif itu, perseroan berencana membagikan dividen setelah IPO kepada pemegang saham dengam besaran dividen sekitar 25 persen dari laba bersih tahun buku yang bersangkutan mulai dari tahun 2020 berdasarkan laba bersih tahun 2019,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191007/192/1156142/resmi-ipo-gaya-abadi-sempurna-slis-langsung-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 07:00:00", "title": "Subsidi Motor Listrik Mengucur, SLIS Berani Gelar Rights Issue", "content": " Bisnis.com , JAKARTA – PT  Gaya Abadi Sempurna  Tbk. (SLIS) berencana menggelar  rights issue  seiring suntikan subsidi Rp7 juta tiap pembelian unit motor listrik dari pemerintah. Emiten motor listrik itu berencana menggelar aksi rights issue untuk menambah modal perseroan. Rencananya dana hasil right issue SLIS akan digunakan untuk ekspansi melihat keseriusan pemerintah mengguyur subsidi  kendaraan listrik . Direktur Operasional Gaya Abadi Sempurna Wilson mengatakan penerima subsidi hanya diberikan diberikan kepada produsen yang memenuhi tingkat kandungan dalam negeri (TKDN) minimal 40 persen atau lebih. “Syarat tersebut telah dipenuhi pada 2 tipe motor listrik Selis Emax, dan Selis Agats. Mengingat hanya ada 3 brand menerima subsidi, dan Selis merupakan salah satunya. Kondisi itu, memberikan dampak positif bagi kelangsungan usaha perseroan,” ujarnya, Senin (17/4/2023). Sementara itu, Analis Mirae Asset Sekuritas Robertus Hardy menyebut bahwa emiten motor listrik dengan tingkat TKDN di atas 40 persen akan menjadi perhatian untuk banyak kalangan. “Untuk para penerima subsidi awal ini bisa menjadi katalis positif atau angin segar bagai kemajuan bisnisnya meski jika insentifnya kedepan akan diperpanjang maka persaingan akan lebih ketat lagi,” ujar Robertus Hardy saat Media Day Mirae Asset Sekuritas, Kamis (13/04/2023). Mirae Asset Sekuritas memperkirkan penjualan motor listrik akan lebih baik daripada monil listrik di tahun ini. Menurutnya beberapa emiten bisa dijadikan pilihan dengan melihat kinerjanya setelah adanya subsidi yang mengakselerasi penjualan untuk meningkat. Dia juga menjelaskan bahwa terkait dengan right issue baik bagi emiten yang melakukan untuk penambahan modal guna menopang pengembangan bisnisnya dalam jangka panjang. Sementara Lukman Hakim Analis dari Reliance Sekuritas menyebut, SLIS membukukan pertumbuhan laba pada periode 2022 sebesar 67,42 persen yoy. Menurutnya  SLIS  berencana melakukan right issue dengan penggunaan dana modal kerja yang disetor kepada entitas anak yang berfokus pada produsen kendaraan  listrik. Menuurtnya industri kendaraan listrik saat ini semakin berkembang dan lebih ramah lingkungan selain itu adanya dukungan pemerintah terkait insentif pajak kendaraan listrik yang dapat menjadi pendorong kinerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/7/1647499/subsidi-motor-listrik-mengucur-slis-berani-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-07 18:22:00", "title": "5 Berita Populer Market, SLIS Langsung Kena Auto Reject Usai IPO dan Kapan Waktu Tepat Mencairkan Reksa Dana?", "content": " 1. Resmi IPO, Gaya Abadi Sempurna (SLIS) Langsung Kena Auto Reject Saham milik PT Gaya Abadi Sempurna Tbk. langsung kena Auto Reject Atas (ARA) dalam perdagangan perdananya di Bursa Efek Indonesia (BEI), Senin (7/10/2019).  Pada awal perdagangan, saham emiten berkode SLIS ini melesat 69,57 persen ke level Rp195, dari harga saham perdana Rp115 per saham. Baca selengkapnya  di sini 2. Kapan Waktu Tepat Mencairkan Reksa Dana? Perbesar Produk investasi tidak melulu bicara soal menabung atau penyetoran dana, tetapi juga harus tahu soal kapan dan bagaimana mencairkan pencairan dana investasinya. Akan sangat lucu bila investor yang rajin berinvestasi, menabung reksadana dan saham tetapi kebingungan saat mau menjual kembali atau dengan kata lain mencairkannya. Baca selengkapnya  di sini 3. IHSG Tahun Ini Hanya Bisa Naik Sekitar 2 Persen Year on Year Perbesar Pergerakan indeks harga saham gabungan (IHSG) diperkirakan tidak akan terlalu menguat menjelang akhir tahun ini. Pertumbuhannya dibandingkan tahun lalu diperkirakan naik sekitar 2% saja. Para investor pun disarankan untuk terus mencermati segala perkembangan yang terjadi di pasar karena tak menutup kemungkinan pada awal tahun depan IHSG bisa melemah. Baca selengkapnya  di sini 4. BEI Siap Sambut IPO Jumbo pada Akhir Tahun Ini Perbesar Dalam waktu dekat, Bursa Efek Indonesia akan kedatangan emiten dengan penawaran umum saham perdana (initial public offering/IPO) bernilai jumbo. I Gede Nyoman Yetna Setya, Direktur Penilaian Perusahaan BEI, mengungkapkan bahwa saat ini sudah ada 31 calon emiten yang siap melantai di bursa pada kuartal IV/2019. Baca selengkapnya  di sini 5. Bumi Resources Minerals (BRMS) Segera Mulai Produksi Emas di Palu Perbesar PT Bumi Resources Minerals Tbk. akan memulai uji coba produksi tambang Poboya pada kuartal IV/2019. Suseno Kramadibrata, CEO dan Direktur Utama Bumi Resources Minerals, menuturkan perseroan menargetkan fasilitas produksi tambang emas di Palu, Sulawesi Tengah itu dapat segera beroperasi. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191007/192/1156355/5-berita-populer-market-slis-langsung-kena-auto-reject-usai-ipo-dan-kapan-waktu-tepat-mencairkan-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:41:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191008/442/1156457/target-penjualan-slis-incar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-11 18:22:00", "title": "10 Saham Paling Cuan Hari Ini, 11 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Gaya Abadi Sempurna Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (11/10/2019). Berdasarkan data Bursa Efek Indonesia, emiten berkode saham SLIS tersebut memimpin penguatan saham ( top gainers)  setelah ditutup melonjak 24,38 persen atau 99 poin k elevel Rp505 per lembar saham. Mengekor penguatan SLIS adalah saham PT Perdana Bangun Pusaka Tbk. (KONI) yang melonjak 22,41 persen atau 120 poin ke posisi Rp710 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mempertahankan  rebound  dengan penguatan lebih dari 1 persen hingga akhir perdagangan hari ini. Berdasarkan data  Bloomberg,  IHSG ditutup menguat 1,36 persen atau 82,16 poin ke level 6.105,80 dari penutupan perdagangan sebelumnya. Pada perdagangan Kamis (10/10), IHSG berakhir di level 6.023,64 dengan koreksi 0,09 persen atau 5,52 poin, penurunan hari kedua berturut-turut. Indeks mulai bangkit dari zona merah dengan dibuka naik 0,16 persen atau 9,68 poin di posisi 6.033,32 pada Jumat (11/10) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.033,32-6.109,12. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor industri dasar yang menguat 2,89 persen, disusul sektor aneka industri yang naik 2,46 persen. Di sisi lain, hanya sektor pertanian yang melemah 1,1 persen. Dari 657 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 266 saham menguat, 140 saham melemah, dan 251 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SLIS 406 505 24,38 KONI 580 710 22,41 ABBA 132 161 21,97 TELE 278 338 21,58 INAF 1.185 1.390 17,30 INPP 720 840 16,67 AKPI 406 470 15,76 JSPT 810 935 15,43 SMDM 123 140 13,82 GIAA 525 580 10,48 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191011/7/1158178/10-saham-paling-cuan-hari-ini-11-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-15 06:18:00", "title": "10 Saham Top Gainers Perdagangan 14 Oktober, SLIS Nomor 1", "content": " Bisnis.com , JAKARTA – Saham PT Gaya Abadi Sempurna Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Senin (14/10/2019). Saham emiten bersandi SLIS tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 24,75 persen di level Rp630 per lembar saham. Mengekori penguatan SLIS adalah saham PT Bank Maspion Indonesia Tbk. (BMAS) yang melonjak 21,67 persen dan berakhir di level Rp292 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup di level 6.126,88 dengan penguatan 0,35 persen atau 21,08 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (11/10), IHSG berakhir di level 6.105,80 dengan menanjak 1,36 persen atau 82,16 poin. Penguatan indeks mulai berlanjut ketika dibuka naik 0,38 persen atau 23,43 poin di level 6.129,23 pada Senin pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.099,24–6.153,58. Empat dari sembilan sektor berakhir di zona hijau, dipimpin industri dasar (+1,82 persen) dan barang konsumen (+0,66 persen). Lima sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang melemah 0,74 persen. Dari 657 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 193 saham menguat, 207 saham melemah, dan 257 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing naik 1,22 persen dan 1,79 persen menjadi pendorong utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SLIS 505 630 +24,75 (125 poin) BMAS 240 292 +21,67  (52 poin) TIRA 190 230 +21,05 (40 poin) ISAT 2.680 3.040 +13,43 (360 poin) PALM 210 238 +13,33 (28 poin) VIVA 83 92  +10,84 (9 poin) FITT 81 89 +9,88 (8 poin) INTD 137 150 +9,49 (13 poin) ASRM 2.040 2.230 +9,31 (190 poin) HELI 151 165 +9,27 (14 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191015/7/1158910/10-saham-top-gainers-perdagangan-14-oktober-slis-nomor-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 06:17:00", "title": "Top Gainers Perdagangan 16 Oktober, SLIS Melonjak Hampir 25 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Gaya Abadi Sempurna Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Rabu (16/10/2019). Saham emiten bersandi SLIS tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 24,84 persen di level Rp980 per lembar saham. Menempati posisi berikutnya saham dengan kenaikan terbesar adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang menanjak 19,05 persen dan berakhir di level Rp500 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) kembali memperlihatkan tajinya dengan berhasil memperpanjang reli pada akhir perdagangan hari keempat beruntun, meskipun sepanjang hari bergerak fluktuatif. Berdasarkan data Bloomberg, IHSG ditutup di level 6.169,59 dengan kenaikan 0,19 persen atau 11,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (15/10), IHSG berakhir di level 6.158,17 dengan menguat 0,51 persen atau 31,29 poin, penguatan hari ketiga berturut-turut. Sebelum berhasil melanjutkan relinya, indeks terpantau sempat bergerak di zona merah setelah dibuka naik 0,20 persen atau 12,40 poin di level 6.170,56 pada Rabu pagi. Namun, IHSG berhasil menghimpun staminanya bahkan menyentuh level penutupan tertinggi sejak 27 September. Sepanjang perdagangan Rabu (16/10), IHSG bergerak fluktuatif di level 6.143,85 – 6.183,58. Empat dari sembilan sektor berakhir di zona hijau, dipimpin finansial (+0,62 persen) dan properti (+0,57 persen). Lima sektor lainnya ditutup di zona merah, dipimpin tambang yang melemah 0,68 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 188 saham menguat, 218 saham melemah, dan 252 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 1,90 persen dan 1,27 persen mampu menjadi pendongkrak utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SLIS 785 980 +24,84 (195 poin) YPAS 420 500 +19,05  (80 poin) PURE 535 625 +16,82 (90 poin) POOL 1.735 2.000 +15,27 (265 poin) BBLD 434 496 +14,29 (62 poin) CCSI 282 318  +12,77 (36 poin) CMNP 1.930 2.130 +10,36 (200 poin) DEAL 1.635 1.790 +9,48 (155 poin) FILM 238 260 +9,24 (22 poin) IMAS 1.455 1.580 +8,59 (125 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/7/1159865/top-gainers-perdagangan-16-oktober-slis-melonjak-hampir-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 18:49:00", "title": "5 Berita Populer Market, Hati-hati dengan Lonjakan Saham Emiten Mobil Listrik Ini dan Harga Saham ABBA Melejit Gara-gara Rumor Erick Thohir Jadi Menteri?", "content": " 1. Apa Kata Analis Soal Saham SLIS yang Naik 752 Persen dalam 8 Hari Saham Produsen kendaraan listrik PT Gaya Abadi Sempurna Tbk. telah melompat 752% selama 8 hari perdagangan. Perusahaan itu resmi listing di Bursa Efek Indonesia pada Senin, 7 Oktober 2019 denan harga perdana Rp115 per saham. Baca selengkapnya  di sini 2. Hingga Kuartal III/2019, Laba Bersih Arwana Citramulia (ARNA) Tumbuh 38,12 Persen Perbesar PT Arwana Citramulia Tbk. kembali melanjutkan kinerja positif hingga kuartal III/2019. Ini tecermin dari penjualan bersih yang tumbuh 11,51 persen dan laba bersih tumbuh 38,12 persen secara tahunan. Berdasarkan laporan kinerja per 30 September 2019, perusahaan keramik ini membukukan penjualan sebesar Rp1,63 triliun atau naik 11,51 persen dari penjualan pada periode yang sama tahun lalu sebesar Rp1,46 triliun. Baca selengkapnya  di sini 3. Charoen Pokphand (CPIN) Optimistis Tumbuh 10 Persen, Bagaimana Prospeknya? Perbesar Kendati harga broiler cenderung stagnan dan pembangunan pabrik pakan molor, PT Charoen Pokphand Indonesia Tbk. masih optimistis dapat mencapai target pertumbuhan pendapatan pada 2019 sebesar 10%. Presiden Direktur Charoen Pokphand Indonesia Tjiu Thomas Effendy mengatakan perseroan belum merevisi target kenaikan pendapatan pada tahun ini. Baca selengkapnya  di sini 4. Saham Mahaka Media (ABBA) Naik Dobel Digit, Tersulut Rumor Erick Thohir Jadi Menteri? Perbesar Menjelang pelantikan Presiden Joko Widodo dan Wakil Presiden Maruf Amin, saham PT Mahaka Media Tbk. bergerak di teritori positif. Pada penutupan sesi I perdagangan Kamis (17/10/2019), saham emiten berkode ABBA itu ditutup naik 22 poin atau 13,75 persen ke level Rp182 per saham. Baca selengkapnya  di sini 5. Rencana Akuisisi Tambang ABM Investama (ABMM) Masuk Tahap Final Perbesar Emiten pertambangan, PT ABM Investama Tbk. telah merampungkan proses uji tuntas dalam rangka rencana akusisi tambang batu bara di Kalimantan Timur. Nilai akuisisi itu diperkirakan kurang dari US$200 juta. Direktur ABM Investama Adrian Sjamsul mengatakan perseroan sudah menyelesaikan proses audit atau due dilligence atas tambang yang akan diakusisi oleh perseroan. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/7/1160367/5-berita-populer-market-hati-hati-dengan-lonjakan-saham-emiten-mobil-listrik-ini-dan-harga-saham-abba-melejit-gara-gara-rumor-erick-thohir-jadi-menteri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 06:54:00", "title": "10 Saham Paling Untung Perdagangan 17 Oktober, SLIS Akhirnya Auto Reject", "content": " Bisnis.com , JAKARTA – Saham PT Gaya Abadi Sempurna Tbk. kembali membukukan kenaikan harga paling tajam. Pada perdagangan Kamis (17/10/2019), saham emiten bersandi SLIS tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 25 persen di level Rp1.225 per lembar saham. Pada perdagangan Rabu (16/10), harga saham SLIS juga memimpin  top gainers  dengan lonjakan sebesar 24,84 persen dan berakhir di level Rp980 per lembar saham. Menanggapi lonjakan saham SLIS dalam beberapa hari terakhir, Direktur Keuangan SLIS Wilson NG mengatakan banyaknya berita positif mengenai prospek masa depan kendaraan listrik belakangan ini. Wilson memerinci berita positif itu mulai dari Perpres No.55 tahun 2019 tentang percepatan program kendaraan bermotor listrik berbasis baterai untuk transportasi jalan dan kebijakan pemerintah untuk produsen kendaraan listrik baik secara fiskal maupun non fiskal. “Topik polusi udara juga mulai membuat masyarakat sadar dan mulai beralih ke transprotasi non polusi, serta berita tentang negara maju seperti Skandinavia yang menargetkan 100 persen kendaraan berbasis listrik pada 2025,” terang Wilson pada Kamis (17/10). Katalis positif lain, kata Wilson, tentang rencana investasi pabrik baterai lithium yang akan dibangun di kawasan Indonesia Morowali Industrial Park di Sulawesi Tengah. Menurutnya, keberadaan pabrik itu akan membuat Indonesia menjadi produsen kendaraan listrik yang kompetitif. Penguatan SLIS yang dibukukan pada Kamis (17/10) sekaligus membawanya menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Menguntit penguatan SLIS pada Kamis (17/10) adalah saham PT First Media Tbk. (KBLV) yang melonjak 24,24 persen dan berakhir di level Rp410 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya dan ditutup di level 6.181,01 dengan kenaikan 0,19 persen atau 11,42 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (16/10), IHSG berakhir di level 6.169,59 dengan naik 11,43 poin, reli penguatan hari keempat berturut-turut. Indeks mulai berjuang memperpanjang relinya untuk hari kelima saat dibuka naik tipis 0,01 persen atau 0,31 poin di level 6.169,9 pada Kamis pagi. Meski tenaganya tampak beberapa kali mengendur, IHSG berhasil menguat bahkan menyentuh level penutupan tertinggi barunya sejak 27 September. Sepanjang perdagangan Kamis (17/10), IHSG bergerak fluktuatif di level 6.161,39 – 6.197,93. Lima dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+3,40 persen) dan industri dasar (+1,22 persen). Empat sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang melemah 0,68 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 210 saham menguat, 170 saham melemah, dan 278 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 3,92 persen dan 1,50 persen menjadi penopang utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SLIS 980 1.225 +25,00 (245 poin) KBLV 330 410 +24,24  (80 poin) SSTM 402 492 +22,39 (90 poin) JSKY 430 515 +19,77 (85 poin) BRAM 14.000 16.675 +19,11 (2.675 poin) WICO 480 565  +17,71 (85 poin) ABBA 160 182 +13,75 (22 poin) TELE 326 364 +11,66 (38 poin) MINA 1.570 1.730 +10,19 (160 poin) HERO 710 780 +9,86 (70 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191018/7/1160383/10-saham-paling-untung-perdagangan-17-oktober-slis-akhirnya-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:42:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191028/441/1163761/pemesanan-efek-secara-daring-menanti-era-transparansi-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-21 06:53:00", "title": "Suspensi Dibuka, Saham SLIS Bisa Diperdagangkan Hari Ini", "content": " Bisnis.com,  JAKARTA – PT Bursa Efek Indonesia membuka suspensi terhadap saham PT Gaya Abadi Sempurna Tbk. mulai perdagangan sesi I 21 Oktober 2019. Berdasarkan pengumuman di Bursa Efek Indonesia, Bursa mengumumkan bahwa suspensi atas perdagangan saham PT Gaya Abadi Sempurna Tbk. di pasar regular dan pasar tunai dibuka kembali mulai perdagangan sesi I, Senin, 21 Oktober 2019. Sebelumnya, Bursa melakukan penghentian sementara perdagangan saham PT Gaya Abadi Sempurna Tbk. pada perdagangan 18 Oktober 2019. Penghentian sementara perdagangan saham itu dalam rangka cooling down, setalah terjadi peningkatan harga kumulatif yang signifikan pada saham SLIS. Diketahui, pada awal perdagangan Kamis (17/10/2019), saham SLIS langsung terkena auto rejection. Saham SLIS naik 25 persen atau 245 poin ke level Rp1.225. Di level harga itu, perusahaan memiliki kapitalisasi pasar sebesar Rp2,45 triliun. Dengan demikian, saham SLIS telah meroket 965,22 persen dalam 9 hari perdagangan di Bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191021/7/1161331/suspensi-dibuka-saham-slis-bisa-diperdagangkan-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-26 07:38:00", "title": "Saham IPO Lebih Cocok untuk Short-Trading, Benarkah?", "content": " Bisnis.com , JAKARTA — Saham-saham pendatang baru di Bursa Efek Indonesia disebut lebih cocok untuk  short-trading  ketimbang investasi. Pasalnya, ruang gerak saham yang baru IPO (Initial Public Offering) ini sangat luas yang tercermin oleh naik-turunnya harga yang fantastis. Dari data yang dihimpun  Bisnis , per akhir pekan lalu saham PT Gaya Abadi Sempurna Tbk. dengan kode SLIS meroket hampir 4.000%. Sejak dicatatkan pada bulan lalu, SLIS pun telah terkena suspensi dari BEI sebanyak 3 kali seiring dengan terjadinya peningkatan harga kumulatif yang signifikan. Tak hanya SLIS, beberapa saham IPO yang sempat disuspensi oleh bursa a.l. CLAY, KJEN, POLU, HRME, dan ENVY. Di sisi lain, ada pula saham yang tak seberuntung itu. Misalnya saham PT Bliss Properti Indonesia Tbk. (POSA) justru terpuruk -65,33% sejak diperdagangkan pada Mei silan. Tak Mencerminkan Fundamental Analis Senior CSA Research Institute Reza Priyambada menilai kinerja saham-saham yang baru tercatat belum bisa dikatakan murni mencerminkan performa fundamentalnya. “Siklusnya saham-saham IPO itu umumnya seperti itu. Ada saham yang kenaikannya di luar kebiasaan, apalagi kalau emitennya bisa meyakinkan investor terhadap prospek ke depannya,” jelas Reza kepada  Bisnis , Senin (25/11/2019). Berkaca kepada SLIS, lanjut Reza, produsen kendaraan listrik ini menargetkan penjualan pada 2019 bisa mencapai Rp408 miliar atau naik sekitar 38,5% yoy dari posisi Rp294,68 miliar. Hal ini pun membuat investor menjadi terlalu optimistis dengan ekspektasi kinerja meningkat tajam. Perbesar Namun demikian, perlu pula dilihat realitas yang ada di depan misalnya munculnya kompetitor terhadap bisnis perseroan. Oleh karena fundamental dari emiten anyar bisa dikatakan belum terlalu dilirik pelaku pasar, Reza pun merekomendasikan saham-saham ini untuk short-trading. Sementara untuk investasi, saham-saham yang telah memperlihatkan pola pergerakan kinerja keuangan maupun kinerja saham lebih direkomendasikan. “Saya sih lebih rekomendasi untuk  short—trading , apalagi waktu pre-IPO terjadi oversubscribe. Kalau oversubscribe-nya tinggi bahkan sampai dobel digit, itu berarti banyak investor yang masuk. Dari situ sudah bisa ada gambaran nanti saat listing saham ini akan naik signifikan atau tidak,” ujar Reza. Dua-Tiga Bulan Setelah IPO Adapun mengenai kinerja fundamental, Reza melihat investor akan mulai mempertimbangkannya setelah selang 2—3 bulan setelah IPO. Dari beberapa saham yang baru tercatat pada 2019, Reza merekomendasikan NZIA yang masuk dalam sektor properti bersubsidi, emiten rokok ITIC, emiten properti NATO, CLAY, dan emiten penyewaan rigs WOWS untuk dicermati. Dengan demikian, Reza pun menilai saham-saham IPO berisiko untuk dimasukkan ke dalam portofolio reksa dana yang memiliki horison investasi jangka panjang. Pasalnya, saham-saham yang baru saja IPO belum bisa diukur ketahanannya. Pskologi Investor Terpengaruh Kasus yang menerpa sejumlah manajer investasi belakangan ini, lanjut Reza, berpotensi akan mempengaruhi psikologis investor. Dikhawatirkan, investor reksa dana akan banyak melakukan redemption karena khawatir produk investasinya bermasalah. Apabila terjadi terus-menerus, saham-saham blue  chip pun  akhirnya akan ikut tertekan. Pasalnya, manajer investasi akan melakukan rebalancing portofolio untuk mencari likuiditas untuk investor yang melakukan redemption. Head of Research Reliance Sekuritas Lanjar Nafi memaparkan bahwa kenaikan sektor industri dasar dan pertanian masing-masing sebesar 1,11% dan 0,75% tak bisa menahan pelemahan IHSG pada akhir perdagangan Senin (25/11/2019). IHSG ditutup di zona merah dengan penurunan 0,48% ke level 6.070. “Pelemahan IHSG dibayangi maraknya kasus gagal bayar institusi yang sedikit menganggu kepercayaan investor. Terlihat aksi jual saham-saham blue chip setelah salah satu fund manager dinyatakan bermasalah dan ditutup izin jual reksa dananya,” kata Lanjar. Produk Minna Padi Dibubarkan Pekan lalu, Otoritas Jasa Keuangan (OJK) membubarkan 6 produk reksa dana kelolaan PT Minna Padi Aset Manajemen. Selain itu, otoritas juga memberikan suspensi untuk sejumlah reksa dana yang pergerakan Nilai Aktiva Bersih (NAV) turun berlebihan. Adapun penurunan NAV reksa dana itu disinyalir akibat banyaknya saham-saham IPO yang masih volatil yang menjadi  underlying asset -nya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191126/7/1174354/saham-ipo-lebih-cocok-untuk-short-trading-benarkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 15:31:00", "title": "Berinovasi, Produsen Motor Listrik SLIS Manfaatkan Regulasi Uji Tipe", "content": " Bisnis.com , JAKARTA – PT Gaya Abadi Sempurna Tbk (SLIS) mengungkapkan pihaknya akan memanfaatkan aturan baru mengenai  kendaraan listrik  sebagai momentum inovasi agar sesuai dengan ketentuan tersebut. Direktur Operasional SLIS Wilson Teoh mendukung penuh atas diterbitkannya Peraturan Menteri Perhubungan (PM) No.44/2020 yang secara keseluruhan memberikan dukungan dan arahan yang lebih spesifik terhadap kendaraan bermotor dengan penggerak motor listrik. \"Adanya tambahan pengujian terhadap akumulator listrik, alat pengisian ulang energi listrik, perlindungan sentuh listrik, keselamatan fungsional dan emisi hidrogen tentunya guna pencapaian produk dan inovasi yang lebih baik lagi,\" jelasnya kepada  Bisnis , Selasa (14/7/2020). Dia menyebut sebagai perusahaan yang selalu hadir dengan inovasi dan pencapaian baru, perusahaan akan mematuhi seluruh peraturan tersebut setelah adanya penunjukan Lembaga-lembaga resmi yang ditunjuk oleh pemerintah. Secara mandiri, sebelum diterbitkannya Peraturan Menteri No 44/2020, SLIS telah melakukan pengujian secara internal khususnya terhadap perlindungan sentuh listrik dalam lingkup internal yang didukung dengan alat-alat yang mumpuni.  Di lain hal, produsen sepeda dan sepeda motor listrik ini telah melaksanakan uji tipe unit yang mencakup Pengujian Konstruksi, Uji Rem, Uji Lampu dan lainnya melalui Lembaga yang ditunjuk pemerintah. Terbukti, teknologi yang diciptakan olehnya mencakup seluruh golongan masyarakat. \"Di awal 2020, Teknologi dan Inovasi yang Perseroan capai hingga saat ini, membawa SLIS kepada penandatanganan kerjasama dengan pihak Grab untuk memberikan lapangan pekerjaan baru dan tambahan bagi masyarakat dengan mata pencaharian sebagai driver ojek online lewat fitur Grabwheels, yang diperuntukan para driver untuk mengantar makanan [grabfood] atau paket jarak dekat,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200714/98/1265806/berinovasi-produsen-motor-listrik-slis-manfaatkan-regulasi-uji-tipe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:42:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210331/441/1374742/transaksi-saham-slis-terpantik-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-09 12:58:00", "title": "WIKA, TOBA, INDY Ekspansi Kendaraan Listrik, Saham Apa yang Layak Dicermati?", "content": " Bisnis.com , JAKARTA - Sejumlah emiten di pasar modal masuk melakukan ekspansi ke dalam bisnis kendaraan listrik. Analis melihat sektor industri kendaraan listrik ini masih memiliki peluang untuk berkembang. Analis Kiwoom Sekuritas Abdul Azis Setyo Wibowo mengatakan, meskipun minat masyarakat terhadap kendaraan listrik masih kurang, tetapi, bisnis ini masih memiliki peluang untuk berkembang. \"Minat masyarakat terhadap kendaraan listrik saat ini masih kurang karena masih kurangnya fasilitas seperti SPKLU,\" ujar Abdul kepada  Bisnis , Rabu (9/2/2022). Akan tetapi, lanjutnya, dengan adanya dorongan dari pemerintah dan PLN mengenai insentif yang diberikan, baik dari PLN seperti insentif untuk penambahan daya dan dari pemerintah yang diatur melalui Peraturan Pemerintah (PP) No. 74/2021, hal ini diharapkan dapat mendorong minat masyarakat terhadap kendaraan listrik. Sebagai informasi, beberapa emiten menyampaikan melakukan ekspansi bisnis kendaraan listrik, seperti PT Wijaya Karya (Persero) Tbk. (WIKA) melalui Gesits, PT TBS Energy Utama Tbk. (TOBA), PT NFC Indonesia Tbk. (NFCX), hingga PT Gaya Abadi Sempurna Tbk. (SLIS). Dari deretan emiten tersebut, Abdul melihat masing-masing emiten tersebut berada dalam sektor yang berbeda dan kontribusi pendapatannya terbesarnya juga berbeda-beda. \"Untuk rekomendasi diluar prospek kendaraan listrik bisa di cermati WIKA karena saat ini WIKA sedang menguji resistance-nya. Bisa melakukan buy jika breakout,\" ujarnya. Menurutnya, jika mampu breakout, maka saham WIKA akan melanjutkan ke level resistance selanjutnya 1.245-1.300. Adapun jika harganya ada pembalikan arah, maka harga bergerak ke level support selanjutnya di 1.085-1.060. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220209/192/1498430/wika-toba-indy-ekspansi-kendaraan-listrik-saham-apa-yang-layak-dicermati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-05 12:03:00", "title": "Top Losers Saham Sepekan: SLIS dan Emiten Hary Tanoe MSKY Tenggelam", "content": " Bisnis.com , JAKARTA-- Saham PT Gaya Abadi Sempurna Tbk.(SLIS) menjadi saham dengan kejatuhan terdalam dalam daftar saham  top losers  pekan ini periode 28 Februari-4 Maret 2022. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (5/3/2022), Saham emiten produsen kendaraan listrik tersebut anjlok 19,35 persen di level 750 setelah pekan lalu tercatat di level 930. Adapun sejumlah saham lain yang mengisi jajaran  top losers pekan ini, di antaranya juga saham afiliasi Hary Tanoesoedibjo, PT MNC Sky Vision Tbk yang turun 19,15 persen. Harga saham dengan kode ticker MSKY tersebut tergelincir ke level 380 setelah pekan lalu sempat mencapai level 470. Bernasib sama, saham PT Fajar Surya Wisesa Tbk. (FASW) yang juga jatuh pada 19,12 persen, diikuti oleh PT Perdana Bangun Pusaka Tbk. (KONI) yang turun 18,91 persen, dan melengkapi lima besar jajaran saham paling boncos adalah PT Mitra Angkasa Sejahtera Tbk. (BAUT) yang turun 18,75 peren pada level 117 pada pekan ini. Selama sepekan, data perdagangan PT Bursa Efek Indonesia (BEI) menunjukkan pergerakan yang positif. Peningkatan tertinggi terjadi pada rata-rata nilai transaksi harian Bursa sebesar 17,56 persen menjadi Rp19,846 triliun dari Rp16,882 triliun pada pekan sebelumnya. Rata-rata volume transaksi harian Bursa turut meningkat 14,10 persen menjadi 28,513 miliar saham dari 24,990 miliar saham pada penutupan pekan sebelumnya. Indeks Harga Saham Gabungan ( IHSG ) pada penutupan perdagangan Jumat (4/3/2022), berada di zona hijau yaitu pada level 6.928,328 atau meningkat 0,58 persen dari 6.888,171 pada penutupan perdagangan pekan lalu. Kapitalisasi pasar Bursa turut mengalami peningkatan sebesar 0,56 persen menjadi Rp8.738,446 triliun dari Rp8.689,990 triliun pada pekan sebelumnya. Perubahan terjadi pada rata-rata frekuensi transaksi Bursa sebesar 1,01 persen menjadi 1.619.196 transaksi dari 1.635.762 transaksi pada pekan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220305/7/1507022/top-losers-saham-sepekan-slis-dan-emiten-hary-tanoe-msky-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-09 16:33:00", "title": "Penjualan Kendaraan Listrik Gaya Abadi (SLIS) Laris, Laba Bersih Kok Turun?", "content": " Bisnis.com , JAKARTA - Emiten produsen  kendaraan listrik  PT  Gaya Abadi Sempurna  Tbk. (SLIS) mengumumkan  kinerja  perseroan sepanjang 2021. Penjualan perseroan meningkat, tetapi  laba bersih  perseroan turun pada 2021. Emiten berkode saham SLIS ini mencatatkan penjualan sebesar Rp448,3 miliar pada 2021. Penjualan ini meningkat 8,88 persen dibandingkan tahun 2020 sebesar Rp411,7 miliar. Peningkatan penjualan perseroan didorong oleh penjualan komponen elektronik sebesar Rp268,3 miliar sepanjang 2021, turun 2,45 persen dibandingkan tahun 2020 sebesar Rp275,1 miliar. Sementara itu, penjualan sepeda listrik perseroan meningkat signifikan 31,68 persen dari Rp136,6 miliar, menjadi Rp179,9 miliar sepanjang 2021. Sepanjang 2021, perseroan juga mencatatkan penjualan ke pihak ketiga sebesar Rp322,6 miliar, turun 1,6 persen dari penjualan ke pihak ketiga tahun 2020 sebesar Rp327,9 miliar. Dari kinerja penjualan tersebut, SLIS mencatatkan laba kotor senilai Rp66,5 miliar, turun 5,98 persen dibandingkan tahun 2020. Laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga tercatat turun 4,84 persen dari Rp26,4 miliar, menjadi Rp25,18 miliar pada 2021. Adapun hingga 31 Desember 2021, SLIS membukukan total aset senilai Rp395,5 miliar, naik dari 31 Desember 2020 senilai Rp383,6 miliar. Sementara itu, jumlah liabilitas perseroan turun menjadi Rp190,8 miliar di akhir 2021, dari Rp204,9 miliar di akhir 2020. Jumlah liabilitas perseroan ini turun karena berkurangnya utang bank perseroan menjadi Rp80 miliar di akhir 2021. Jumlah ekuitas perseroan meningkat menjadi Rp204,6 miliar di akhir Desember 2021, dari Rp178,6 miliar di akhir Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220509/192/1531196/penjualan-kendaraan-listrik-gaya-abadi-slis-laris-laba-bersih-kok-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 18:46:00", "title": "10 Saham Top Gainers Saat IHSG Melemah Tipis Jumat 13 Mei 2022, Ada BRMS, SLIS, INDX", "content": " Bisnis.com , JAKARTA – Sejumlah saham melambung tinggi di saat Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah tipis pada perdagangan hari ini, Jumat (13/5/2022) . Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Gaya Abadi Sempurna Tbk. (SLIS) memimpin jajaran  top gainers  hari ini dengan melesat 24,29 persen atau 68 poin ke level Rp348 per saham hari ini. Selanjutnya, saham PT Tanah Laut Tbk. (INDX) menguat 23,08 persen atau 60 persen ke level Rp320 per saham. Penguatan saham juga dialami oleh saham PT Lautan Luas Tbk. (LTLS) dengan kenaikan sebesar 17,27 persen atau 190 poin ke level Rp1.290. Selain itu, saham ESTA juga terpantau menguat hingga 14,63 persen, PURI menguat 14,04 persen, dan saham SOSS menguat 12,72 persen. Sementara itu, IHSG IHSG parkir pada posisi 6.597,99 atau melemah 0,03 persen. Sepanjang hari ini, IHSG bergerak pada rentang 6.509-6.633. Tercatat, 302 saham menguat, 234 saham melemah dan 149 saham bergerak ditempat. Investor asing tercatat membukukan aksi net foreign sell Rp2,27 triliun. Investor asing tercatat melego saham PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) sebesar Rp571,3 miliar, atau yang terbanyak pada hari ini. Berikut daftar 10 saham  top gainers ,  Jumat (13/5/2022). 10 Saham Top Gainers 13 Mei 2022 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) SLIS 280 348 24,29 INDX 260 320 23,08 LTLS 1.100 1.290 17,27 ESTA 615 705 14,63 PURI 342 390 14,04 SOSS 346 390 12,72 HOPE 176 198 12,50 RODA 74 83 12,16 TMAS 1.865 2.090 12,06 BRMS 200 224 12,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220513/7/1533012/10-saham-top-gainers-saat-ihsg-melemah-tipis-jumat-13-mei-2022-ada-brms-slis-indx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-08 08:30:00", "title": "Sahamnya Anjlok 51 Persen, BEI Masukkan SLIS ke Daftar UMA", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia ( BEI ) memasukkan PT Gaya Abadi Sempurna Tbk. (SLIS) dalam kategori  Unusual Market Activity  (UMA) akibat sahamnya anjlok. BEI menginformasikan bahwa telah terjadi penurunan harga saham  SLIS  yang di luar kebiasaan atau UMA. Meski demikian, BEI menegaskan pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundangundangan di bidang Pasar Modal. Adapun, informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 4 Juli 2022 yang dipublikasikan melalui website PT Bursa Efek Indonesia terkait penyampaian bukti iklan panggilan RUPS. Sebagai informasi, sebelumnya Bursa telah mengumumkan penghentian sementara perdagangan atau suspense terhadap saham SLIS di Pasar Reguler dan Tunai pada tanggal 28 September 2021 dalam rangka  cooling down . Saham SLIS juga pernah masuk kategori  UMA  pada 12 Agustus 2021. Sehubungan dengan terjadinya UMA atas saham SLIS tersebut,  Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini. Regulator pasar modal berharap investor untuk: Memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa. Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya. Mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Pada perdagangan Kamis (7/7/2022),  saham  SLIS ditutup melemah 4,47 persen ke posisi Rp171. Adapun dalam sebulan terakhir saham perseroan telah anjlok 51,14 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220708/192/1552654/sahamnya-anjlok-51-persen-bei-masukkan-slis-ke-daftar-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-22 20:02:00", "title": "Gaya Abadi (SLIS) Absen Bagi Dividen Tahun Ini, Cek Sebabnya!", "content": " Bisnis.com , JAKARTA - Emiten produsen  kendaraan listrik  PT  Gaya Abadi Sempurna  Tbk. (SLIS) absen bagi  dividen  pada 2022. RUPST menyetujui penggunaan laba bersih tahun 2021 sebagai laba ditahan sebesar Rp24,94 miliar  guna memperkuat modal. Nilai laba ditahan ini sebesar 98,8% dari total laba bersih perusahaan di 2021 sebesar Rp25,25 miliar. Sementara itu, sisanya Rp300 juta akan dialokasikan untuk dana cadangan guna memenuhi ketentuan Pasal 70 juncto Pasal 71 Undang-undang Nomor 40 tahun 2007 tentang Perseroan Terbatas dan Pasal 25 Anggaran Dasar Perseroan. Direktur Utama SLIS Edi Hanafiah Kwanto mengatakan sepanjang tahun lalu di tengah tekanan pandemi Covid-19 yang menurunkan daya beli masyarakat, perseroan masih mampu meraih laba bersih Rp25,25 miliar. Jumlah itu turun 4,7 persen dari laba bersih 2020 sebesar Rp26,50 miliar. Sementara itu,  laba bersih  Perseroan tercatat sebesar Rp 25,18 miliar, dari tahun sebelumnya Rp 26,47 miliar. Sedangkan penjualan berhasil naik 8,87% menjadi Rp 448,36 miliar dari tahun sebelumnya Rp 411,80 miliar. “Tahun lalu, realisasi penjualan sedikit di bawah target seiring dengan belum pulihnya daya beli masyarakat akibat pandemi. Namun di tengah dinamika ekonomi dan prospek kendaraan listrik, kami berupaya menghasilkan kinerja terbaik melalui strategi yang inovatif dan berkesinambungan,” kata Edi di Jakarta, Jumat (22/7/2022). Sementara itu, Direktur Keuangan SELIS Wilson Ng mengungkapkan perseroan mampu meraih kinerja positif di kuartal I-2022  dengan penjualan naik 3,35 persen menjadi Rp108,30 miliar dari kuartal I-2021 senilai Rp 104,79 miliar. Laba bersih pun mencapai Rp6,83 miliar, naik 6,4 persen dari sebelumnya Rp 6,42 miliar. “Pendapatan terbesar dari pendapatan komponen elektronik sebesar Rp64,86 miliar dan penjualan sepeda listrik yang melesat 46,31 persen menjadi Rp 43,44 miliar dari sebelumnya Rp 29,69 miliar,” kata Wilson. Adapun untuk strategi tahun ini, SELIS akan fokus melakukan publikasi dan penjualan, baik melalui media sosial dan e-commerce, maupun lewat kanal distribusi offline seperti pasar modern dan tradisional, hingga penjualan dengan skema  business to consumer  (B2C) dan  business to government  (B2G). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1558179/gaya-abadi-slis-absen-bagi-dividen-tahun-ini-cek-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 16:47:00", "title": "Bursa Jelaskan Alasan Setop Perdagangan Saham Gaya Abadi Sempurna (SLIS)", "content": " Bisnis.com , JAKARTA - Emiten produsen motor dan sepeda listrik, PT Gaya Abadi Sempurna Tbk. (SLIS) terkena suspensi saham atau perdagangannya dihentikan sementara sepanjang hari ini, Jumat (23/9/2022). Mengutip surat dari Bursa Efek Indonesia (BEI), emiten berkode SLIS ini dianggap telah mengalami peningkatan harga kumulatif yang signifikan, sehingga perlu adanya suspensi atau penghentian sementara perdagangan sahamnya. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Gaya Abadi Sempurna Tbk. (SLIS), dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu melakukan penghentian sementara perdagangan saham SLIS, pada perdagangan tanggal 23 September 2022,\" ungkap surat yang ditandatangani Kepala Divisi pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan & Operasional Perdagangan BEI Pande Made Kusuma Ari A, dikutip Jumat (23/9/2022). Surat itu juga menyebutkan penghentian sementara perdagangan saham SLIS dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar mempertimbangkan secara matang berdasarkan informasi yang ada dalam pengambilan keputusan investasinya di saham produsen sepeda listrik Selis tersebut. Saham SLIS mengalami lompatan signifikan sejak pengumuman kenaikan harga BBM pada Sabtu (3/9/2022) lalu. Per Jumat (2/9/2022) harga saham SLIS masih pada posisi 154 per lembar saham, sedangkan pada penutupan perdagangan kemarin, Kamis (22/9/2022) harga sahamnya telah melonjak menjadi 450 per saham. Harga sahamnya melompat 192,2 persen hanya dalam waktu kurang dari satu bulan. Jika dilihat, SLIS sebenarnya merupakan emiten dengan kapitalisasi pasar yang kecil, hanya Rp900 miliar dan memiliki rasio P/E 35,16 kali. Apalagi, jumlah saham yang dipegang oleh masyarakat juga cukup terbatas atau hanya 500 juta lembar atau 25 persen dari total modal dan saham yang diterbitkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/192/1580686/bursa-jelaskan-alasan-setop-perdagangan-saham-gaya-abadi-sempurna-slis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 10:15:00", "title": "Saham SLIS Dilepas Masal, Sudah ARB 3 Hari Berturut-turut", "content": " Bisnis.com , JAKARTA - Emiten produsen sepeda listrik, PT  Gaya Abadi Sempurna  Tbk. (SLIS) menargetkan kinerjanya hingga akhir tahun mencapai Rp470 miliar. Adapun, harga sahamnya kembali ARB pada hari ketiga pekan ini. Direktur Gaya Abadi Sempurna Wilson Teoh menjelaskan penjualan sepeda motor listrik dan sepeda listriknya bakal terus bertumbuh pada 2022 seiring meningkatnya tren kendaraan listrik. \"Kami memproyeksikan penjualan 2022 senilai Rp470 miliar, Selis yakin dan terus berusaha agar dapat melampaui target yang telah dibuat,\" ungkapnya. Target penjualan mencapai Rp470 miliar tersebut tumbuh 5 persen dibandingkan dengan realisasi 2021 yang mencapai Rp448,36 miliar. Selain itu, pemilik merk dagang Selis ini belum berencana melakukan ekspansi pada tahun ini, melainkan Selis mengembangan produk terbaru yakni SWAN, Bromo, Wallet dan Motor Listrik GoPlus. SLIS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SLIS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4f023\"}  ); Untuk pengembangan produk terdahulunya,  Selis  mengembangkan IOI Pro, EOI 2022, dimana IOI Pro memiliki tambahan kecanggihan dengan  jarak jangkauan tempuh hingga 100 km, sedangkan EOI dengan jarak jangkauan tempuh hingga 30 km. Berdasarkan laporan keuangan per Juni 2022, penjualan SLIS telah mencapai Rp227 miliar, atau mengalami kenaikan sebesar Rp7,3 miliar dibandingkan dengan periode yang sama tahun lalu. \"Dengan nilai penjualan tersebut, 48 persen target 2022 telah tercapai. SELIS meyakini bahwa pencapaian nilai ini akan terus berkembang dengan strategi dan kerja sama yang akan berlangsung pada kuartal III/2022 dan kuartal IV/2022,\" terangnya. Sebagai pionir, merek SELIS memberikan banyak pilihan tipe dan produk kendaraan listrik yang menyesuaikan dengan kebutuhan masyarakat untuk segala kalangan. Pada perdagangan pagi ini, saham SLIS kembali terkena  auto rejection bawah (ARB)  turun 6,63 persen atau 26 poin ke harga 366. Kapitalisasi pasar pun turun menjadi Rp732 miliar. \"Dari sisi Bisnis, SLIS melihat kendaraan listrik saat ini tidak lagi dijadikan pilihan akhir melainkan menjadi pilihan utama dalam berkendara,\" jelasnya. Ini menjadi kali ketiga berturut pada pekan ini saham SLIS terkena ARB. Adapun, saham SLIS tiba-tiba meningkat tajam sejak pengumuman kenaikan  harga BBM  pada 3 September 2022. Harga saham SLIS ditutup pada harga 154 sebelum harga BBM meningkat, atau masih tumbuh 137,6 persen hingga harga ARB pada pagi ini. Saham SLIS memang tengah menjadi buah bibir para trader saham karena harganya yang melejit sejak diumumkan kenaikan harga BBM. Dalam sepekan kemarin, saham SLIS naik 86,5 persen, hingga Bursa Efek Indonesia (BEI) memilih melakukan suspensi dengan tujuan cooling down pada perdagangan Jumat (23/9/2022) akhir pekan lalu. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Gaya Abadi Sempurna Tbk. (SLIS), dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu melakukan penghentian sementara perdagangan saham SLIS, pada perdagangan tanggal 23 September 2022,\" ungkap surat yang ditandatangani Kepala Divisi pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan & Operasional Perdagangan BEI Pande Made Kusuma Ari A, dikutip Jumat (23/9/2022). Surat itu juga menyebutkan penghentian sementara perdagangan saham SLIS dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar mempertimbangkan secara matang berdasarkan informasi yang ada dalam pengambilan keputusan investasinya di saham produsen sepeda listrik Selis tersebut Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220928/192/1582077/saham-slis-dilepas-masal-sudah-arb-3-hari-berturut-turut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-29 06:51:00", "title": "Sepeda Listrik (SLIS) Pede Raih Penjualan Rp470 Miliar pada 2022", "content": " Bisnis.com , JAKARTA - Emiten kendaraan sepeda listrik, PT  Gaya Abadi Sempurna  Tbk. (SLIS) menargetkan pendapatan pada 2022 mencapai Rp470 miliar, naik 5 persen. Target penjualan mencapai Rp470 miliar tersebut tumbuh 5 persen dibandingkan dengan realisasi 2021 yang mencapai Rp448,36 miliar. Adapun, pada semester I/2022, SLIS sudah membukukan pendapatan Rp227 miliar, sekitar 48 persen dari target setahun penuh. Direktur Gaya Abadi Sempurna Wilson Teoh menjelaskan penjualan sepeda motor listrik dan sepeda listriknya bakal terus bertumbuh pada 2022 seiring meningkatnya tren kendaraan listrik. Oleh karena itu, SLIS mencanangkan target pendapatan Rp470 miliar. \"Kami memproyeksikan penjualan 2022 senilai Rp470 miliar, Selis yakin dan terus berusaha agar dapat melampaui target yang telah dibuat,\" ungkapnya, Selasa (27/9/2022). Selain itu, pemilik merk dagang Selis ini belum berencana melakukan ekspansi pada tahun ini, melainkan Selis mengembangan produk terbaru yakni SWAN, Bromo, Wallet dan Motor Listrik GoPlus. SLIS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SLIS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4f023\"}  ); Dalam pengembangan produk terdahulunya,  Selis  mengembangkan IOI Pro, EOI 2022, dimana IOI Pro memiliki tambahan kecanggihan dengan  jarak jangkauan tempuh hingga 100 km, sedangkan EOI dengan jarak jangkauan tempuh hingga 30 km. Berdasarkan laporan keuangan per Juni 2022, penjualan SLIS telah mencapai Rp227 miliar, atau mengalami kenaikan sebesar Rp7,3 miliar dibandingkan dengan periode yang sama tahun lalu. \"Dengan nilai penjualan tersebut, 48 persen target 2022 telah tercapai. SELIS meyakini bahwa pencapaian nilai ini akan terus berkembang dengan strategi dan kerja sama yang akan berlangsung pada kuartal III/2022 dan kuartal IV/2022,\" terangnya. Sebagai pionir, merek SELIS memberikan banyak pilihan tipe dan produk kendaraan listrik yang menyesuaikan dengan kebutuhan masyarakat untuk segala kalangan. \"Dari sisi Bisnis, SLIS melihat kendaraan listrik saat ini tidak lagi dijadikan pilihan akhir melainkan menjadi pilihan utama dalam berkendara,\" jelasnya. Pada perdagangan kemarin, saham SLIS kembali terkena  auto rejection bawah (ARB)  turun 6,63 persen atau 26 poin ke harga 366. Kapitalisasi pasar pun turun menjadi Rp732 miliar. Ini menjadi kali ketiga berturut pada pekan ini saham SLIS terkena ARB. Adapun, saham SLIS tiba-tiba meningkat tajam sejak pengumuman kenaikan  harga BBM  pada 3 September 2022. Harga saham SLIS ditutup pada harga 154 sebelum harga BBM meningkat, atau masih tumbuh 137,6 persen hingga harga ARB pada pagi ini. Saham SLIS memang tengah menjadi buah bibir para trader saham karena harganya yang melejit sejak diumumkan kenaikan harga BBM. Dalam sepekan kemarin, saham SLIS naik 86,5 persen, sehingga Bursa Efek Indonesia (BEI) memilih melakukan suspensi dengan tujuan  cooling down  pada perdagangan Jumat (23/9/2022) akhir pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220929/192/1582405/sepeda-listrik-slis-pede-raih-penjualan-rp470-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-17 07:17:00", "title": "Pengendali Selis (SLIS) Jual Saham, Investor Ikut Lego Saham SLIS", "content": " Bisnis.com , JAKARTA - Saham emiten sepeda listrik,  PT Gaya Abadi Sempurna Tbk. (SLIS)  cenderung anjlok seiring dengan aksi induk usaha yang melepas kepemilikan sahamnya. Saham SLIS ditutup turun 6,08 persen atau 18 poin menjadi Rp278. Kapitalisasi pasarnya Rp556 miliar dan valuasi PER 18,47 kali. Dalam sepakan, saham SLIS anjlok dari posisi Rp352. Direktur Gaya Abadi Sempurna Edi Hanafiah Kwanto menjelaskan PT Selis Investama Indonesia sebagai pengendali SLIS melepas kepemilikan sahamnya secara langsung sebanyak 3.435.900 lembar. Adapun, harga penjualan per saham sebesar Rp404,76 per lembar, dilaksanakan pada 4 Oktober 2022. Dengan demikian, total dana yang diraup Selis Investama Indonesia sebesar Rp1,39 miliar. \"Tujuan dari transaksi meningkatkan performa keuntungan perseroan, dengan status kepemilikan saham langsung,\" ungkapnya dikutip dari keterangan resmi, Minggu (16/10/2022). Sementara itu, jumlah kepemilikan saham entitas pengendali SLIS yakni PT Selis Investama Indonesia atas perusahaannya sendiri turun menjadi 1.421.564.100 atau 71,08 persen dari 1.425.00.000 setara 71,25 persen. Sebelumnya, Direktur Gaya Abadi Sempurna Wilson Teoh menjelaskan penjualan sepeda motor listrik dan sepeda listriknya bakal terus bertumbuh pada 2022 seiring meningkatnya tren kendaraan listrik. \"Kami memproyeksikan penjualan 2022 senilai Rp470 miliar, Selis yakin dan terus berusaha agar dapat melampaui target yang telah dibuat,\" ungkapnya. Target penjualan mencapai Rp470 miliar tersebut tumbuh 5 persen dibandingkan dengan realisasi 2021 yang mencapai Rp448,36 miliar. Selain itu, pemilik merk dagang Selis ini belum berencana melakukan ekspansi pada tahun ini, melainkan Selis mengembangan produk terbaru yakni SWAN, Bromo, Wallet dan Motor Listrik GoPlus. Untuk pengembangan produk terdahulunya, Selis mengembangkan IOI Pro, EOI 2022, dimana IOI Pro memiliki tambahan kecanggihan dengan  jarak jangkauan tempuh hingga 100 km, sedangkan EOI dengan jarak jangkauan tempuh hingga 30 km. Berdasarkan laporan keuangan per Juni 2022, penjualan SLIS telah mencapai Rp227 miliar, atau mengalami kenaikan sebesar Rp7,3 miliar dibandingkan dengan periode yang sama tahun lalu. \"Dengan nilai penjualan tersebut, 48 persen target 2022 telah tercapai. SELIS meyakini bahwa pencapaian nilai ini akan terus berkembang dengan strategi dan kerja sama yang akan berlangsung pada kuartal III/2022 dan kuartal IV/2022,\" terangnya. Sebagai pionir, merek SELIS memberikan banyak pilihan tipe dan produk kendaraan listrik yang menyesuaikan dengan kebutuhan masyarakat untuk segala kalangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221017/192/1588122/pengendali-selis-slis-jual-saham-investor-ikut-lego-saham-slis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 13:30:00", "title": "Januari Maret 2023, Penjualan Gaya Abadi (SLIS) Tembus 6.500 Unit", "content": " Bisnis.com , JAKARTA - PT Gaya Abadi Sempurna Tbk. (SLIS) membukukan penjualan  sepeda listrik  sebanyak 6.500 unit dan sepeda motor listrik 450 unit kuartal I/2023 melalui entitas Gaya Abadi Nusantara. Direktur Utama  Gaya Abadi Nusantara  Edi Hanafiah Kwanto menargetkan pasar UMKM untuk menggeber penjualan. Caranya dengan meluncurkan kendaraan listrik beroda tiga. Menurutnya perseroan telah bekerja sama dengan beberapa merek dagang, seperti Xi Bo Bike, Kopi Jago, dan Baso Jagorawi.  Dia menyebutkan kerjasama antara Selis dan ketiga perusahaan ini berdampak terhadap pengembangan tipe baterai lithium di Selis Pujasera agar jarak tempuh yang lebih jauh. “Masyarakat dengan mobilitas tinggi yang menempuh jarak jauh itu bisa menggunakan kendaraan bermotor listrik Selis yang menggunakan baterai long range agar pengguna tidak berulang-ulang kali mengisi baterai. Untuk tipe long range ini, Selis bekerjasama dengan PT Sentramitra Dayautama, sebagai perusahaan baterai lokal di Indonesia,” sebut Edi dalam keterangan resmi, Rabu (26/4/2023). Selain itu,  SLIS  dengan Hyundai Kefico menandatangani kerjasama konversi motor listrik. Kedua belah pihak optimistis bisa memenuhi target hingga 60.000 unit kendaraan konversi. “Kami berharap bisa berkontribusi aktif mendukung program pemerintah mengonversi sepeda motor konvesional ke listrik sebanyak 200.000 unit di tahun 2024,” imbuh Edi.  Guna memenuhi kebutuhan pelanggan Selis memiliki  48 cabang di seluruh indonesia yang mencakupi layanan 3S (sales, sparepart & service). ”Selis memberikan service excellence kepada pelanggan karena ada layanan purna jual Home Service, garansi pembelian unit mulai di atas 2 tahun, dan layanan customer service via telepon dan WhatsApp,” kata Edi. Guna meningkatkan kendaraan listrik di pasar domestik, Juara Bike atau Selis ini akan mendapat penambahan modal dari induk perusahaanya, Gaya Abadi Sempurna.  Rencananya, Gaya Abadi Sempurna akan melaksanakan  rights issue  atau Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu I (PMHMETD I) yang akan digunakan seluruhnya untuk PT Juara Bike. Target penyetoran modal righst issue emite berkode SLIS ini senilai Rp147 miliar yang dialokasikan ke Juara Bike untuk mengembangkan segmen kendaraan listrik. SLIS pada 2022 membukukan laba bersih senilai Rp42,34 miliar, naik 66,56% dari Rp25,42 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230426/192/1650394/januari-maret-2023-penjualan-gaya-abadi-slis-tembus-6500-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 19:30:00", "title": "Gaya Abadi (SLIS) Teken MoU Baterai Listrik, Kemana Sahamnya Bergerak?", "content": " Bisnis.com , JAKARTA - PT  Gaya Abadi Sempurna  Tbk. (SLIS) melakukan penandatanganan Nota Kesepahaman (MoU) dengan perusahaan penyedia baterai PT Sentramitra Dayautama. Hal tersebut dianggap menjadi katalis bagi pergerakan saham perseroan. Analis Kanaka Hita Solvera Andhika Cipta Labora mengatakan Secara teknikal pergerakan SLIS masih melandai. Oleh sebab itu dia menyarankan pelaku pasar bisa menggunakan strategi trading jangka pendek dengan support Rp168 sampai Rp190. Sementara itu, dia berpendapat  SLIS  yang mendapatkan subsidi motor listrik menjadi daya tarik untuk masyarakat membeli motor listrik. Hal ini kedepannya berpeluang untuk meningkatkan penjualan perusahaan. “Dengan subsidi yang diberikan oleh pemerintah tentunya ini membuat daya tarik untuk masyarakat membeli motor listrik untuk menggantikan motor dengan bahan bakar fosil. Namun demikian karena infrastruktur seperti  SPKLU  belum banyak membuat masyarakat masih wait and see untuk beralih ke motor listrik,” katanya dalam riset Selasa, (2/5/2023). Adapun SLIS tahun ini menargetkan produksi hingga 40.000 dengan realisasi penjualan penjualan hingga Maret sudah 6.500 untuk  sepeda listrik  dan 450 untuk motor listrik. Sebagai informasi, MoU yang diteken SLIS akan berdampak pada pengembangan teknologi yang menghasilkan jarak tempuh  hingga 300 km. Sementara itu, Direktur Ekuator Swarna Capital Hans Kwee mengatakan SLIS perlu terus melakukan pengembangan dan inovasi terkait produk dalam jangka panjang.  Adapun tantangan utama bagi SLIS adalah soal pajak kendaraannya dan design dari motor listrik produknya itu. Meski demikian, para pemain motor listrik yang bisa menggandeng Gojek dan Grab sebagai mitra bisnis memiliki keuntungan tersendiri. Adapun SLIS telah menjalin kemitraan dengan Grab Wheels sejak tahun 2019 untuk pengadaan kendaraan listrik yang digunakan oleh para mitra GrabFood sebanyak 4 ribu unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/7/1652032/gaya-abadi-slis-teken-mou-baterai-listrik-kemana-sahamnya-bergerak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 16:16:00", "title": "Pendapatan Alami Penurunan, Laba SLIS Tetap Mampu Menanjak", "content": " Bisnis.com , JAKARTA - PT  Gaya Abadi Sempurna  Tbk. (SLIS) mencetak kenaikan laba bersih kendati mengalami penurunan pendapatan pada kuartal I/2023. Emiten  kendaraan listrik  Selis atau SLIS itu mendapatkan laba bersih Rp7,14 miliar naik 4,54 persen dibandingkan periode tahun sebelumnya Rp6,83 miliar. Dalam laporan keuangan perseroan, total penjualan SLIS mengalami penurunan 3,28 pesen menjadi Rp104,75 miliar dari posisi tahun sebelumnya Rp108,3 miliar. Kendati megalami penurunan pendapatan,  SLIS  dapat menekan harga pokok penjualan sebesar 10,57 persen yoy menjadi Rp82,25 miliar. Selain itu, SLIS juga mengurangi beban penjualan sebesar 21,61 persen yoy menjadi Rp380,78 juta. Manajemen SLIS juga memperoleh  pendapatan  lain-lain sebesar Rp1,49 miliar atau berbanding terbalik dibanding kuartal I/2022 yang mencatatkan beban lain-lain Rp268,53 juta. Sehingga, laba sebelum pajak penghasilan SLIS untuk periode yang berakhir 31 Maret 2023 sebesar Rp9,29 miliar atau menanjak 4,85 persen dibanding periode yang sama di 2022 senilai Rp8,86 miliar. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk di kuartal I/2023 sebesar Rp7,14 miliar atau bertumbuh 4,54 persen yoy. Per 31 Maret 2023, SLIS mencatatkan jumlah liabilitas sebesar Rp197,85 miliar dari Rp200,23 miliar pada 31 Desember 2022. Sementara itu, total ekuitas hingga akhir kuartal I/2023 tercatat Rp253,27 miliar atau meningkat 3,04 persen dibanding per akhir Desember 2022 yang senilai Rp245,8 miliar. Sebelumnya, Analis Kanaka Hita Solvera Andhika Cipta Labora mengatakan Secara teknikal pergerakan SLIS masih melandai. Oleh sebab itu dia menyarankan pelaku pasar bisa menggunakan strategi trading jangka pendek dengan support Rp168 sampai Rp190. Sementara itu, dia berpendapat SLIS yang mendapatkan subsidi motor listrik menjadi daya tarik untuk masyarakat membeli motor listrik. Hal ini kedepannya berpeluang untuk meningkatkan penjualan perusahaan. “Dengan subsidi yang diberikan oleh pemerintah tentunya ini membuat daya tarik untuk masyarakat membeli motor listrik untuk menggantikan motor dengan bahan bakar fosil. Namun demikian karena infrastruktur seperti SPKLU belum banyak membuat masyarakat masih wait and see untuk beralih ke motor listrik,” katanya dalam riset Selasa, (2/5/2023). Adapun SLIS tahun ini menargetkan produksi hingga 40.000 dengan realisasi penjualan penjualan hingga Maret sudah 6.500 untuk sepeda listrik dan 450 untuk motor listrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/192/1653779/pendapatan-alami-penurunan-laba-slis-tetap-mampu-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 03:14:00", "title": "Produsen Sepeda Listrik Selis (SLIS) Beri Diskon Besar Bagi Ibu-Ibu", "content": " Bisnis.com , JAKARTA - Emiten sepeda listrik, PT Gaya Abadi Sempurna Tbk. (SLIS) menyasar ibu-ibu sebagai target pasar penjualan sepeda listriknya. Adapun, SLIS tahun ini menargetkan produksi hingga 40.000 dengan realisasi penjualan penjualan hingga Maret sudah 6.500 untuk sepeda listrik dan 450 untuk motor listrik. Dengan minat masyakarat yang begitu tinggi terhadap sepeda listrik, anak usaha SLIS, PT Selis Retail Indonesia memberikan berbagai kemudahan untuk memiliki dan merawat kendaraan listrik ini. Salah satunya dengan memberikan diskon 35 persen pembelian sepeda listrik Selis dan diskon 10 persen pembelian satu set baterai tanpa rangka. Marketing Manager Selis Retail Indonesia Imam Subari meyakini Selis bisa menarik minat semua kalangan. Dua seri yang menjadi andalannya yakni Selis Anyer dan Selis Mandalika. “Kami rancang sepeda Selis Anyer ini dengan pilihan warna dan gaya yang anak muda banget. Jadi cocok untuk menjadi teman hang out atau jalan-jalan ke pantai,” ujarnya dalam keterangan, Rabu (17/5/2023). Namun tambahnya, tidak menutup kemungkinan Selis Anyer ini juga bisa dipakai oleh semua kalangan. Mulai dari ibu-ibu hingga orang tua untuk memenuhi kebutuhan mobilitas mereka. Berbagai tipe sepeda telah diluncurkan oleh Selis sejak tahun 2011 untuk menunjang kebutuhan mobilitas para penggunanya. Selain itu, Selis juga memproduksi sepeda listrik roda tiga yang bisa digunakan untuk anak-anak atau pengguna yang tidak bisa menggunakan sepeda roda dua.  Dengan tenaga baterai SLA 36 Volt 12 Ah, sepeda listrik Selis Butterfly Trike memiliki jarak tempuh hingga 25 km dengan kecepatan 25 km/jam. Sepeda listrik ini memiliki fitur pedal assist, LED headlamp, turn light dan LCD Display.  Memiliki pabrik yang berlokasi di Cikupa, Tangerang, pihak produsen Selis juga menjamin akses ketersediaan spare part untuk kendaraan listrik. Ditambah lagi, kini PT Selis Retail Indonesia memberikan potongan harga 10 persen untuk pembelian satu set baterai tanpa rangka Selis. Untuk layanan purna jual, pihak produsen Selis juga menerima semua pertanyaan dan kendala konsumen seputar produk melalui layanan Dokter Selis yang disediakan oleh Customer Service Selis. Sebagai informasi, emiten kendaraan listrik Selis atau SLIS itu mendapatkan laba bersih Rp7,14 miliar naik 4,54 persen dibandingkan periode tahun sebelumnya Rp6,83 miliar.  Dalam laporan keuangan perseroan, total penjualan SLIS mengalami penurunan 3,28 pesen menjadi Rp104,75 miliar dari posisi tahun sebelumnya Rp108,3 miliar.  Kendati megalami penurunan pendapatan, SLIS dapat menekan harga pokok penjualan sebesar 10,57 persen yoy menjadi Rp82,25 miliar. Selain itu, SLIS juga mengurangi beban penjualan sebesar 21,61 persen yoy menjadi Rp380,78 juta.  Manajemen SLIS juga memperoleh pendapatan lain-lain sebesar Rp1,49 miliar atau berbanding terbalik dibanding kuartal I/2022 yang mencatatkan beban lain-lain Rp268,53 juta.  Laba sebelum pajak penghasilan SLIS untuk periode yang berakhir 31 Maret 2023 sebesar Rp9,29 miliar atau menanjak 4,85 persen dibanding periode yang sama di 2022 senilai Rp8,86 miliar.  Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk di kuartal I/2023 sebesar Rp7,14 miliar atau bertumbuh 4,54 persen yoy. Per 31 Maret 2023, SLIS mencatatkan jumlah liabilitas sebesar Rp197,85 miliar dari Rp200,23 miliar pada 31 Desember 2022.  Sementara itu, total ekuitas hingga akhir kuartal I/2023 tercatat Rp253,27 miliar atau meningkat 3,04 persen dibanding per akhir Desember 2022 yang senilai Rp245,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230518/273/1657018/produsen-sepeda-listrik-selis-slis-beri-diskon-besar-bagi-ibu-ibu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 17:51:00", "title": "Produsen Motor Listrik Selis (SLIS) Targetkan Penjualan Rp706,6 Miliar pada 2023", "content": " Bisnis.com , JAKARTA - Emiten produsen kendaraan listrik roda dua dan sepeda lipat merek Selis, PT  Gaya Abadi Sempurna  Tbk. (SLIS) menargetkan pertumbuhan penjualan menjadi Rp706,71 miliar pada 2023. Target penjualan SLIS senilai Rp706,61 miliar tersebut naik 45 persen seiring dengan potensi peningkatan permintaan kendaraan listrik, dari realisasi penjualan pada 2022 sebesar Rp487,15 miliar. Wilson Teoh, Direktur Operasional  SLIS , menyampaikan pulihnya aktivitas masyarakat pasca pandemi dan kembali fokusnya pemerintah pada komitmen mengejar transisi ke energi bersih dan terbarukan (EBT) serta ekonomi hijau mendorong berbagai kebijakan yang mengarah kepada praktik bisnis yang ramah lingkungan. Hal ini berdampak pada meningkatnya penawaran dan permintaan terhadap kendaraan listrik. Pada 2022, SLIS membukukan pendapatan Rp487,15 miliar, naik 8,65 persen dari Rp448,36 miliar pada 2021. Kontribusi pendapatan pada tahun lalu berasal dari penjualan komponen elektronik Rp261,79 miliar dan sepeda listrik Rp225,36 miliar. \"Pada 2023, kami menargetkan penjualan tumbuh sekitar 45 persen menjadi Rp706,61 miliar di tengah potensi peningkatan permintaan sepeda dan motor listrik,\" jelasnya dalam keterangan resmi, Kamis (22/6/2023). Pertumbuhan penjualan nantinya juga mendorong laju perolehan laba. Pada 2023, SLIS menargetkan laba tahun berjalan Rp64,88 miliar. Sebelumnya pada 2022, SLIS mencatatkan laba bersih Rp42,16 miliar. Pada kuartal I/2023, SLIS mencatatkan penjualan Rp104,75 miliar, yang berasal dari penjualan komponen elektronik Rp47,89 miliar dan sepeda listrik Rp55,85 miliar. Laba bersih mencapai Rp7,14 miliar per Maret 2023, naik dari periode yang sama tahun sebelumnya Rp6,83 miliar. Wilson Teoh mengatakan untuk meningkatkan kinerja, SLIS sudah menyiapkan sejumlah strategi. SLIS akan mematenkan desain khusus dengan menjalin kerja sama, dan terus meningkatkan Tingkat Komponen Dalam Negeri (TKDN) hingga minimal senilai 60 persen di 2024. Pada 2022-2023, rata-rata TKDN motor listrik SLIS sudah mencapai lebih dari 50 persen. Pemerintah sebelumnya pada 20 Maret 2023 mengumumkan subsidi  motor listrik  sebesar Rp7 juta untuk produk dengan TKDN minimal sebesar 40 persen. Per Juni 2023 Selis sudah siap dengan tiga produk motor listriknya untuk menyambut subsidi dari pemerintah, yakni tipe E-Max, Agats, dan GoPlus. SLIS juga berencana mengakuisisi perusahaan skala kecil untuk mendukung rantai pasok produk perseroan. Manajemen pun menyiapkan rencana investasi di manufaktur baterai listrik guna mendorong keunggulan kompetitif. Dalam meningkatkan penjualan, SLIS akan berekspansi pusat distribusi (DC) sehingga meningkatkan penjualan langsung ke pelanggan (D2C). Hubungan baik dengan pelanggan juga mendukung layanan purna jual untuk menangani secara cepat masukan maupun aduan konsumen. Wilson Teoh mengatakan jika saat ini SLIS sedang dalam proses rights issue yang telah diselenggarakan melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 5 Januari 2023 yang lalu. Tujuan right issue ini adalah menambah modal kerja anak perusahaan. Sementara itu, dalam Rapat Umum Pemegang Saham Tahunan (RUPST) 2022 hari ini, Kamis (22/6/2023), pemegang saham menyetujui 4 agenda, yakni persetujuan laporan tahunan 2022, penetapan penggunaan laba bersih, penunjukkan kantor akuntan publik (KAP) untuk laporan keuangan 2023, dan penetapan gaji serta honorarium untuk direksi dan komisaris. RUPS menyetujui alokasi laba Rp42,04 miliar sebagai laba ditahan untuk menambah modal perseroan dan modal kerja. Selanjutnya, Rp300 juta untuk akan disisihkan untuk dana cadangan, guna memenuhi ketentuan Pasal 70 juncto Pasal 71 Undang-undang Perseroan Terbatas nomor 40 tahun 2007 dan Pasal 25 Anggaran Dasar Perseroan. Setelah RUPST, SLIS menyelenggarakan Rapat Umum Pemegang Saham Luas Biasa (RUPSLB) dengan agenda Perubahan Anggaran Dasar Perseroan terkait penyesuaian POJK 14/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668176/produsen-motor-listrik-selis-slis-targetkan-penjualan-rp7066-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:42:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230623/441/1668524/strategi-emiten-3-emiten-kebut-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-03 17:45:00", "title": "Laba Motor Listrik Selis (SLIS) Turun 32,6 Persen ke Rp10 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen sepeda motor listrik merek Selis, PT  Gaya Abadi Sempurna  Tbk. (SLIS) mencatatkan penurunan penjualan dan laba bersih sepanjang semester I/2023. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI) SLIS membukukan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp10,13 miliar, atau turun 32,65 persen secara year-on-year (yoy) dibandingkan semester I/2022 yang sebesar Rp15,05 miliar. Penjualan SLIS juga tercatat turun 8,48 persen yoy menjadi Rp208,02 miliar dibanding periode sama 2022 sebesar Rp227,31 miliar. Secara rinci berdasarkan segmen, penjualan  SLIS  ditopang dari komponen elektronik sebesar Rp118,38 miliar, atau turun dari periode sebelumnya sebesar Rp136,62 miliar. Selanjutnya, penjualan sepeda listrik turun menjadi Rp89,64 miliar, dari periode sama 2022 sebesar Rp90,69 miliar. Seiring turunnya penjualan, harga pokok penjualan juga turun 7,08 persen menjadi Rp178,72 miliar dibanding periode tahun sebelumnya sebesar Rp192,35 miliar. Dari sisi beban, secara kumulatif beban penjualan, beban umum dan administrasi, beban keuangan dan lain-lain sebesar Rp16,15 miliar atau naik dari posisi tahun sebelumnya sebesar Rp15,48 miliar. Alhasil,  laba kotor  perseroan turun 16,18 persen yoy menjadi Rp29,30 miliar dibanding semester I/2022 sebesar Rp34,96 miliar. Adapun, kas dan setara kas akhir tahun SLIS merosot 56,24 persen menjadi Rp4,01 miliar dibanding periode sama 2022 sebesar Rp9,17 miliar. Secara neraca, total aset SLIS tumbuh menjadi Rp462,22 miliar hingga 30 Juni 2023 dibanding posisi akhir Desember 2022 sebesar Rp446,03 miliar. Liabilitas perseroan naik menjadi Rp205,66 miliar dibanding akhir 2022 sebesar Rp200,23 miliar. Sedangkan ekuitas naik menjadi Rp256,56 miliar dibanding posisi Desember 2022 sebesar Rp245,80 miliar. Sebagaimana diberitakan sebelumnya, Corporate Secretary SLIS Pricilla Jane Halim mengatakan, penjualan untuk  motor listrik  mencapai 718 unit, sedangkan untuk sepeda listrik mencapai 13.094 unit pada semester I/2023. Meski demikian, dia tidak menyebutkan berapa target penjualan motor listrik yang dipasang sampai akhir 2023. Dia hanya menyebut bahwa SLIS memproyeksikan penjualan bisa mencapai Rp706,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681326/laba-motor-listrik-selis-slis-turun-326-persen-ke-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-14 19:06:00", "title": "Tekan Polusi Udara, Gaya Abadi (SLIS) Siap Genjot Penjualan Motor Listrik", "content": " Bisnis.com , JAKARTA — Emiten produsen sepeda motor listrik merek Selis, PT  Gaya Abadi Sempurna  Tbk. (SLIS) menegaskan komitmennya untuk membirukan langit, di tengah isu kualitas udara di Jakarta yang semakin tidak sehat akibat polusi. Perseroan pun menyiapkan strategi untuk mengerek penjualan produk  motor listrik  Selis. Corporate Secretary SLIS Priscilla Jane Halim mengatakan, sejauh ini permintaan pasar atas kendaraan listrik masih sesuai dengan proyeksi perseroan. \"Terkait dengan isu  polusi , atau membirukan langit telah digaungkan dari tahun-tahun sebelumnya. Namun, hal ini bukan menjadi tolok ukur atas kenaikan permintaan [sepeda motor listrik],\" kata Priscilla kepada Bisnis, Senin, (14/8/2023). Menurutnya, banyak faktor yang menciptakan kenaikan pasar, misalnya insentif pemerintah, kesadaran pribadi masyarakat atas lingkungan hidup, serta meningkatnya gaya hidup dan mobilitas sehari-hari. Priscilla mengatakan, salah satu strategi SLIS untuk mengerek penjualan yakni fokus pada seluruh saluran distribusi yang ada, baik secara  online  maupun  offline . Dia bilang, saat ini sudah mulai banyak perusahaan yang terjun ke industri kendaraan listrik, sehingga hal itu menjadi peluang menjanjikan untuk SLIS. Salah satu strategi yang diterapkan, Selis tidak hanya mengedepankan tampilan kendaraan, tetapi juga dari sisi  internet of things  (IoT) dan sederet kecanggihan lainnya. \"Selis sudah berhasil menjual 14.000 unit  kendaraan listrik  sampai dengan periode Juni 2023. Dari sisi proyeksi penjualan, Selis menargetkan menghasilkan Rp706 miliar, dengan laba tahun berjalan sebesar Rp64 miliar,\" pungkas Priscilla. Menilik kinerja keuangannya, SLIS membukukan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp10,13 miliar, atau turun 32,65 persen secara year-on-year (yoy) dibandingkan semester I/2022 yang sebesar Rp15,05 miliar. Penjualan SLIS juga tercatat turun 8,48 persen yoy menjadi Rp208,02 miliar dibanding periode sama 2022 sebesar Rp227,31 miliar. Secara rinci berdasarkan segmen, penjualan SLIS ditopang dari komponen elektronik sebesar Rp118,38 miliar, atau turun dari periode sebelumnya sebesar Rp136,62 miliar. Selanjutnya, penjualan sepeda listrik turun menjadi Rp89,64 miliar, dari periode sama 2022 sebesar Rp90,69 miliar. Sebagai konteks, kualitas udara di Ibu Kota Jakarta masih dalam kondisi tidak sehat, pada Senin (14/8/2023). Berdasarkan data IQAir, tingkat polusi Ibu Kota berada di angka 159 AQI US pada pukul 11.00 WIB dan menempati peringkat ke-3 di dunia, turun perlahan dari sebelumnya. Level ini dapat diartikan udara Jakarta tidak sehat untuk pernapasan kebanyakan orang, sehingga disarankan untuk mengenakan masker saat bepergian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684813/tekan-polusi-udara-gaya-abadi-slis-siap-genjot-penjualan-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-01 18:40:00", "title": "Produsen Motor Selis (SLIS) Bakal Talangi Rp3,5 Juta dari Rp7 Juta Subsidi Motor Listrik", "content": " Bisnis.com,  JAKARTA — Produsen motor listrik Selis, PT  Gaya Abadi Sempurna  Tbk. (SLIS) bakal menalangi sebesar Rp3,5 juta subsidi motor listrik sebelum akhirnya cair dari  pemerintah . Corporate Secretary SLIS Pricilla Jane Halim menyebut PT Juara Bike, selaku anak usaha SLIS dan Agen Pemegang Merek motor listrik Selis akan menanggung Rp3,5 juta subsidi sebelum akhirnya mendapatkan pembayaran dari pemerintah. Kemudian sisa Rp3,5 juta lainnya akan ditanggung oleh masing-masing jaringan dealer dari motor listrik Selis. “Dari Selis, siap menanggung Rp3,5 juta dulu, dan sisa Rp3,5 jutanya lagi ditanggung oleh dealer,” ujar Priscilla kepada Bisnis, Jumat (1/9/2023). Adapun dia menyebut untuk motor listrik Selis subsidi pemerintah akan turun dalam rentang waktu 7-10 hari kerja dari tutup bulan setelah verifikasi bulanan selesai dilakukan. Dalam menjangkau lebih banyak konsumen, Selis juga berupaya menjemput bola dengan menghubungi para calon konsumen yang belum masuk klasifikasi penerima subsidi seiring adanya perubahan syarat penerima subsidi motor listrik. “Selis sedang menghubungi kembali calon konsumen yang sebelumnya memiliki minat untuk membeli dengan subsidi, namun tidak termasuk dalam klasifikasi penerima bantuan. Jumlahnya ribuan,” ujar Pricilla kepada Bisnis, Kamis (31/8/2023). Asosiasi Sepeda Motor Listrik Indonesia (Aismoli) sebelumnya telah meminta agar para agen pemegang merek (APM) dapat menalangi subsidi motor listrik Rp7 juta dan tidak membebaninya kepada para dealer. Ketua Aismoli, Budi Setiyadi menyebut sudah selayaknya pihak APM yang menalangi subsidi tersebut karena secara finansial jauh lebih mumpuni ketimbang jaringan dealer. Hal ini juga agar tidak menyulitkan pihak dealer dan membatasi penjualan. “Saya ingin sampaikan agar subsidi Rp7 juta mungkin dari APM harus siapkan juga atau mempunyai suatu skema bisnis bagus sehingga jangan bebankan ke dealer,” tutur Budi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230901/275/1690621/produsen-motor-selis-slis-bakal-talangi-rp35-juta-dari-rp7-juta-subsidi-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-11 20:04:00", "title": "Sinkronisasi Data Sisapira Hambat Penyaluran Subsidi Motor Listrik Selis (SLIS)", "content": " Bisnis.com , JAKARTA — Produsen motor listrik merek Selis, yakni PT  Gaya Abadi Sempurna  Tbk. (SLIS) masih belum menyalurkan  motor listrik  dengan syarat subsidi terbaru lantaran masih melakukan sinkronisasi data dari Kementerian Perindustrian. Corporate Secretary SLIS Pricilla Jane Halim menjelaskan sinkronisasi data dilakukan pada sisapira seiring adanya perubahan syarat penerima  subsidi  menjadi 1 NIK untuk 1 motor listrik. “Sinkronisasi data atas perubahan ini sedang dimasukan ke dalam sisapira, sehingga proses penjualan berdasarkan peraturan terbaru belum dijalankan,” ujar Priscilla kepada Bisnis, Senin (11/9/2023). Dia mengatakan sejauh ini terdapat sekitar 100 motor listrik yang tersalurkan melalui program subsidi Rp7 juta. Namun, jumlah motor yang tersalurkan tersebut merupakan data penerima subsidi dengan syarat lama. “Saat ini masih masuk dalam syarat yang lama, karena syarat yang baru belum terlaksana. Sinkronisasi data masih dilakukan,” tambahnya. Meski demikian dia menyebut sejauh ini tidak ada kendala dalam menjual motor listrik menggunakan subsidi meskipun laman sisapira masih dalam proses migrasi. Pihaknya juga sudah mendata calon konsumen baru untuk penerima subsidi motor listrik melalui basis data yang baru. Selain itu, SLIS juga berupaya mengakomodir calon konsumen yang sebelumnya sudah mengajukan pembelian motor listrik subsidi, tetapi belum memenuhi syarat tersebut. Hal ini dilakukan dengan menghubungi calon konsumen tersebut dan melakukan pendataan ulang. “Sejauh ini belum ada kendala [pembelian motor listrik]. Kami telah mendata dan menghubungi kembali calon konsumen yang sebelumnya pernah mengajukan dalam mekanisme sebelumnya dan juga calon konsumen baru melalui data base baru,” tuturnya. Pihak SLIS pun juga menyebut selalu mendapatkan update data langsung dari PT  Surveyor Indonesia  mengenai adanya proses penyesuaian data dari sisapira yang sampai saat ini masih berlangsung. Lebih lanjut, dia juga mengatakan sejauh ini tidak ada kendala mulai dari proses pendaftaran, verifikasi, hingga penyaluran untuk motor listrik dengan menggunakan subsidi. Adapun kendala juga tidak dialami dalam hal pencairan subsidi Rp7 juta tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693817/sinkronisasi-data-sisapira-hambat-penyaluran-subsidi-motor-listrik-selis-slis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 09:49:00", "title": "Standardisasi Baterai Motor Listrik, SLIS Siap Sesuaikan Produk", "content": " Bisnis.com , JAKARTA — Produsen motor listrik merek Selis, PT Gaya Abadi Sempurna Tbk. (SLIS) berencana menyesuaikan produknya terkait rencana Kementerian Perindustrian yang akan menetapkan standardisasi baterai. Corporate Secretary SLIS Pricilla Jane Halim mengatakan standardisasi baterai untuk motor listrik sejatinya sangat memungkinkan dengan beberapa syarat. Di antaranya spesifikasi tegangan baterai bisa masuk ke unit yang dituju, serta spesifikasi konektor yang dipakai. Sementara penyesuaian standardisasi baterai dengan unit motor listrik nantinya akan dilakukan pada tipe dan juga rencana produksi selanjutnya.  Motor listrik  yang sudah terdistribusikan pun akan tetap dijual sesuai rencana. “Motor yang telah didistribusikan tetap dilakukan penjualan dan pemasaran sesuai dengan rencana awal. Penyesuaian akan dilakukan pada tipe dan produksi selanjutnya,” ujarnya, Senin (6/11/2023). Selain itu, dia menyebut ada kemungkinan unit motor listrik untuk tipe dan produksi selanjutnya akan memperhitungkan nilai tambah seiring adanya rencana Kemenperin untuk menetapkan standardisasi baterai. Meski demikian, SLIS belum bisa memperhitungkan nilai tambah tersebut karena ada perbedaan yang perlu disesuaikan dengan spesifikasi motor dan standardisasi baterai yang ditetapkan. Sebagai informasi, telah menjual sebanyak 20.500 unit motor listrik sampai September 2023. Namun, jumlah penjualan yang menggunakan skema subsidi Rp7 juta belum mencapai 150 unit. Sementara kapasitas produksi motor listrik Selis mencapai 120.000 unit per tahunnya. Penjualan motor listrik pun diharapkan dapat mencapai 2.000 unit sampai akhir 2023. Beberapa motor listrik merek Selis yang sudah mendapat subsidi adalah Agats seharga Rp21,79 juta, Emax Rp13,5 juta, dan Go Plus Rp22,499 juta. Merujuk laman P3DN (Peningkatan Penggunaan Produk Dalam Negeri) model Agats sudah memiliki Tingkat Komponen Dalam Negeri (TKDN) hingga 53,37%. Kemudian untuk Emax mencapai TKDN 53,69%, serta Go Plus mencapai 52,01% Berdasarkan laporan keuangan per 30 September 2023, SLIS mencatatkan penjualan senilai Rp374,28 miliar selama sembilan bulan pertama 2023, turun 9,14% dibandingkan periode sama tahun lalu senilai Rp356,92 juta. SLIS pun membukukan laba tahun berjalan senilai Rp16,07 miliar sampai kuartal III/2023, turun 35,82% secara  year-on-year  (YoY) dari Rp25,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20231107/273/1711808/standardisasi-baterai-motor-listrik-slis-siap-sesuaikan-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 08:27:00", "title": "Motor Listrik Selis (SLIS) Lego 25.000 Unit, Hanya 150 Unit Gunakan Subsidi", "content": " Bisnis.com , JAKARTA — PT Gaya Abadi Sempurna Tbk (SLIS) menyebut animo masyarakat akan motor listrik merek Selis tak hanya memandang subsidi Rp7 juta dari pemerintah. Adapun, serapan subsidi terpantau masih rendah. Laman sisapira.id yang diakses pada Jumat (10/11/2023) menunjukkan sisa kuota subsidi motor listrik mencapai 188.434 unit. Sebanyak 5.880 sedang dalam proses pendaftaran, 1.538 dalam verifikasi, dan 4.148 telah tersalurkan. Corporate Secretary SLIS Pricilla Jane Halim mengatakan dalam mekanisme subsidi Rp7 juta pun tidak ada kendala yang memberatkan dalam penjualan. Saat ini proses paling lama dalam skema ini adalah STNK asli dari pemilik motor listrik. Proses untuk STNK pun disebut bisa memakan waktu sekitar 14-21 hari kerja untuk sampai ke tangan konsumen. Di sisi lain, dia juga menyebut animo masyarakat akan motor listrik pun cukup tinggi tanpa memandang adanya subsidi. “Tidak sedikit yang membeli karena hanya tergiur dengan harga paling murah dalam landing sisapira, tanpa mengetahui mengapa terdapat perbedaan gap harga yang jauh,” ujarnya kepada Bisnis, Jumat (10/11/2023). Sebanyak 20.500 unit motor listrik Selis pun telah terjual sampai September 2023. Namun, jumlah penjualan yang menggunakan skema subsidi Rp7 juta belum mencapai 150 unit. Menurutnya, karakteristik konsumen motor listrik pun berbeda-beda seperti ada yang melihat dari sisi harga, bentuk, hingga kualitas baterai. Selis pun berupaya untuk memberikan kemudahan dalam pemasaran skema subsidi melalui sejumlah upaya. Beberapa diantaranya pembayaran perbankan, cicilan, dan promo lainnya. Sosialisasi pun dilakukan melalui jaringan dealer, traditional market, modern market, hingga media sosial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20231113/273/1713655/motor-listrik-selis-slis-lego-25000-unit-hanya-150-unit-gunakan-subsidi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 22:03:00", "title": "Skema Subsidi, SLIS Bidik Penjualan 10.000 Motor Listrik Tahun Ini", "content": " Bisnis.com , JAKARTA — Produsen motor listrik Selis, PT Gaya Abadi Sempurna Tbk. (SLIS) memasang target dapat menjual sebanyak 10.000 unit motor listrik tahun ini dengan skema subsidi Rp7 juta. SLIS masih optimistis target tersebut dapat tercapai tanpa hambatan. Padahal sejauh ini data sisapira.id menunjukkan belum ada  motor listrik  yang tersalurkan untuk tahun anggaran 2024. Corporate Secretary SLIS, Pricilla Jane Halim mengaku sebagai agen tunggal pemegang merek (ATPM), Slis tidak memiliki informasi terkait kendala yang dialami dalam penyaluran subsidi motor listrik. “Kami tetap dapat bertransaksi tanpa ada kendala. [Penjualan] untuk bantuan pemerintah, kami menargetkan 10.000 unit pada 2024,” katanya, Selasa (5/3/2024). Sejauh ini SLIS sudah memiliki tiga model motor listrik yang memenuhi syarat subsidi sebesar Rp7 juta. Diantaranya Agats seharga Rp21,79 juta, Emax Rp13,5 juta, dan Go Plus Rp22,49 juta. Bila melihat laman P3DN Kementerian Perindustrian, model Agats sudah memiliki Tingkat Komponen Dalam Negeri (TKDN) hingga 53,37%. Kemudian untuk Emax mencapai TKDN 53,69%, serta Go Plus mencapai 52,01%. Sepanjang 2023, SLIS hanya mampu menjual sebanyak 250 unit motor listrik subsidi. Padahal sebelumnya perseroan menargetkan penjualan hingga 2.000 unit sampai akhir 2023 seiring adanya perluasan subsidi motor listrik. Sementara itu, kapasitas produksi motor listrik SLIS mencapai 240.000 unit dengan jumlah jaringan dealer mencapai 57 outlet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240305/273/1746839/skema-subsidi-slis-bidik-penjualan-10000-motor-listrik-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 17:47:00", "title": "Selis (SLIS) Pasok 10.000 Motor Listrik Buat Driver Ojek Online", "content": " Bisnis.com , JAKARTA — PT Gaya Abadi Sempurna Tbk. (SLIS) sebagai produsen Selis menyebut sudah memasok sebanyak 10.000 unit  motor listrik  untuk para mitra pengemudi Grab sebagai bentuk usaha  business-to-business  (B2B). Corporate Secretary SLIS, Pricilla Jane Halim mengatakan penjualan motor listrik melalui skema B2B memang memiliki prospek yang menjanjikan. Sebanyak 10.000 unit motor listrik juga sudah dipasok kepada Grab sejak 2020. “Sejak 2020, Selis telah bekerja sama dengan ojek online yang dalam hal ini Grab,” katanya, Jumat (28/6/2024). Bila melihat laman resmi Grab, tertera para mitra pengemudi bisa menggunakan motor listrik melalui GrabRental dengan biaya deposit sebesar Rp200.000. Layanan ini tersedia di wilayah abodetabek, Bandung, Medan, Jogja, Solo, Semarang, Surabaya, dan Bali. Layanan sewa motor listrik tersebut diklaim bisa menghemat hingga Rp40.000 per hari bagi para mitra pengemudi lantaran bebas dari biaya bensin, pemeliharaan, dan biaya asuransi. Selain itu, mitra pengemudi juga hemat Rp10.000 karena bebas dari biaya kredit kendaraan. Sementara itu, beberapa produk Selis yang sudah mendapatkan subsidi Rp7 juta adalah Emax dengan harga Rp13,5 juta, Agats Rp15,99 juta, Agats SLA  Rp9,49 juta, dan Go Plus Rp 22,49 juta. Bila melihat laman P3DN Kementerian Perindustrian, model Agats sudah memiliki Tingkat Komponen Dalam Negeri (TKDN) hingga 53,37%. Kemudian untuk Emax mencapai TKDN 53,69%, serta Go Plus mencapai 52,01%. Melalui jajaran produknya, SLIS menargetkan setidaknya bisa mengantongi penjualan hingga 10.000 unit dengan skema subsidi Rp7 juta pada tahun ini. Meski prospek untuk pengadaan kepada perusahaan ride hailing menjanjikan, Pricilla mengatakan SLIS tengah fokus kepada usaha lain, yakni Selis Pujasera. “Selis pujasera ini merupakan tipe selis dengan sistem penjualan retail melalui UMKM, dengan pembeli  end user . Contohnya, kopi Jago, Kopi Janji Jiwa, Haus dan seratus brand lainnya,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240628/273/1777873/selis-slis-pasok-10000-motor-listrik-buat-driver-ojek-online?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]