[
{"datex": "2024-11-09 04:47:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2020-05-05 16:43:00", "title": "Cerita Ambyarnya Ambisi MNC Vision Networks (IPTV) Akuisisi Link Net (LINK) ", "content": "", "link": "https://market.bisnis.com/read/20200505/192/1236781/cerita-ambyarnya-ambisi-mnc-vision-networks-iptv-akuisisi-link-net-link-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-10 18:57:00", "title": "10 Saham Paling Diincar Asing Perdagangan 10 Juni Ada PGAS, BBCA, BNLI", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Vision Networks Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Rabu (10/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi IPTV tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 87,26 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Kresna Graha Investama Tbk. (KREN) dengan total pembelian saham mencapai sekitar 18,83 juta lembar saham (lihat tabel). Harga saham  IPTV  dan  KREN  masing-masing ditutup di level Rp378 dan Rp192 per lembar pada perdagangan hari ini. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup anjlok 2,27 persen atau 114,37 poin ke level 4.920,68. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.892,82 – 5.036,86. Seluruh 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin pertanian (-3,51 persen). Pelemahan sektor pertanian berturut-turut diiikuti properti (-3,32 persen), industri dasar (-2,92 persen), dan finansial (-2,8 persen). Tercatat 112 saham menguat, 343 saham melemah, dan 126 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 5,6 persen dan 6,9 persen menjadi penekan utamanya. Investor asing pun mencatat aksi jual bersih (net sell) senilai Rp515,53 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp10,97 triliun dengan volume perdagangan tercatat sekitar 9,68 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) IPTV 87.257.800 KREN 18.829.000 TOWR 18.820.200 PWON 16.159.600 PGAS 13.083.900 BNLI 8.051.900 TINS 5.977.700 SMRA 5.944.200 MAPI 4.420.200 BBCA 3.703.355 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/7/1251014/10-saham-paling-diincar-asing-perdagangan-10-juni-ada-pgas-bbca-bnli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:27", "title": "PT MNC Vision Networks Tbk. Pada Kuartal I/2020 Catatkan Kenaikan Pendapatan Sebesar 11,61 Persen PT MNC Vision Networks Tbk. Pada Kuartal I/2020 Catatkan Kenaikan Pendapatan Sebesar 11,61 Persen", "content": " Bisnis.com,  JAKARTA - PT MNC Vision Networks Tbk. berhasil membukukan kenaikan pendapatan 11,61 persen secara tahunan (yoy) pada semester I-2020 menjadi Rp1,73 triliun dibandingkan dengan perolehan di kuartal I-2019 yang senilai Rp1,55 triliun. Kenaikan pendapatan perseroan ditopang oleh pemasukan dari jasa satelit yang tercatat sebesar Rp1,24 triliun atau naik 11,71 persen dari Rp1,11 triliun, segmen digital, IPTV dan jasa broadband naik dari Rp367,57 miliar menjadi Rp430,2 miliar. ", "link": "https://foto.bisnis.com/view/20200728/1272300/pt-mnc-vision-networks-tbk.-pada-kuartal-i2020-catatkan-kenaikan-pendapatan-sebesar-1161-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-11 19:35:00", "title": "Laba MNC Vision (IPTV) Melesat 300 Persen pada Semester I/2020", "content": " Bisnis.com , JAKARTA — PT MNC Vision Networks Tbk. (IPTV) mencetak pendapatan bersih sebesar Rp1,73 triliun sepanjang paruh pertama 2020. Berdasarkan laporan keuangan semester I/2020 yang ada di Keterbukaan Informasi Bursa Efek Indonesia, realisasi tersebut tumbuh 11,88 persen dari periode yang sama tahun lalu yang sebesar Rp1,54 triliun Pendapatan dari jasa satelit yang merupakan kontributor utama top line perseroan meningkat 11,58 persen year on year dari yang semula Rp1,11 triliun menjadi Rp1,24 triliun. Kemudian, pendapatan dari bisnis digital, internet protocol television (IPTV), dan jasa broadband juga meningkat pesat dari Rp367 miliar menjadi Rp430 miliar atau tumbuh 17,17 persen. Di sisi lain beban yang ditanggung oleh perusahaan penyedia layanan MNC Vision, K-Vision, dan MNC Play juga naik tipi 1,02 persen dari yang semula Rp1,37 triliun menjadi Rp1,39 triliun. Kombinasi tersebut membuat bottom line perseroan melesat lebih dari 300 persen, yang mana laba periode berjalan yang dapat diatribusikan kepada entitas induk perseroan tercatat sebesar Rp105 miliar, sedangkan tahun lalu hanya Rp24 miliar. Sementara dari pos liabilitas, perseroan berhasil menekan kewajibannya hingga 15,78 persen, menjadikan total liabilitas IPTV per 30 Juni 2020 sebesar Rp3,83 triliun yang terdiri atas liabilitas jangka pendek Rp1,97 triliun dan liabilitas jangka panjang Rp1,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200811/192/1277943/laba-mnc-vision-iptv-melesat-300-persen-pada-semester-i2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-09 14:17:00", "title": "Mengenal Migo, Kongsi Baru MNC Vision (IPTV) di Bisnis Digital", "content": "", "link": "https://market.bisnis.com/read/20210609/192/1403253/mengenal-migo-kongsi-baru-mnc-vision-iptv-di-bisnis-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-10 13:37:00", "title": "2 Saham Hary Tanoe Digembok Bursa, 6 Lainnya Tetap Melesat", "content": " Bisnis.com , JAKARTA - Di tengah penguatan  Indeks harga saham gabungan  enam saham dari konglomerasi MNC Group masih menguat dan ditutup di zona hijau pada perdagangan sesi I Kamis(10/6/2021).  Keenam emiten saham emiten milik  Hary Tanoesoedibjo  dimaksud yakni PT MNC Land Tbk. (KPIG) yang naik 24,62% atau 32 poin menjadi Rp162, lalu PT MNC Vision Networks Tbk. (IPTV) yang naik 56 poin atau 19,44% menjadi Rp344.  Kemudian ada PT MNC Kapital Indonesia TBk. (BCAP) naik 36 poin atau 17,82% menjadi Rp238, PT MNC Studios International Tbk. (MSIN) naik 34 poin atau 17,53% menjadi Rp228, PT Global Mediacom Tbk. (BMTR) naik 30 poin atau 9,87% menjadi Rp334.  Dua berikutnya yakni PT Media Nusantara Citra Tbk. (MNCN) naik 35 poin menjadi Rp1.030 atau tumbuh 3,52%, lalu PT MNC Sky Vision Tbk. (MSKY) naik 14 poin menjadi Rp615. Sementara itu, mulai hari ini BEI memutuskan untuk menggembok sementara dua emiten MNC Group, yakni PT Bank MNC Internasional Tbk. (BABP), serta saham  PT MNC Investama Tbk . (BHIT).  Dalam keterangannya, Bursa Efek Indonesia (BEI) menjelaskan bahwa penghentian sementara atau suspensi saham itu seiring dengan terjadinya peningkatan harga kumulatif signifikan. Oleh karena itu, BEI memandang perlu untuk melakukan penghentian sementara atau suspensi perdagangan saham BHIT dan juga BABP beserta warannya dalam rangka cooling down. Suspensi ini dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi di saham tersebut.  BEI mengatakan bahwa semua pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, BHIT parkir di level Rp143 per saham. Dalam satu bulan perdagangan terakhir, saham BHIT telah menguat 169,81 persen, sedangkan sepanjang tahun berjalan 2021 saham naik 116,67 persen. Sementara itu, BABP parkir di level Rp410 per saham dan telah menguat 350% dalam sebulan terakhir atau naik sebesar 720% dalam sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210610/7/1403733/2-saham-hary-tanoe-digembok-bursa-6-lainnya-tetap-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210611/441/1403974/transaksi-saham-anak-iptv-akuisisi-migo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-18 11:26:00", "title": "Kala Emtek Group (SCMA) dan MNC Group (IPTV) Berbagi Cuan", "content": "", "link": "https://market.bisnis.com/read/20210818/192/1430976/kala-emtek-group-scma-dan-mnc-group-iptv-berbagi-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-10 07:58:00", "title": "Sederet Rencana MNC Usai Suntik Migo US$40 Juta, Kolaborasi dengan Bank MNC (BABP)?", "content": "", "link": "https://market.bisnis.com/read/20210910/192/1440534/sederet-rencana-mnc-usai-suntik-migo-us40-juta-kolaborasi-dengan-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 16:46:00", "title": "Bisnis Indonesia Award 2021: SCMA Jadi Emiten Terbaik Bidang Media dan Hiburan", "content": " Bisnis.com , JAKARTA - Emiten media PT  Surya Citra Media Televisi  Tbk. ( SCMA ) menjadi emiten terbaik peraih  Bisnis Indonesia Award  (BIA) 2021 di kategori media dan hiburan. Emiten pengelola televisi swasta SCTV dan Indosiar ini bersaing dengan PT Media Nusantara Citra Tbk., PT MNC Vision Networks Tbk., PT MNC Studios International Tbk., dan PT Intermedia Capital Tbk. dalam kategori ini. Direktur Utama SCMA Sutanto Hartono mengatakan penghargaan ini akan memberikan dorongan bagi SCMA untuk terus melanjutkan proses transformasi perseroan. \"Terima kasih kepada dewan juri atas dipilihnya SCMA untuk mendapatkan BIA 2021,\" kata Sutanto, Rabu (15/9/2021). Dia melanjutkan, sebelumnya SCMA lebih dikenal sebagai perusahaan yang bergerak di bidang pertelevisian melalui SCTV dan Indosiar. Dalam beberapa tahun terakhir ini, pihaknya secara agresif mengembangkan kemampuan untuk memproduksi berbagai konten di berbagai platform media, dan mengembangkan berbagai aset digital. \"Termasuk publishing dan platform OTT vidio.com yang telah menjadi platform OTT lokal terbesar di Indonesia. Kami memberikan apresiasi khusus ke seluruh pemirsa, pengguna, dan pelanggan di bawah platform SCMA,\" tutur dia. Sebagaimana diketahui, pada semester I/2021, SCMA membukukan laba bersih sebesar Rp727,38 miliar, naik 21,05 persen dibandingkan periode yang sama tahun sebelumnya. Pada periode yang sama, perseroan mencetak pendapatan sebesar Rp2,94 triliun. Jumlah tersebut naik 24,82 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,36 triliun. Bisnis Indonesia Award (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2021 memasuki tahun ke-19 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode yang dimaksud dalam ajang  BIA  2021 adalah Laporan Keuangan Periode Tahun 2018 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442749/bisnis-indonesia-award-2021-scma-jadi-emiten-terbaik-bidang-media-dan-hiburan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-18 07:54:00", "title": "Entitas MNC Vision (IPTV) Batal Masuk Bursa AS, Ini Penjelasannya", "content": " Bisnis.com , JAKARTA - Entitas  PT MNC Vision Networks Tbk. (IPTV),  PT Asia Vision Network (AVN), membatalkan rencana merger dengan Malaca Straits Acquisition Company (MLAC). Padahal, MLAC merupakan  special-purpose acquisition company  (SPAC) atau perusahaan cangkang yang sudah terdaftar di Nasdaq, Bursa Saham Amerika Serikat. Dengan demikian, merger tersebut sebelumnya menjadi jalan bagi AVN masuk Bursa AS. Muharzi Hasril, Corporate Secretary  MNC Vision Network , menjelaskan sebetulnya proses transaksi merger AVN dan MLAC sudah dilakukan sejak semester II/2020. Saat itu, transaksi SPAC masih sangat diminati investor di Nasdaq. \"Namun, memasuki 2021, banyak sekali transaksi SPAC di NAsdaq, yang berpengaruh terhadap valuasi. Transaksi SPAC dianggap  overcrowded ,\" paparnya dalam surat ke Bursa Efek Indonesia (BEI), dikutip Sabtu (18/9/2021). Hal tersebut, sambung Muharzi, menyebabkan harga saham MLAC berada di bawah nilai nominal US$10 per saham. Di Nasdaq, per 16 September 2021, saham MLAC bertengger di posisi US$9,92, turun 0,7 persen sejak awal tahun. Setelah melalui penjajakan berbagai  roadshow , MLAC dan AVN akhirnya sepakat untuk tidak melanjutkan transaksi. Hal lain yang melatarbelakangi keputusan di atas adalah makin bergairahnya investor di BEI terhadap perusahaan yang bergerak di bidang digital termasuk fokus bisnis AVN. Sebelumnya, berdasarkan keterbukaan informasi BEI pada Rabu (16/6/2021), IPTV mengumumkan anak perusahaanya Asia VIsion Network (AVN) telah menyerahkan laporan registrasi konfidensial pada formulir F-4 ke SEC di AS, lembaga setara Otoritas Jasa Keuangan (OJK) di Indonesia. Penyerahan laporan tersebut berkaitan dengan merger yang dilakukan AVN dengan perusahaan  blank check  yang dibentuk untuk melakukan akuisisi yaitu MLAC yang telah terdaftar di pasar modal Amerika Serikat NASDAQ. Perseroan pun mengharapkan AVN akan terdaftar di NASDAQ sebagai perusahaan induk baru Indonesia pada kuartal III/2021. Disebutkan bahwa kombinasi bisnis tersebut tunduk pada syarat dan kondisi penutupan yang berlaku, termasuk persetujuan dari pemegang saham MLAC. Presiden Direktur  MNC Vision Networks  Ade Tjendra mengungkapkan bahwa langkah ini bertujuan untuk menciptakan peluang yang jauh lebih besar bagi pertumbuhan bisnis perseroan. “Bersama dengan Malacca Straits, kami bertekad untuk membawa bisnis OTT [over the top] dan streaming dengan pertumbuhan tercepat di Indonesia untuk terdaftar di NASDAQ, pasar modal terbesar di dunia,” ungkap Ade dalam keterbukaan informasi IPTV, Rabu (16/6/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210918/192/1443883/entitas-mnc-vision-iptv-batal-masuk-bursa-as-ini-penjelasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-19 13:57:00", "title": "Kecewa Batal Listing di Nasdaq, IPTV: Ini Keputusan yang Benar", "content": " Bisnis.com , JAKARTA - Anak usaha PT  MNC Vision Networks  Tbk. (IPTV),PT Asia Vision Network (AVN), mengurungkan rencana  mergernya  dengan Malaca Straits Acquisition Company (MLAC). Sebagaimana diketahui, MLAC adalah spesial-purpose acquisition company (SPAC) atau perusahaan cangkang yang telah terdaftar di Nasdaq. Batalnya merger ini membuat rencana AVN masuk ke  Bursa AS  menjadi pupus. Dilansir dari US Securities and Exchange Commision, Direktur Utama IPTV Ade Tjendra mengatakan, pihaknya kecewa tidak bisa menyelesaikan transaksi ini seperti yang direncanakan. \"Kami telah bekerja sama selama beberapa bulan terakhir dengan MLAC, dan meskipun kami kecewa karena tidak menyelesaikan transaksi ini seperti yang direncanakan, kami percaya ini adalah keputusan yang benar, yang dicapai secara damai oleh kedua belah pihak,\" kata Ade, dikutip Minggu (19/9/2021). Sementara itu, Chief Executive Officer MLAC Kenneth Ng menuturkan, berbagai keadaan tak terduga di luar kendali salah satu pihak menghalangi rencana ini. \"Oleh karena itu, kami menyimpulkan bersama dengan AVN, kepentingan terbaik kedua belah pihak untuk mengakhiri perjanjian kombinasi bisnis kami,\" ujar dia. Sebagai informasi, Corporate Secretary  MNC Vision Networks  Muharzi Hasril menjelaskan, transaksi merger AVN dan MLAC telah dilakukan sejak semester II/2020. Ketika itu, transaksi SPAC sangat diminati investor di Nasdaq. \"Namun, memasuki 2021 banyak sekali transaksi SPAC di Nasdaq yang berpengaruh terhadap valuasi. Transaksi SPAC dianggap  overcrowded,\"  ujar dia dalam keterangan ke Bursa Efek Indonesia. Hal tersebut membuat harga saham MLAC berada di bawah nilai nominal US$10 per saham. Kemudian, setelah melalui berbagai roadshow, MLAC dan AVN sepakat untuk tidak melanjutkan transaksi. \"Hal lain yang melatarbelakangi keputusan di atas adalah makin bergairahnya investor di BEI, terhadap perusahaan yang bergerak di bidang digital termasuk fokus bisnis AVN,\" ucap dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210919/192/1444113/kecewa-batal-listing-di-nasdaq-iptv-ini-keputusan-yang-benar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210920/442/1444207/emiten-grup-mnc-anak-iptv-batal-merger?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 18:28:00", "title": "IPO, MNC Vision Networks Targetkan Dana hingga Rp856 Miliar", "content": " Bisnis.com , JAKARTA -- PT MNC Vision Networks anak perusahaan dari PT Global Mediacom Tbk (BMTR) akan melakukan penawaran umum perdana atau  initial public offering  (IPO) saham pada 8 Juli 2019 mendatang. Direktur Utama PT MNC Vision Networks Ade Tjandra mengatakan akan menawarkan sebanyak-banyaknya 3,522 miliar lembar saham setara dengan 10 persen dari modal ditempatkan dan disetor penuh. Sementara itu, harga untuk penawaran umum perdana ini berkisar antara Rp231 - Rp243 per saham, dengan target perolehan dana berkisar antara Rp814 – Rp 856 miliar. Penawaran umum ini merupakan langkah strategis perseroan dalam rangka memperkuat struktur permodalan di mana dana hasil penawaran umum akan digunakan untuk modal kerja. “Hasil dari penawaran ini juga akan dilakukan untuk pengembangan jaringan  fixed broadband /IPTV serta pengembangan layanan konten digital diantaranya melalui produksi konten original yang menarik,” katanya saat paparan publik Senin (17/6/2019). Sebagai informasi, perseroan juga akan menyasar segmen pasar menengah ke bawah yang menginginkan lebih banyak pilihan channel TV FTA dengan kualitas yang lebih baik (channel FTA lokal dan channel FTA internasional) melalui produk jual perangkat di depan dan juga segmen pasar menengah kebawah TV berlangganan pra-bayar. MVN melalui entitas anak memiliki rata-rata pengalaman lebih dari 20 tahun dalam industri media. Entitas Anak MVN yaitu PT MNC Sky Vision Tbk (MNC Vision), PT MNC Kabel Mediakom (MNC Play), PT MNC OTT Network (MNC Now), dan PT Nusantara Vision (NV). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934688/ipo-mnc-vision-networks-targetkan-dana-hingga-rp856-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:37", "title": "Penawaran Umum Perdana Saham MNC Vision Networks Penawaran Umum Perdana Saham MNC Vision Networks", "content": " ", "link": "https://foto.bisnis.com/view/20190617/934691/penawaran-umum-perdana-saham-mnc-vision-networks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:47:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190618/441/934792/aksi-ipo-mvn-bidik-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-08 08:58:00", "title": "Ini 3 Emiten Baru yang Listing di BEI Hari Ini", "content": " Bisnis.com,  JAKARTA - Tiga emiten baru akan mencatatkan saham di Bursa Efek Indonesia pada Senin (8/7/2019). Tiga perusahaan itu, yakni PT MNC Vision Networks Tbk. (IPTV), PT Envy Technologies Indonesia Tbk. (ENVY), dan PT Berkah Prima Perkasa Tbk. (BLUE). Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI), PT MNC Vision Networks Tbk. menawarkan 3,52 miliar saham dalam  initial public offering  (IPO) dengan harga pelaksanaan Rp240 per saham. Dengan demikian, entitas Grup MNC itu mengantongi dana hasil IPO sebesar Rp845,28 miliar. Sementara itu, PT Envy Technologies Indonesia Tbk. menggelar penawaran umum 600 juta saham pada harga penawaran Rp370 per saham. ENVY mengantongi dana hasil IPO sebesar Rp222 miliar. Terakhir, PT Berkah Prima Perkasa Tbk. melepas 168 juta saham pada harga pelaksanaan Rp130 per saham. Jumlah saham itu mencerminkan 40,19% dari modal yang ditempatkan dan disetor penuh perseroan setelah IPO. BLUE mengantongi dana hasil IPO sebesar Rp21,84 miliar. Dengan pencatatan saham perdana tiga emiten baru itu, total perusahaan yang  listing  sepanjang tahun berjalan 2019 mencapai 24 perusahaan. Adapun, total emiten yang sahamnya diperdagangkan di BEI mencapai 641 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121205/ini-3-emiten-baru-yang-listing-di-bei-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 11:21:00", "title": "Perkuat Jaringan Serat Optik, MNC Vision Networks (IPTV) Resmi IPO", "content": " Bisnis.com,  JAKARTA - PT MNC Vision Networks Tbk. resmi mencatatkan saham di papan perdagangan Bursa Efek Indonesia dengan kode IPTV. Dana  hasil initial public offering  (IPO) yang mencapai Rp845,28 miliar akan digunakan perseroan untuk memperkuat jaringan serat optik. Direktur Utama PT MNC Vision Tbk., Ade Tjendra mengatakan melalui penghimpunan dana dari publik, pihaknya ingin memperkuat jaringan serat optik hingga penyediaan layanan konten digital multiplatform. Dalam penawaran perdana saham, entitas usaha Grup MNC itu melepas 10% saham atau setara 3,52 miliar saham. Tiap lembar saham PT MNC Vision Networks Tbk. dilepas Rp240. Sejak  listing  hingga pukul 11:12 WIB, harga saham IPTV sempat terkoreksi 8 poin atau 3,33% ke level Rp232 per saham. IPTV merupakan anak usaha PT MNC Sky Tbk. (MSKY). Prospek bisnis di bidang layanan televisi berbayar, internet kabel juga penyedia platform atau  over the top  (OTT) membuat menjadi alasan utama untuk mencatatkan perusahaan sebagai entitas bisnis tersendiri. Adapun, sebanyak 70% modal yang terhimpun akan digunakan untuk mengembangkan jaringan serat optik. Sebagai gambaran, saat ini perusahaan memiliki 1,5 juta sambungan rumah dengan 262.000 pelanggan. Sisanya, 30% modal terhimpun akan digunakan untuk memperkuat platform digital MNC Now yang akan menjadi sumber pendapatan melalui bisnis periklanan. Berdasarkan prospektus perusahaan, per 31 Desember 2018, perseroan memiliki total aset Rp9,13 triliun. Adapun, total liabilitas IPTV sebesar Rp6,11 triliun dan ekuitas sebesar Rp3,02 triliun. Pada 2018, perseroan meraup pendapatan bersih sebesar Rp3,22 triliun dan rugi tahun berjalan sebesar Rp69,13 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121272/perkuat-jaringan-serat-optik-mnc-vision-networks-iptv-resmi-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:48", "title": "MNC Vision Networks Resmi Melantai di BEI MNC Vision Networks Resmi Melantai di BEI", "content": " ", "link": "https://foto.bisnis.com/view/20190708/1121349/mnc-vision-networks-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2019-07-08 17:05:00", "title": "EMITEN BARU: MNC Vision Networks (IPTV) Bakal Kembangkan Konten Orisinal", "content": " Bisnis.com,  JAKARTA - PT MNC Vision Networks Tbk. yang resmi tercatat di Bursa Efek Indonesia bakal mengembangkan konten orisinal untuk mendorong jumlah pengguna saluran tv berlangganan dan aplikasi  streaming . Direktur Utama MNC Vision Ade Tjendra mengatakan dari penawaran saham perdana, pihaknya mengalokasikan 30% dari Rp845,28 miliar atau sekira Rp253,58 miliar untuk mengembangkan konten orisinal. Menurutnya, konten orisinal tersebut nantinya bisa berupa serial berdurasi pendek hingga panjang yang bisa diakses melalui platform MNC Now juga saluran televisi berbayar MNC Vision. Lebih lanjut, dia berujar pengembangan konten akan menjadi arah bisnis emiten berkode IPTV ini yang nantinya platform MNC Now juga bisa digunakan sebagai saluran periklanan. Pasalnya, perseroan kini memiliki 2 juta pelanggan terdaftar dan 2,4 juta pelanggan saluran televisi berbayar. \"Ke depan, fokus kami akan memproduksi sendiri  web series ,  talent service  yang masuk di  across  platform,\" ujarnya, Senin (8/7/2019). Dia menyebut nantinya untuk pembangunan fiber optik, pihaknya menginginkan agar bisa melakukan sinergi dengan penyedia jasa lainnya. Dengan demikian, penetrasi jaringan serat optik di wilayah tertentu bisa dilakukan lebih cepat. Adapun, saat ini penyediaan jaringan serta optik digarap oleh unit usaha MNC Play dengan 1,5 juta sambungan rumah dan 262.000 pelanggan. Pihaknya pun berencana menggunakan 70% modal untuk membangun jaringan. \"Ke depan, MNC Play ini tidak lagi hanya mengandalkan bisnis dari jaringan. MNC Play akan mengakses jaringan fiber optik lain sehingga fokus service provider bukan pembangun jaringan,\" katanya. Berdasarkan prospektus perusahaan, per 31 Desember 2018, perseroan memiliki total aset Rp9,13 triliun; liabilitas sebesar Rp6,11 triliun dan ekuitas sebesar Rp3,02 triliun. Perseroan pun meraup pendapatan bersih sebesar Rp3,22 triliun dan rugi tahun berjalan sebesar Rp69,13 miliar pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121461/emiten-baru-mnc-vision-networks-iptv-bakal-kembangkan-konten-orisinal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190717/442/1125056/aksi-akuisisi-iptv-kejar-200-000-pelanggan-baru-setiap-bulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-17 05:55:00", "title": "MNC Vision Akuisisi 60 Persen Saham K-Vision", "content": " Bisnis.com , JAKARTA—PT MNC Vision Networks Tbk. mengakuisisi 60 persen saham K-Vision, perusahaan penyedia layanan televisi berbayar untuk meningkatkan basis pelanggan di segmen menengah ke bawah.  Dalam keterangan resminya yang dikutip Selasa (16/7/2019), emiten berkode IPTV itu ingin meningkatkan pelayanan saluran televisi berbayar sehingga bisa menguasai segmen pasar menengah ke bawah.  Ade Tjendra, Direktur Utama PT MNC Vision Networks Tbk., mengatakan pihaknya optimistis mampu menjaring segmen pasar yang lebih luas melalui akuisisi tersebut. Perseroan akan menggunakan saluran distribusi K-Vision yang memiliki 3.000 agen distribusi yang bisa digunakan untuk memperkuat basis pelanggan. Dia menargetkan bisa mendapat pelanggan baru sebanyak 200.000 pelanggan setiap bulannya. Adapun, K-Vision penyedia layanan siaran satelit pada frekuensi KU-band yang menggunakan vocer prabayar. Sementara itu, MNC Vision Networks melalui MNC Play yang telah menggantikan nama Indovision memiliki beberapa layanan tv berbayar dengan harga variatif yakni mulai dari Rp109.000 perbulan hingga Rp269.900 perbulan.  “Setelah akuisisi ini, Perseroan menargetkan untuk mencapai 200.000 pelanggan baru per bulan,” katanya.  Bisnis  telah menghubungi Investor Relation MNC Vision Networks, Luthan Fadel Putra namun dia enggan berkomentar tentang akuisisi tersebut.  Sebagai informasi, MNC Vision Networks memiliki pangsa pasar sebesar 96% untuk layanan televisi berbayar berbasis direct-to-home (DTH). Pada akhir tahun 2018, perseroan memiliki pelanggan sebanyak 2,4 juta. Selain pada bisnis televisi berbayar, perseroan pun mengembangkan jaringan serat optik dengan 262.000 pelanggan.  Dihubungi terpisah, Kepala Riset PT Koneksi Kapital, Alfred Nainggolan mengatakan akuisisi tersebut masih sejalan dengan anak usaha perseroan yang bergerak di layanan televisi berbayar. Kendati belum diketahui nilai transaksinya, dia menyebut transaksi tersebut tak signifikan dari sisi ukuran.  “Masih linier dengan bisnis saat ini bahwa ini bukan transaksi material. Walaupun belum tahu nilai akuisisinya, tetapi ini non material, enggak signifikan dari sisi size,” katanya.  Menurutnya, langkah akuisisi ditempuh untuk memperbesar kemampuan prospek bisnis saluran televisi berbayar dan jaringan internet kabel. Pasalnya, kompetitor di bisnis yang sama tergolong pemain eksisting yang cukup besar seperti unit usaha Telkom di jaringan serat optik dan Transmedia yang juga memiliki layanan televisi berbayar.  Dia menilai usai melakukan penawaran saham perdana kepada publik, perseroan cukup bisa menarik minat investor setelah memiliki kondisi yang berat pada sekira empat tahun terakhir melalui akuisisi ini.  Seperti diketahui, perseroan menjual sekira 10% saham yakni sebesar 3,52 miliar saham dengan nilai penawaran umum sebesar Rp845,28 miliar. Secara bertahap, perseroan akan melepas 10% saham tambahan setelah dana terhimpun. Adapun, sebanyak 70% modal yang terhimpun akan digunakan untuk mengembangkan jaringan serat optik. Sisanya, 30% modal terhimpun akan digunakan untuk memperkuat platform digital MNC Now yang akan menjadi sumber pendapatan melalui bisnis periklanan. Dikutip dari prospektus perusahaan, perseroan yang melantai di bursa pada awal Juli ini memiliki liabilitas jangka pendek sebesar Rp4,04 triliun dan liabilitas jangka panjang sebesar Rp2,07 triliun.  Perseroan memiliki aset lancar Rp755,04 miliar pada 2016; yang naik menjadi Rp1,65 triliun pada 2017 dan Rp1,53 triliun pada 2018. Kemudian, emiten berkode IPTV itu membukukan pendapatan sebesar Rp3 triliun pada 2016 dan terus naik menjadi Rp3,14 triliun pada 2017 dan naik menjadi Rp3,22 triliun pada 2018.  Perseroan membukukan rugi bersih tahun berjalan sebesar Rp208,2 miliar pada 2016 yang berangsur turun menjadi Rp127,74 miliar pada 2017 dan turun menjadi Rp69,13 miliar pada 2018.  “Dengan strategi ini cukup bisa menarik minat investor,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190717/7/1125131/mnc-vision-akuisisi-60-persen-saham-k-vision?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-28 18:06:00", "title": "MNC Vision Networks (IPTV) Rampungkan Akuisisi K-Vision", "content": " Bisnis.com,  JAKARTA—Emiten operator televisi berbayar PT MNC Vision Networks Tbk. telah merampungkan akuisisi 60% saham milik K-Vision. Ade Tjendra, Presiden Direktur MNC Vision Networks, menyampaikan bahwa K-Vision akan menjadi  strategic fit  bagi emiten bersandi saham IPTV tersebut untuk berinovasi. “K-Vision merupakan tambahan yang besar ke dalam portofolio platform berbasis  subscription  kami dan menyediakan diversivikasi [pelanggan] yang lebih luas dari sisi segmen dan geografis,” kata Ade lewat siaran resmi yang diterima  Bisnis , Rabu (28/8/2019). Adapun, akuisisi ini disebut Ade telah konsisten dengan filosofi IPTV untuk menjadi penyedia TV berbayar yang terbesar dan paling komprehensif di Indonesia. K-Vision sendiri merupakan penyedia layanan siaran satelit pada frekuensi KU-band yang menggunakan vocer prabayar dengan fokus menyasar segmen pasar menengah—rendah. Akuisisi tersebut akan membawa tambahan 120.000 pelanggan atau subscriber ke IPTV per bulan, di atas pertumbuhan subscriber dari 3 entitas anak usaha yang sudah ada yaitu MNC Vision (layanan DTH–S band), MNC Play (IPTV &  broadband ), dan MNC Now (layanan OTT–TV di mana saja). Dengan demikian, bersama K-Vision, IPTV kini optimistis dapat menargetkan seluruh pangsa pasar TV berbayar (Pay-TV) yang ada di Indonesia, mulai dari kota-kota besar hingga area pedalaman. “Prioritas IPTV juga untuk mengkonsolidasikan industri dengan mengurangi jumlah pemain di pasar, yang mana akan meningkatkan pangsa pasar perseroan secara signifikan dalam beberapa tahun ke depan,” tulis Investor Relations IPTV Luthan Fadel Putra. Sebagai informasi, MNC Vision Networks memiliki pangsa pasar sebesar 96% untuk layanan televisi berbayar berbasis  direct-to-home  (DTH). Pada akhir 2018, perseroan memiliki pelanggan sebanyak 2,4 juta. Selain pada bisnis televisi berbayar, perseroan pun mengembangkan jaringan serat optik dengan 262.000 pelanggan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/192/1142051/mnc-vision-networks-iptv-rampungkan-akuisisi-k-vision?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-08-29 19:25:00", "title": "5 Berita Populer Market, IPTV Rampungkan Akuisisi K-Vision dan SSIA Kucurkan Dana US$100 Juta ke Anak Usaha", "content": " 1. MNC Vision Networks (IPTV) Rampungkan Akuisisi K-Vision Emiten operator televisi berbayar PT MNC Vision Networks Tbk. telah merampungkan akuisisi 60% saham milik K-Vision. Ade Tjendra, Presiden Direktur MNC Vision Networks, menyampaikan bahwa K-Vision akan menjadi strategic fit bagi emiten bersandi saham IPTV tersebut untuk berinovasi. Baca selengkapnya  di sini 2. Surya Semesta Internusa (SSIA) Kucurkan Dana US$100 Juta ke Anak Usaha Perbesar PT Surya Semesta Internusa Tbk. mengucurkan pendanaan kepada anak usahanya senilai maksimal Rp1,45 triliun untuk pembangunan proyek industri di Subang. Dalam keterbukaan informasi yang dikutip Kamis (29/8/2019), perseroan melaporkan telah menandatangani perjanjian pinjaman dengan anak usahanya, PT Suryacipta Swadaya (SCS). Baca selengkapnya  di sini 3. Juli 2019, Waskita Karya (WKST) Kantongi Kontrak Baru Rp9,15 Triliun Perbesar PT Waskita Karya (Persero) Tbk. mengantongi nilai kontrak baru Rp9,15 triliun per akhir Juli 2019 atau naik tipis dibandingkan dengan periode yang sama tahun lalu. Senior Vice President Corporate Secretary Waskita Karya Shastia Hadiarti mengungkapkan realisasi nilai kontrak baru (NKB) senilai Rp9,15 triliun pada Januari 2019—Juli 2019. Baca selengkapnya  di sini 4. Rekomendasi Saham: Ketika BRPT dan TPIA Melaju Kencang Perbesar Pendiri Grup Barito Pacific Prajogo Pangestu baru saja menerima penghargaan Bintang Jasa Utama dari Presiden Joko Widodo. Di sisi lain, bagaimana laju saham emiten di bawah bendera Grup Barito Pacific sepanjang tahun berjalan 2019? Baca selengkapnya  di sini 5. Punya Proyek di Ibu Kota Baru, Ini Laju Saham CTRA, BSDE, APLN Perbesar Tiga emiten properti disebut-sebut akan memperoleh dampak positif dari pemindahan ibu kota negara ke Kalimantan Timur. Bagaimana laju saham dan prospek PT Ciputra Development Tbk. (CTRA), PT Bumi Serpong Damai Tbk. (BSDE) dan PT Agung Podomoro Land Tbk. (APLN)? Presiden Joko Widodo resmi menyampaikan pemindahan ibu kota negara ke Penajam Paser Utara dan Kutai Kartenegara, Kalimantan Timur pada Senin (26/9/2019). Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142508/5-berita-populer-market-iptv-rampungkan-akuisisi-k-vision-dan-ssia-kucurkan-dana-us100-juta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-09-03 16:05:00", "title": "MNC Vision Networks (IPTV) Kolaborasi dengan Anak Usaha PLN", "content": " Bisnis.com,  JAKARTA—Emiten operator televisi berbayar PT MNC Vision Networks Tbk. bekerja sama dengan ICON+, yang merupakan entitas anak PT PLN, untuk memperluas layanan perseroan. Presiden Direktur MNC Vision Networks Ade Tjendra menjelaskan, kesepakatan dengan ICON+ selama 10 tahun ke depan akan memperluas akses layanan emiten bersandi saham IPTV tersebut, termasuk konten  line-up , kepada jutaan masyarakat Indonesia. “Kolaborasi dengan ICON+ diharapkan dapat memperluas cakupan MNC Play secara nasional, khususnya layanan IPTV [Internet Protocol Television],” kata Ade melalui keterangan resmi, Selasa (3/9/2019). Adapun, ICON+ merupakan entitas anak PLN yang memiliki hak eksklusif  Right of Way  (RoW) pada infrastruktur transmisi dan distribusi yang dimiliki perusahaan listrik negara tersebut. Di bawah kesepakatan ini, ICON+ akan menyediakan ( rollout ) layanan FTTH di seluruh Indonesia MNC Play pun bakal diberikan hak eksklusif menggunakan jaringan ICON+ untuk menawarkan internet berkecepatan tinggi dan layanan Internet Protocol Television kepada hampir 120.000  homepasses  per tahun. Di bawah batas 120.000 ini, MNC Play memiliki hak hanya menyediakan layanan IPTV saja. Dengan kerja sama tersebut, perseroan diperkirakan bisa mengurangi belanja modal ( capital expenditure / capex ) dan belanja operasional ( operational expenditure / opex ) secara signifikan. Pasalnya, ICON+ juga akan mengelola operasional dan pemberdayaan layanan FTTH. Saat ini, MNC Play merupakan operator IPTV (Internet Protocol Television) dan  fixed broadband  di Indonesia. Kerja sama dengan ICON+ juga akan menjanjikan pertumbuhan masa depan perseroan dengan terbukanya kesempatan untuk berpenetrasi dengan pelanggan PLN di seluruh Indonesia, baik pelanggan pascabayar maupun prabayar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190903/192/1144045/mnc-vision-networks-iptv-kolaborasi-dengan-anak-usaha-pln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 18:11:00", "title": "10 Saham Ini Naik Terbesar Pada Perdagangan 4 September, IPTV Nomor 1", "content": " Bisnis.com , JAKARTA – Saham PT MNC Vision Networks Tbk. berhasil membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (4/9/2019). Saham bersandi IPTV tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 23,84 persen di level Rp535 per lembar saham. Menguntit penguatan IPTV adalah saham PT Onix Capital Tbk. (OCAP) yang melonjak 22,43 persen dan berakhir di level Rp262 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan mengakhiri pergerakannya di zona hijau pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,13 persen atau 8,07 poin di level 6.269,66 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (3/9), IHSG berakhir melemah 0,46 persen atau 28,96 poin di level 6.261,59, koreksi hari kedua berturut-turut. Indeks mulai bangkit dari pelemahannya dengan dibuka naik 0,08 persen atau 5,17 poin di level 6.266,76. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.239 – 6.273,6. Lima dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+1,16 persen) dan perdagangan (+0,73 persen). Empat sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang turun 0,38 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 219 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT MNC Vision Networks Tbk. (IPTV) yang masing-masing naik 18,64 persen dan 23,84 persen menjadi pendorong utama kenaikan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IPTV 432 535 +23,84 (103 poin) OCAP 214 262 +22,43  (48 poin) APEX 460 550 +19,57 (90 poin) FREN 118 140 +18,64 (22 poin) PORT 555 645 +16,22 (90 poin) PDES 1.200 1.390 +15,83 (190 poin) MAMI 98 112 +14,29 (14 poin) PICO 3.120 3.550 +13,78 (430 poin) ITIC 635 715 +12,60 (80 poin) YPAS 550 610 +10,91 (60 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144579/10-saham-ini-naik-terbesar-pada-perdagangan-4-september-iptv-nomor-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-08 09:51:00", "title": "10 Top Gainers Sepekan, Saham Perusahaan Milik Hary Tanoe Naik 78 Persen", "content": " Bisnis.com , JAKARTA – Salah satu emiten Grup MNC milik taipan Hary Tanoesoedibjo, MNC Vision Networks Tbk. (IPTV) berhasil membukukan kenaikan harga saham mencapai 76,28 persen ke Rp550 dalam perdagangan sepekan, 6 – 9 September 2019. Kenaikan harga yang cukup tinggi ini juga membuat otoritas Bursa Efek Indonesia saat ini sedang mengawasi perkembangan harga dan aktivitas transaksi saham IPTV. Peningkatan harga dan aktivitas saham IPTV dikategorikan di luar kebiasaan atau  unusual market activity  (UMA) berdasarkan pengumuman nomor Peng-UMA-0044/BEI.WAS/09-2019. BEI mengingatkan, para investor untuk memperhatikan jawaban perseroan tercatat atas permintaan konfirmasi bursa, mencermati kinerja dan keterbukaan informasinya. Selain IPTV,  saham-saham lain yang naik tajam dalam sepakan antara lain Megapower Makmur Tbk. (39,82 persen), Siantar Top Tbk. (35,05 persen), Mas Murni Indonesia Tbk. (30 persen), Ristia Bintang Mahkotasejati Tbk. (29,63 persen) dan Kokoh Inti Arebama Tbk. (27,63 persen). Top Gainer Sepekan (2--6 September 2019) Emiten Harga Minggu Lalu Harga Minggu Ini Kenaikan (Persen) MNC Vision Networks Tbk. (IPTV) 312 550 76,28 Megapower Makmur Tbk. (MPOW) 113 158 39,82 Siantar Top Tbk. (STTP) 3.110 4.200 35,05 Mas Murni Indonesia Tbk. (MAMI) 90 117 30,00 Ristia Bintang Mahkotasejati Tbk. (RBMS) 81 105 29,63 Kokoh Inti Arebama Tbk. (KOIN) 152 194 27,63 Hotel Mandarine Regency Tbk. (HOME) 78 99 26,92 Agung Podomoro Land Tbk. (APLN) 186 236 26,88 Pool Advista Indonesia Tbk. (POOL) 1.195 1.500 25,52 Indonesia Prima Property Tbk. (OMRE) 1.460 1.790 22,60 Sumber: Bursa Efek Indonesia Indeks harga saham gabungan (IHSG) sendiri turun 0,31 persen selama perdagangan pekan pertama September, ditutup pada 6.308,95. Pada perdagangan terakhir, Jumat (6/9) indeks  menguat tipis 0,03 persen atau 2,15 poin. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) pada Jumat, sebanyak 211 saham menguat, 193 saham melemah, dan 247 saham stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190908/7/1145705/10-top-gainers-sepekan-saham-perusahaan-milik-hary-tanoe-naik-78-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:47:55", "title": "MNC Vision Akuisisi Saham First Media di Link Net", "content": "", "link": "https://teknologi.bisnis.com/read/20191202/282/1176840/mnc-vision-akuisisi-saham-first-media-di-link-net?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:47:56", "title": "Akusisi First Media, Bagaimana Model Bisnis IPTV selanjutnya?", "content": "", "link": "https://teknologi.bisnis.com/read/20191202/101/1176982/akusisi-first-media-bagaimana-model-bisnis-iptv-selanjutnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-03 01:05:00", "title": "IPTV Akuisisi LINK", "content": " Bisnis.com,  JAKARTA - PT MNC Vision Networks Tbk (IPTV) mengumumkan keputusannya mengakuisisi mayoritas saham PT Link Net Tbk (LINK). Direktur Utama IPTV, Ade Tjendra mengonfirmasi kabar tersebut. Adapun, kesepakatan telah dicapai dan uji tuntas atau due diligence sedang dilakukan. Dalam keterbukaan informasinya, dia pun mengatakan belum ada dampak kejadian atas informasi tersebut. Adapun, akuisisi tersebut akan menyinergikan layanan konten, infrastruktur jaringan, dan kapasitas bandwidth yang berpengaruh terhadap peningkatan pendapatan. Lebih lanjut, Ade berujar keberhasilan akuisisi akan bertolak pada proses uji tuntas (due diligence) pemenuhan syarat dan ketentuan serta pembiayaan dan perjanjian definitif. “Term sheets sudah disepakati, kami sedang dalam finalisasi proses due diligence,” ujarnya saat dihubungi Bisnis, Senin (2/12/2019).  Rencana akuisisi pun sebelumnya telah diungkapkan Ade saat penawaran saham perdana medio tahun 2019. MNC Vision Tbk. merupakan anak usaha MNC Sky Tbk. Prospek bisnis di bidang layanan televisi berbayar, internet kabel juga penyedia platform atau over the top (OTT)  menjadi alasan utama untuk mencatatkan perusahaan sebagai entitas bisnis tersendiri. Sebelumnya, IPTV pun mengakuisisi 60% saham penyedia layanan televisi berbayar K-Vision guna menambah jumlah pelanggan. Dikutip dari laman resmi LINK, pemegang saham terdiri dari 37,6% saham publik dan 35% dimiliki Asia Link Dewa Pte Ltd yang memegang kendali atas operasi bisnis LINK dan PT First Media Television. Sisanya sebanyak 27,4%, digenggam PT First Media Tbk yang merupakan bagian dari Grup Lippo menyediakan layanan internet nirkabel yakni broadband wireless access (BWA) dan layanan konten. Sementara itu, Sekretaris Perusahaan PT First Media Tbk (KLBV), Harianda Noerlan mengatakan dalam keterbukaan informasinya bahwa penandatanganan term sheets menjadi proses awal akuisisi. Kendati demikian, perjanjian definitif masih belum diteken karena menanti hasil uji tuntas yang ditargetkan selesai dalam kurun waktu enam bulan. Meskipun belum mencapai perjanjian definitif, kedua perusahaan bisa melakukan sinergi layanan. “Para pihak akan berupaya mencapai kesepakatan lebih lanjut maksimum enam bulan,” katanya. Dikutip dari laporan keuangannya, PT Link Net Tbk membukukan pendapatan sebesar Rp2,76 triliun pada kuartal III/2019, turun 0,98% dibandingkan dengan periode yang sama tahun lalu yakni Rp2,79 triliun. Dari sisi laba bersih, perusahaan meraup Rp772,85 miliar atau turun 5,25% dibandingkan dengan periode yang sama tahun lalu sebesar Rp815,73 miliar. Dari sisi kas bersih yang digunakan untuk investasi, perusahaan membelanjakan Rp1,09 triliun atau naik 35,07% dari Rp806,67 miliar pada periode yang sama tahun lalu. Kenaikan investasi tersebut melampaui pertumbuhan liabilitas yang sebesar 32,56% dari Rp1,27 triliun menjadi Rp1,69 triliun. Sementara itu, dari laporan keuangannya, IPTV pada kuartal III/2019 membalikkan rugi Rp47,23 miliar menjadi laba Rp155,24 miliar. Di sisi lain, pendapatan perusahaan tumbuh 5,12% dari Rp2,53 triliun menjadi Rp2,40 triliun. Berbeda dengan LINK, kas bersih untuk investasi perusahaan turun 3,06% dari Rp1,05 triliun menjadi Rp1,02 triliun. Adapun, liabilitasnya tumbuh 31,87% dari Rp4,63 triliun menjadi Rp6,11 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191203/192/1176985/iptv-akuisisi-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-03 01:23:00", "title": "Kabar Konsolidasi Kerek Harga Saham IPTV dan LINK", "content": " Bisnis.com,  JAKARTA--Harga saham PT MNC Vision Networks Tbk (IPTV) dan PT Link Net Tbk (LINK) pada perdagangan Senin (2/12/2019) terkerek akibat kabar konsolidasi. Dikutip dari laman Bloomberg, harga saham IPTV naik 4,67% ke level Rp515 per lembar. Adapun, harga saham ini telah mengalami kenaikan lebih dari dua kali harga saham pada 26 Agustus 2019. Saat itu, harga saham IPTV berada di level Rp216 per lembar. Kemudian, dalam hitungan hari, harga saham IPTV meroket ke level Rp570 pada 5 September 2019. Sejak saat itu, harga saham anak usaha Grup MNC itu bertengger di kisaran Rp500. Berbeda dengan IPTV, pergerakan saham LINK cenderung menurun secara tren meskipun cukup dinamis. Pada perdagangan Senin (2/12/2019), harga saham LINK menyentuh level Rp4.200 atau naik 0,48%. Pada 26 Agustus, harga saham LINK berada di level Rp3.990 dan terus bergerak melewati Rp4.000 kendati harga tersebut masih lebih rendah bila dibandingkan dengan harga saham pada 29 Juli yang menyentuh level Rp4.600 per lembar. Dalam keterbukaan informasinya, Senin (2/12/2019), Presiden Direktur IPTV, Ade Tjendra mengatakan belum ada dampak kejadian atas informasi tersebut. Adapun, akuisisi tersebut akan menyinergikan layanan konten, infrastruktur jaringan, dan kapasitas bandwidth yang berpengaruh terhadap peningkatan pendapatan. Lebih lanjut, Ade berujar keberhasilan akuisisi akan bertolak pada proses uji tuntas (due diligence) pemenuhan syarat dan ketentuan serta pembiayaan dan perjanjian definitif. “PT MNC Vision Networks Tbk telah menandatangani term sheet untuk menjajaki akuisisi mayoritas saham PT Link Net Tbk dari PT First Media Tbk dan Asia Link Dewa,” ujarnya. Dikutip dari laman resmi LINK, pemegang saham terdiri dari 37,6% saham publik dan 35% dimiliki Asia Link Dewa Pte Ltd yang memegang kendali atas operasi bisnis LINK dan PT First Media Television. Sisanya sebanyak 27,4%, digenggam PT First Media Tbk yang merupakan bagian dari Grup Lippo menyediakan layanan internet nirkabel yakni broadband wireless access (BWA) dan layanan konten. Analis Henan Putihrai Sekuritas, Liza Camelia Suryanata mengatakan secara teknikal pergerakan saham IPTV bergerak sideways dalam pola parallel channel. Menurutnya, rentang support dan resistensi berada di Rp492 hingga Rp575. Dia menilai bila pergerakannya break out di level Rp575 target kenaikan bisa mencapai Rp660. \"Jika jebol support harap segera kurangi posisi. Jika break out resistance, maka boleh tambah beli,\" katanya. Sementara itu, LINK dalam jangka panjang pergerakannya terhenti di resistensi trendline sehingga jangka pendek maka angka Rp4.500 menjadi level untuk kenaikan lebih lanjut. Support pertama berada di level MA 20 atau 4310 bila bertahan akan mencari support di MA50 dengan rentang harga Rp4.200 hingga Rp4.235. Dia menyebut dengan pergerakan LINK ini, dia tak menyarankan posisi pembelian kecuali untuk jangka pendek karena hatus siap-siap ambil keuntungan di sekitar Rp4.500 meskipun belun tentu mencapai tahap break out. \"LINK saat ini tidak disarankan untuk lakukan posisi pembelian kecuali untuk trading cepat saja karena harus siap-siap take profit di sekitar Rp4.500, belum tentu bisa break out,\" katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191203/192/1176995/kabar-konsolidasi-kerek-harga-saham-iptv-dan-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:58", "title": "Ini Sederet Keuntungan MNC Vision Setelah Mengakuisisi First Media", "content": "", "link": "https://teknologi.bisnis.com/read/20191203/101/1177175/ini-sederet-keuntungan-mnc-vision-setelah-mengakuisisi-first-media?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:48:06", "title": "MNC NETWORKS TAYANGKAN LIGA 1 MNC NETWORKS TAYANGKAN LIGA 1", "content": " ", "link": "https://foto.bisnis.com/view/20200217/1202520/mnc-networks-tayangkan-liga-1?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-20 06:42:00", "title": "Batalnya Merger Anak Usaha MNC Vision (IPTV) dengan MLAC, Sejarah Berulang? ", "content": "", "link": "https://market.bisnis.com/read/20210920/192/1444265/batalnya-merger-anak-usaha-mnc-vision-iptv-dengan-mlac-sejarah-berulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-10 08:24:00", "title": "Ditanya Bursa, MNC Tegaskan Rencana IPO Anak Usaha di Nasdaq Batal", "content": " Bisnis.com , JAKARTA -  PT MNC Vision Networks Tbk.  menegaskan rencana merger antara PT Asia Vision Network dan Malaca Straits Acquisition Company batal. Dalam keterangan manajemen di laman Bursa Efek Indonesia, anak usaha PT MNC Vision Networks Tbk. (IPTV), PT Asia Vision Network (AVN), mengurungkan rencana mergernya dengan Malaca Straits Acquisition Company (MLAC). Sebagaimana diketahui, MLAC adalah  spesial-purpose acquisition company  (SPAC) atau perusahaan cangkang yang telah terdaftar di Nasdaq. Batalnya merger ini membuat rencana AVN masuk ke Bursa AS menjadi pupus. \"Keputusan pembatalan merger antara AVN dan MLAC sudah bersifat final,\" jelas Corporate Secretary MNC Vision Network Muharzi Hasril dalam keterangan tertulis. Perseroan belum mempertimbangkan adanya kemungkinan lanjutan rencana merger. Pembatalan tidak berdampak terhadap kegiatan operasional dan kinerja keuangan IPTV. Selain itu, terkait  MNC Entertainment Limited  yang tadinya didirikan untuk keperluan merger AVN dan MLAC, IPTV akan mempergunakan perusahaan tersebut atau melakukan pembubara, sesuai rencana perseroan. Sebelumnya, Dilansir dari US Securities and Exchange Commision, Direktur Utama IPTV Ade Tjendra mengatakan, pihaknya kecewa tidak bisa menyelesaikan transaksi ini seperti yang direncanakan. \"Kami telah bekerja sama selama beberapa bulan terakhir dengan MLAC, dan meskipun kami kecewa karena tidak menyelesaikan transaksi ini seperti yang direncanakan, kami percaya ini adalah keputusan yang benar, yang dicapai secara damai oleh kedua belah pihak,\" kata Ade, dikutip Minggu (19/9/2021). Sementara itu, Chief Executive Officer MLAC Kenneth Ng menuturkan, berbagai keadaan tak terduga di luar kendali salah satu pihak menghalangi rencana ini. \"Oleh karena itu, kami menyimpulkan bersama dengan AVN, kepentingan terbaik kedua belah pihak untuk mengakhiri perjanjian kombinasi bisnis kami,\" ujar dia. Muharzi Hasril menjelaskan, transaksi merger AVN dan MLAC telah dilakukan sejak semester II/2020. Ketika itu, transaksi SPAC sangat diminati investor di Nasdaq. \"Namun, memasuki 2021 banyak sekali transaksi SPAC di Nasdaq yang berpengaruh terhadap valuasi. Transaksi SPAC dianggap  overcrowded ,\" ujar dia dalam keterangan ke Bursa Efek Indonesia. Hal tersebut membuat harga saham MLAC berada di bawah nilai nominal US$10 per saham. Kemudian, setelah melalui berbagai  roadshow , MLAC dan AVN sepakat untuk tidak melanjutkan transaksi. \"Hal lain yang melatarbelakangi keputusan di atas adalah makin bergairahnya investor di BEI, terhadap perusahaan yang bergerak di bidang digital termasuk fokus bisnis AVN,\" ucap dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211010/192/1452487/ditanya-bursa-mnc-tegaskan-rencana-ipo-anak-usaha-di-nasdaq-batal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-11 12:45:00", "title": "Batal Listing di Nasdaq, Hary Tanoe Mau Bubarkan MNC Entertainment Limited", "content": " Bisnis.com , JAKARTA – Emiten Grup MNC milik taipan Hary Tanoe,  PT MNC Vision Networks Tbk (IPTV)  menegaskan rencana merger anak perusahaannya PT Asia Vision Network (AVN) dengan Malaca Straits Acquisition Company batal dilaksanakan.  Pembatalan merger tersebut memengaruhi keberlangsungan pendirian MNC Entertainment Limited. Rencananya, MNC Entertainment Limited akan didirikan di Cayman Island untuk keperluan merger.  Malaca Straits Acquisition Company merupakan  special-purpose acquisition company  (SPAC) atau perusahaan cangkang yang telah terdaftar di Nasdaq dengan kode saham MLAC.  Sekretaris Perusahaan  IPTV  Muharzi Hasril menyebutkan MNC Entertainment Limited kemungkinkan akan digunakan atau dibubarkan sesuai dengan rencana perseroan. \"Perseroan akan mempergunakan MNC Entertainment Limited atau melakukan pembubaran, disesuaikan dengan rencana-rencana pengembangan kegiatan perseroan atau anak perusahaan perseroan,\" paparnya dalam keterbukaan informasi, dikutip Senin (11/10/2021).  Adapun, perseroan menegaskan pembatalan merger ini telah bersifat final. Muharzi menuturkan pembatalan ini tidak berdampak pada kegiatan dan kinerja keuangan IPTV maupun AVN.  \"Keputusan pembatalan merger antara AVN dan MLAC sudah bersifat final. Perseroan belum mempertimbangkan adanya kemungkinan untuk melanjutkan rencana merger tersebut\" jelasnya. Rencananya, aski merger ini dapat rampung pada III/2021. Dengan merger ini nantinya AVN akan terdaftar di Nasdaq sebagai perusahaan induk baru Indonesia yang terdaftar di Amerika. Sebelumnya, proses transaksi merger ini telah diproses sejak Semester II/2020, tapi perseroan baru mengumumkan AVN telah resmi menandatangani perjanjian penggabungan dengan MLAC pada Maret 2021.  Dalam keterangannya, aski megger ini diperkirakan nilai valuasi perusahaan akan mencapai US$573 juta. Nilai perusahaan tersebut dengan estimasi kurs Rp14.000 per dolar AS maka setara dengan Rp8,02 triliun.  Namun, rencana penggabungan ini dibatalkan pada 18 September 2021. Dalam keterangan IPTV, perseroan menjelaskan pada 2021 transaksi SPAC di Nasdaq sedang ramai sehingga memengaruhi valuasi dan dianggap  overcrowded.  Hal lain yang melatarbelakangi keputusan di atas adalah makin bergairahnya investor di Bursa Efek Indonesia terhadap perusahaan yang bergerak di bidang digital termasuk fokus bisnis  AVN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211011/192/1452853/batal-listing-di-nasdaq-hary-tanoe-mau-bubarkan-mnc-entertainment-limited?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-08 08:34:00", "title": "Saham Top Losers 3-7 Januari 2022, Ada Dua Emiten Grup MNC", "content": " Bisnis.com , JAKARTA - Terdapat 10 saham yang melemah paling signifikan atau berada di jejeran  top losers  selama  IHSG  menguat dalam sepekan terakhir. Berdasarkan data Bursa Efek Indonesia periode 3 - 7 Januari 2022, saham PT Falmaco Nonwoven Industri Tbk. (FLMC) mengalami penurunan harga paling dalam sebesar 33,73 persen menjadi Rp338. Selanjutnya saham PT Maming Enam Sembilan Mineral Tbk. (AKSI) turun 29,38 persen menjadi Rp625 disusul saham emiten  grup MNC  PT MNC Sky Vision Tbk. (MSKY) yang turun 29 persen menjadi Rp426. Saham PT Indo Komoditi Korpora Tbk. (INCF) turun 28,99 persen menjadi Rp196, saham PT Sunter Lakeside Hotel Tbk. (SNLK) merosot 28,89 persen menjadi Rp640, sedangkan saham PT MNC Vision Networks Tbk. (IPTV) turun 28,57 persen ke Rp120. Sementara itu, IHSG mengalami peningkatan sebesar 1,82 persen dalam sepekan menjadi 6.701,31 pada Jumat (7/1/2022) dari 6.581,48 pada pekan sebelumnya. Investor asing pada Jumat (7/1/2022) mencatatkan nilai beli bersih sebesar Rp944,72 miliar dan sejak awal tahun investor asing mencatatkan beli bersih sebesar Rp2,191 triliun.  Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan pada pekan kedua tahun ini, IHSG masih akan berada di level 6.700. Namun dia berkeyakinan pergerakan indeks komposit cenderung sideways. “Untuk proyeksi IHSG pekan depan, bisa saja menembus level resisten kuat di 6.700 tetapi saya rasa juga bakal berjalan sideways. Sebab para investor lebih banyak pada posisi wait and see menanti kelanjutan kebijakan pemerintah AS dalam menyikapi inflasinya yang cukup tinggi,” katanya kepada  Bisnis  Jumat (7/1/2022). 10 Saham Top Gainers 3-7 Januari 2022 Kode Saham Emiten Harga Pekan Lalu Harga Pekan Ini Perubahan FLMC Falmaco Nonwoven Industri Tbk. 510 338 -33,73% AKSI Maming Enam Sembilan Mineral Tbk. 885 625 -29,38% MSKY MNC Sky Vision Tbk. 600 426 -29,00% INCF Indo Komoditi Korpora Tbk. 276 196 -28,99% SNLK Sunter Lakeside Hotel Tbk. 900 640 -28,89% IPTV MNC Vision Networks Tbk. 168 120 -28,57% LPIN Multi Prima Sejahtera Tbk 1.175 845 -28,09% SINI Singaraja Putra Tbk. 336 258 -23,21% AGRO Bank Raya Indonesia Tbk. 1.810 1.400 -22,65% DART Duta Anggada Realty Tbk. 312 246 -21,15% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220108/7/1486649/saham-top-losers-3-7-januari-2022-ada-dua-emiten-grup-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 09:19:00", "title": "Saham Emiten Hary Tanoe Melesat Pagi Ini saat IHSG Dibuka Melemah ", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) membuka perdagangan di zona merah pada Jumat (21/1/2022). Berdasarkan data  Bloomberg , pada 09.01 WIB  IHSG  melemah 0,13 persen atau 8,36 poin ke 6.618,50. Sebanyak 139 saham hijau, 122 saham melemah dan 219 saham diperdagangkan stagnan. Investor asing terpantau membukukan aksi beli bersih di seluruh pasar sebanyak Rp18,13 miliar. Saham PT Semen Indonesia Tbk. (SMGR) menjadi yang paling banyak diakumulasi asing senilai Rp6,3 miliar. Menyusul saham PT Bank Mandiri Tbk. (BMRI) yang dibeli asing Rp5,8 miliar. Di tengah pelemahan indeks, saham grup MNC melejit signifikan pada pagi ini. Saham PT MNC Sky Vision Tbk. (MSKY) PT MNC Studios International Tbk. (MSIN) dan saham PT MNC Vision Networks Tbk. (IPTV) masing-masing melejit 20,31 persen, 8,79 persen dan 2,86 persen. Sementara itu, CEO Indosurya Bersinar Sekuritas William Surya Wijaya menjelaskan, pergerakan IHSG saat ini terlihat sedang melalui fase teknikal  rebound  setelah terkoreksi wajar pada beberapa waktu sebelumnya. “Namun masih kuatnya fundamental perekonomian Indonesia turut menjadi penopang bagi kenaikan IHSG, hal ini terlihat dari data perekonomian yang telah terlansir beberapa waktu lalu,” jelas dia dalam riset harian, Jumat (21/1/2022). Selain itu, lanjutnya masih masuknya  capital inflow  secara  year-to-date  juga menunjukkan kepercayaan investor terhadap pasar modal Indonesia. Hari ini IHSG berpotensi bergerak pada zona hijau pada rentang 6.518-6.725. Pihaknya merekomendasikan saham-saham yang bisa dicermati investor pada hari ini antara lain BBCA, JSMR, AALI, BBNI, GGRM, ROTI dan TBIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220121/7/1491683/saham-emiten-hary-tanoe-melesat-pagi-ini-saat-ihsg-dibuka-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-26 15:17:00", "title": "IHSG Ditutup Menguat, Saham Emiten Hary Tanoe Kompak Melesat", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan  (IHSG) menutup perdagangan hari ini, Rabu (26/1/2022) dengan menguat 0,50 persen atau 32,64 poin ke 6.600,81.  Sebanyak 267 saham menguat, 257 saham melemah dan 149 saham diperdagangkan stagnan pada sore ini. Investor asing membukukan aksi jual bersih Rp59,27 miliar saham.  Saham Grup MNC, yakni PT MNC Vision Networks Tbk. (IPTV) saham PT Indonesia Transport & Infrastructure Tbk. (IATA) dan saham PT MNC Investama Tbk. masuk ke jajaran  top gainers . Masing-masing menguat 28,17 persen, 15,25 persen dan 5,45 persen. Aksi jual bersih terutama terjadi pada saham PT Bank Jago Tbk. (ARTO) yang dilepas asing mencapai Rp162,3 miliar. Disusul PT Bank Central Asia Tbk. (BBCA) yang dilepas asing mencapai Rp123,4 miliar dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang dijual asing senilai Rp85,2 miliar. Di sisi lain, asing mencatatkan  net foreign buy  atau aksi beli bersih terutama pada saham PT Telkom Indonesia (Persero) Tbk. (TLKM) yang mencapai Rp160,1 miliar. Harga saham perseroan juga ikut naik 2,33 persen ke level Rp4.390. Selanjutnya, asing juga memborong saham PT Bank Negara Indonesia Tbk. (BBNI) mencapai Rp126,4 miliar dan saham PT MNC Studios International Tbk. (MSIN) mencapai Rp53,1 miliar. Di sisi lain, jajaran  top losers  di antaranya dipimpin oleh PT Bank Jago Tbk. (ARTO) yang turun 6,88 persen atau 1.175 poin ke harga Rp15.900 per saham. Selanjutnya ada saham ASLC dan LABA yang turun masing-masing 6,88 persen dan 6,79 persen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220126/7/1493650/ihsg-ditutup-menguat-saham-emiten-hary-tanoe-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-04 20:23:00", "title": "10 Saham Top Losers Saat IHSG Tembus Rekor, IPTV Paling Boncos", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham ditutup melemah signifikan saat  IHSG  menguat ke level tertingginya pada perdagangan hari ini, Jumat (4/2/2022). Berdasarkan data Bursa Efek Indonesia, saham grup MNC, PT MNC Vision Networks Tbk. (IPTV) memimpin jajaran saham yang mengalami penurunan harga paling dalam atau  top losers  dengan pelemahan 6,96 persen atau 11 poin menjadi Rp147. Selanjutnya, saham PT FKS Multi Agro Tbk. (FISH) turun 6,92 persen menjadi Rp450. Sedikit lebih baik, saham PT Sumber Global Energy Tbk. (SGER) melemah 6,92 persen ke level Rp120 per saham. Menyusul, saham PT Kioson Komersial Indonesia Tbk. (KIOS) turun 6,80 persen menjadi Rp4800. Kemudian, saham PT Golden Eagle Energy Tbk. (SMMT) turun 6,73 persen menjadi Rp358. Sementara itu, IHSG kembali mengakhiri perdagangan di level penutupan tertinggi sepanjang masa hari ini. Indeks ditutup menguat 0,71 persen atau 47,54 poin ke level 6.741,39. Ini adalah level penutupan tertinggi baru setelah sebelumnya sempat ditutup di 5.726,37 pada 21 Januari 2022. Adapun, level tertinggi sepanjang masa IHSG secara  intraday  berada di level 6.754,46 pada 22 November 2022. Terpantau 284 saham naik, 222 saham melemah, dan 174 saham stagnan. Sementara itu, investor asing terpantau mencatatkan aksi beli bersih atau  net buy  senilai Rp830,30 miliar. Kode Saham Emiten Harga Penutupan Persen IPTV MNC Vision Networks Tbk. 147 -6,96% FISH FKS Multi Agro Tbk. 6050 -6,92% SGER Sumber Global Energy Tbk. 1615 -6,92% KIOS Kioson Komersial Indonesia Tbk. 480 -6,80% SMMT Golden Eagle Energy Tbk. 358 -6,77% HDFA Radana Bhaskara Finance Tbk. 194 -6,73% IPPE Indo Pureco Pratama Tbk. 222 -6,72% MITI Mitra Investindo Tbk. 280 -6,67% NETV Net Visi Media Tbk. 560 -6,67% KEEN Kencana Energi Lestari Tbk. 500 -6,54% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220204/7/1496840/10-saham-top-losers-saat-ihsg-tembus-rekor-iptv-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-22 12:01:00", "title": "IHSG Sesi I Merah, Saham Grup MNC Hary Tanoe Kompak Berguguran", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan ( IHSG ) terkoreksi 0,80 persen atau 55,17 poin ke 6.847,78 pada akhir sesi I perdagangan, Selasa (22/2/2022). Berdasarkan data  Bloomberg , sepanjang sesi I  IHSG  bergerak di kisaran 6.827,88 – 6.903,99. Sebanyak 120 saham menguat, 380 saham melemah dan 166 saham stagnan. Investor asing tercatat membukukan aksi beli bersih Rp310,76 miliar pada akhir sesi I perdagangan. Saham PT Bank Jago Tbk. (ARTO) paling banyak dikoleksi asing Rp199,4 miliar. Menyusul saham PT Bank Rakyat Indonesia Tbk. (BBRI) yang diborong asing Rp65 miliar. Saham-saham MNC grup terpantau mengalami tekanan. Saham PT MNC Vision Networks Tbk. (IPTV) ambles 6,83 persen, saham PT Bank MNC Internasional Tbk. (BABP) anjlok 6,76 persen, saham PT MNC Land Tbk. (KPIG) tergelincir 6,72 persen dan saham PT MNC Investama Tbk. (BHIT) terperosok 3,03 persen. Sebelumnya, Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, berdasarkan analisa teknikal, saat ini IHSG memiliki peluang bergerak melemah. IHSG diperkirakan bergerak pada rentang 6.859 – 6.927. Sementara itu, Analis Artha Sekuritas Dennies Christoper Jordan memprediksi IHSG akan bergerak menguat. Dia menjelaskan secara teknikal candlestick, IHSG membentuk higher high dan higher low dengan stochastic yang menyempit mengindikasikan potensi penguatan namun dengan rentang yang terbatas. “Pergerakan masih akan minim sentimen dari data ekonomi. Investor masih akan mencermati perkembangan dari ketegangan antara Rusia dan Ukraina,” ujar Dennies Untuk perdagangan hari ini, Artha Sekuritas memperkirakan  IHSG  bergerak dengan support 6.883 dan 6.864 serta resistance 6.924 dan 6.946. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220222/7/1503315/ihsg-sesi-i-merah-saham-grup-mnc-hary-tanoe-kompak-berguguran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 19:11:00", "title": "10 Saham Top Losers Hari Ini, Ada IPTV, PTBA, BBHI", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan Senin (6/6/2022) di zona merah. Sejumlah saham pun menduduki urutan paling bawah di jajaran  top losers  hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), emiten MNC Grup PT MNC Vision Networks Tbk. (IPTV) menempati posisi pertama  top losers  dengan melemah sebesar 6,98 persen atau 9 poin ke level Rp120 per saham. Menyusul di belakangnya, saham PT Indah Prakasa Sentosa Tbk. (INPS) turun sebesar 6,93 persen atau 105 poin ke posisi Rp1.410. Urutan selanjutnya diduduki oleh saham PT Garuda Metalindo Tbk. (BOLT) yang melemah 6,93 persen ke Rp940 per saham. Selain itu, terdapat pula emiten tambang pelat merah PT Bukit Asam Tbk. (PTBA) yang melemah 6,91 persen ke Rp4.310 per saham, serta dua emiten bank, yaitu PT Bank Maspion Indonesia Tbk. (BMAS) dan PT Allo Bank Indonesia Tbk. (BBHI). Saham BMAS anjlok 7.84 persen dan BBHI melemah 6,82 persen. Sementara itu,  IHSG parkir pada posisi 7.096,58 atau turun 1,20 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 7.056,17 - 7.194,53. Tercatat, 234 saham menguat, 301 saham melemah dan 161 saham bergerak di tempat. Investor asing tercatat membukukan aksi net foreign buy Rp290,91 miliar. Investor asing tercatat membeli saham PT Bank Mandiri (Persero) Tbk (BMRI) sebesar Rp288,6 miliar, atau yang terbanyak pada hari ini. Menyusul di belakangnya adalah PT Astra International Tbk (ASII) senilai Rp136,6 miliar dan PT Vale Indonesia Tbk (INCO) sebesar Rp55,7 miliar. Berikut daftar 10 saham  top losers , Senin (6/6/2022): 10 Saham Top Losers 6 Juni 2022 Kode Saham Harga Penutupan Perubahan (%) IPTV 120 -6,98% INPS 1.410 -6,93% BOLT 940 -6,93% PTBA 4.310 -6,91% KJEN 108 -6,90% DFAM 540 -6,90% ASHA 354 -6,84% BMAS 1.430 -6,84% BBHI 4.100 -6,82% PTDU 137 -6,80% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/7/1540587/10-saham-top-losers-hari-ini-ada-iptv-ptba-bbhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-15 17:51:00", "title": "Rencana Akuisisi Infokom, MNC Vision Networks (IPTV) Bakal Garap Bisnis Data Center", "content": " Bisnis.com , JAKARTA — Emiten MNC Group PT  MNC Vision Networks  Tbk. (IPTV) mengungkapkan rencana untuk mengakuisisi PT Infokom Elektrindo, anak usaha dari PT Global Mediacom Tbk. (BMTR) yang bergerak di bidang telekomunikasi. Perseroan berencana memperkuat lini bisnis informasi dan teknologi komunikasi (ICT) lewat akuisisi ini, termasuk mengembangkan pangkalan data atau  data center . “Kami sedang dalam proses akuisisi Infokom. Infokom sampai saat ini bergerak di bisnis  broadband communication  data sekaligus ke depan akan didaulat sebagai  network provider  dan ICT  provider  untuk pilar bisnis Group MVN,” kata Direktur Utama IPTV Ade Tjendra dalam paparan publik, Jumat (15/7/2022). Dia menjelaskan bahwa sejauh ini Infokom telah menjalankan sejumlah proyek, seperti penyedia jasa perluasan dan penyewaan internet broadband, termasuk di dalamnya mendukung layanan MNC Play. “Ke depan, Infokom sedang dalam proses bersama mitra luar negeri strategis yang mumpuni untuk membangun data center di kawasan ekonomi khusus MNC Lido City. Dan ini cukup besar size-nya, tetapi belum bisa kami sampaikan [detailnya],” lanjut Ade. Selain mengharapkan kontribusi Infokom pada lini bisnis ICT, Ade mengatakan akuisisi ini bisa menjadi pendorong untuk peningkatan pelanggan melalui bisnis  network provider  yang akan dijalankan. “Jadi dari pengembangan bisnis ICT dan network provider [perseroan] ke depan akan sangat gemilang. Harapannya bisa menjadi pendukung pengembangan MVN secara keseluruhan,” kata dia. IPTV  tercatat membukukan pendapatan sebesar Rp3,74 triliun sepanjang 2021, naik 2 persen dibandingkan dengan 2020 sebesar Rp3,68 triliun. Mayoritas pendapatan IPTV disumbang dari lini bisnis jasa satelit, yakni sebesar Rp2,24 triliun yang disusul dengan segmen bisnis digital, IPTV, dan jasa broadband sebesar Rp1,34 triliun. Seiring dengan naiknya pendapatan, beban pokok pendapatan yang ditanggung perseroan tercatat naik 3 persen secara tahunan menjadi Rp2,90 triliun, dari sebelumnya Rp2,81 triliun. Beban penjualan umum dan administrasi IPTV juga naik 11 persen menjadi Rp350,24 miliar. Kenaikan beban yang lebih besar daripada pendapatan membuat laba bersih  IPTV  tergerus 20 persen, dari Rp240,36 miliar menjadi Rp192,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220715/192/1555472/rencana-akuisisi-infokom-mnc-vision-networks-iptv-bakal-garap-bisnis-data-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-05 19:35:00", "title": "Geliat Transaksi Saham Duo Grup MNC Antara IPTV dan BMTR", "content": "", "link": "https://market.bisnis.com/read/20221005/192/1584660/geliat-transaksi-saham-duo-grup-mnc-antara-iptv-dan-bmtr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-14 10:45:00", "title": "Grup MNC IPTV Berencana Private Placement, Lepas 4,2 Miliar Saham", "content": " Bisnis.com , JAKARTA - Emiten grup MNC milik taipan  Hary Tanoe , PT  MNC Vision Networks  Tbk. ( IPTV ) berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. IPTV Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:IPTV\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b667c\"}  ); Berdasarkan keterbukaan informasi, IPTV berencana menerbitkan saham baru sebanyak 4.219.795.084 saham baru dengan nilai nominal Rp100 per saham. Adapun  private placement akan dilakukan usai mendapat persetujuan dari para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 21 November 2022. Dana dari private placement ini nantinya akan digunakan untuk memperkuat modal kerja IPTV. Selain itu, dana juga akan digunakan untuk meningkatkan modal anak usaha demi mendukung  pengembangan bisnis dan pertumbuhan jumlah pelanggan yang berkelanjutan. “Akibat dari penerbitan Saham Baru maka jumlah saham yang dikeluarkan oleh Perseroan menjadi lebih banyak, oleh karena itu setelah penambahan modal ditempatkan dan disetor Perseroan dalam rangka pelaksanaan PMTHMETD ini, persentase kepemilikan saham masing-masing pemegang saham Perseroan akan mengalami penurunan (dilusi) sebesar 9,09 persen,” tulis manajemen melalui keterbukaan informasi dikutip pada Jumat (14/10/2022). Berdasarkan laporan keuangan per 30 Juni 2022, IPTV mencatatkan pendapatan bersih sebesar Rp1,46 triliun. Sebagai pembanding, pada periode yang sama atau  year-on-year  (yoy),  top line  IPTV masih bisa tembus Rp2,05 triliun. Sebagai konteks, pendapatan IPTV tersusun atas pemasukan dari jasa satelit; digital, IPTV serta dan broadband; dan lain-lain. Secara rinci, pendapatan dari jasa satelit menurun 28,7 persen menjadi Rp905,23 miliar. Pendapatan digital, IPTV dan jasa broadband kempes 33,71 persen menjadi Rp468,29 miliar. Hanya pendapatan lain lain meningkat 16,39 persen, namun jumlahnya yang minim yakni Rp87,43 miliar saja tidak mampu menjadi juru selamat. Bersamaan dengan pemasukan yang turun, beban pokok pendapatan perseroan sebenarnya juga susut. Namun, tingkat penurunan beban ini tidak sepadan dengan porsi turunnya pendapatan. Setelah dikurangi berbagai beban yang berhasil diefisienkan, IPTV mencatatkan laba yang dapat didistribusikan kepada entitas induk menurun Rp118,55 miliar. Turun 27,1 persen dari Rp162,64 miliar yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221014/192/1587528/grup-mnc-iptv-berencana-private-placement-lepas-42-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]