[
{"datex": "2024-11-08 21:17:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-02-12 12:37:00", "title": "SPINDO Patok Harga IPO Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham.  Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar.  Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/192/800/spindo-patok-harga-ipo-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 13:27:00", "title": "IPO SPINDO: Ditawarkan Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham. Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar. Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2/2013). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/7/803/ipo-spindo-ditawarkan-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 13:27:00", "title": "IPO SPINDO: Ditawarkan Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham. Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar. Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2/2013). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/190/135821/ipo-spindo-ditawarkan-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-30 15:10:00", "title": "DANA IPO: Saranacentral Telah Gunakan 70%", "content": " BISNIS.COM, JAKARTA—Hingga akhir tahun lalu, PT Saranacentral Bajatama Tbk telah menggunakan 70% dana dari penawaran umum perdana ( initial public offering/ IPO). Dari pelepasan saham ke publik pada Desember 2011, hasil bersih yang diterima perseroan adalah Rp97,38 miliar. Adapun per akhir tahun lalu, perseroan telah menggunakan Rp68,09 miliar dana IPO tersebut untuk modal kerjad dan pembelian mesin pelapis warna. “Per 31 Desember 2012 kami telah menggunakan Rp18,49 miliar dana IPO untuk pembelian mesin pelapis warna dan Ro49,59 miliar untuk modal kerja,” paparnya dalam keterbukaan informasi kepada publik hari ini, Kamis (30/5). Berdasarkan rencananya, perseroan mengalokasikan sama rata untuk pembelian mesin pelapis warna dan modal kerja masing-masing Rp48,69 miliar. Sementara itu, sisa dana IPO sekitar Rp29,29 miliar ditempatkan dalam deposito sejumlah bank a.l PT Bank Ekonomi Raharja Tbk, PT Bank Mutiara Tbk, PT Bank Capital Indonesia Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130530/192/142026/dana-ipo-saranacentral-telah-gunakan-70?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-24 18:16:00", "title": "PELAPIS BAJA: Saranacentral Bajatama Bidik Penjualan Rp1,32 Triliun", "content": " BISNIS.COM, JAKARTA—Perusahaan pelapis baja, PT Saranacentral Bajatama Tbk (BAJA) menargetkan perolehan penjualan tahun ini sebesar Rp1,32 triliun, naik 23,36% dari tahun lalu sebesar Rp1,07 triliun. Total penjualan itu dengan volume penjualan sebanyak 129.000 ton produk baja, naik 25,24% dari tahun lalu yang sebanyak 103.000 ton. Direktur Saranacentral Bajatama Suryani Kamil mengatakan per akhir Mei 2013, penjualan sudah mencapai 42.000 ton senilai Rp441,5 miliar. Realisasi penjualan itu sudah 33,4% dari target penjualan tahun ini. Direktur Utama Saranacentral Bajatama Handaja Susanto menambahkan penjualan baja tahun ini hampir semuanya dijual ke pasar domestik, seiring dengan perekonomian Indonesia yang menurut perseroan, sangat bagus. “Kenapa kami ngga ekspor? Karena selama pasar lokal masih bisa menyerap, kami jual sebanyak-banyaknya ke lokal,” ujarnya dalam paparan publik, Senin (24/6/2013). Handaja mengatakan tahun ini perseroan tidak menaikkan harga jual, meski harga bahan baku yang dibeli dari PT Krakatau Steel Tbk (KRAS) naik. Menurutnya, selain dari KS, bahan baku ada yang dibeli impor dari negara-negara Asia seperti Taiwan, Korea, dan Malaysia. “Kurang lebih porsi antara KS dan impor itu 50:50. Jadi meski KS naikin harga, kami bisa naikin porsi impor yang harganya lebih rendah dari harga KS,” ujarnya. Komisaris Saranacentral Bajatama Ibnu Susanto menambahkan perseroan optimistis dengan kinerja tahun ini mengingat jumlah permintaan produk baja domestik masih sangat besar. Oleh karena itu, meski ada tambahan beban seperti naiknya harga dari KS serta naiknya harga BBM, namun hal itu masih bisa diatasi oleh perseroan.  “Efek dari kenaikan harga BBM pasti ada. Tapi sepanjang  demand  produk baja lebih besar dari suplai,  problem -nya bisa diatasi. Saya yakin kenaikan BBM itu juga karena pemerintah kita berupaya menjaga negara biar defisitnya ngga banyak,” ujarnya. Pada tahun lalu, pabrik Karawang Timur melakukan ekspansi varian baru dengan memproduksi baja lapis alumunium seng (Saranalume) berwarna dengan nilai investasi sekitar Rp80 miliar. Sekitar Rp48,69 miliar dari investasi tersebut bersumber dari 50% dana hasil IPO pada akhir 2011, yang digunakan untuk membeli mesin pelapis warna yang menggunakan teknologi Jepang. Sisa dananya, lanjut Ibnu, diambil dari kas internal. “Pabriknya itu sekarang sudah  testing , mestinya bisa produksi komersial bulan depan kalau ngga ada  problem  serius, atau paling telat pada Agustus. Produksinya sebanyak 2.500 ton Saranalume berwarna per bulan,” ujar Ibnu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146844/pelapis-baja-saranacentral-bajatama-bidik-penjualan-rp132-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-15 11:55:00", "title": "Rights Issue, Saranacentral Bajatama Kaji Penerbitan Saham Baru", "content": " Bisnis.com,  JAKARTA—PT Saranacentral Bajatama Tbk mengkaji rencana untuk melakukan penerbitan saham baru ( rights issue ). Direktur Utama Handaja Susanto mengatakan meskipun telah memiliki rencana  rights issue,  perseroan belum menetapkan periode pelaksanaan  rights issue. Perusahaan baja itu pun belum menyampaikan permohonan  rights issue  ke Otoritas Jasa Keuangan dan Bursa Efek Indonesia. “Kami memiliki rencana  rights issue , tetapi belum memiliki skema yang meliputi jumlah saham yang akan diterbitkan, harga pelaksanaan, dan pembeli siaga,” paparnya dalam keterbukaan informasi kepada BEI, Senin (15/7/2013). Berdasarkan catatan  Bisnis,  perseroan yang mencatatkan saham perdananya pada 21 Desember 2011 itu, menargetkan perolehan penjualan tahun ini sebesar Rp1,32 triliun, naik 23,36% dari tahun lalu sebesar Rp1,07 triliun. Total penjualan itu dengan volume penjualan sebanyak 129.000 ton produk baja, naik 25,24% dari tahun lalu yang sebanyak 103.000 ton. Adapun per Mei 2013, penjualan sudah mencapai 42.000 ton senilai Rp441,5 miliar. Realisasi penjualan itu sudah 33,4% dari target penjualan tahun ini. Sementara itu, terkait pergerakan harga sahamnya,  emiten berkode BAJA  itu tercatat stagnan pada level Rp390 pada siang ini dan menjadikannya berkapitalisasi pasar Rp702 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130715/192/150801/rights-issue-saranacentral-bajatama-kaji-penerbitan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 19:27:00", "title": "BAJA Raih Pendapatan Rp465 Miliar, Januari-Mei 2014", "content": " Bisnis.com,  JAKARTA -- PT Saranacentral Bajatama Tbk. (BAJA) meraih pendapatan Rp465 miliar sepanjang Januari - Mei 2014. Emiten yang bergerak di sektor industri baja ini menargetkan meraih pendapatan Rp600 miliar atau setengahnya dari target pendapatan sepanjang tahun yang senilai Rp1,2 triliun. “Pendapatan Januari sampai Mei memang meleset dari target, tapi di Juni ini kami akan genjot pendapatan hingga mencapai target Rp600 miliar,”ujar Handaja Susanto, Direktur Utama Saranacentral Bajatama dalam paparan publik, Kamis (26/6/2014). Ibnu Susanto, Komisaris Saranacentral Bajatama, menuturkan untuk mencapai target pendapatan, perseroan akan menggenjot produksi kedua lini usaha yang dijalankan menjadi 120.000 ton dibandingkan dengan tahun lalu sebesar 108.000 ton. “Kami tidak bisa memaksimalkan produksi dengan jumlah kapasitas yang dimiliki, karena kompetitor impor lebih banyak dipilih,”ujarnya. BAJA memiliki kapasitas untuk dua lini usahanya, produk baja lapis seng dan baja lapis alumunium, sebesar 180.000 ton. Lalu, kebutuhan produk itu skala nasional tercatat 636.000 ton. Handaja menambahkan kontraktor banyak yang memilih lapis baja impor, karena perusahaan dalam negeri seperti perseroan dan tiga lainnya masih belum bisa memenuhi kebutuhan nasional. Sementara itu, lini usaha ketiga BAJA yaitu alumunium seng berwarna yang sudah mulai  test run  sejak tahun lalu masih belum bisa berkontribusi sampai saat ini. Permasalahan dari lini ketiga ini terdapat pada pasar yang masih dikuasai produk impor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239083/baja-raih-pendapatan-rp465-miliar-januari-mei-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-08 11:38:00", "title": "Harga Saham Turun Signifikan, BEI Suspen Saham BAJA", "content": " Bisnis.com ,  JAKARTA — PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara (suspensi) saham PT Saranacentral Bajatama Tbk. (BAJA). Kadiv Pengawasan Transaksi BEI Irvan Susandy menyebutkan suspensi tersebut dilakukan seiring dengan terjadinya penurunan harga kumulatif yang signifikan pada saham BAJA. “ Suspensi ini dilakukan dalam rangka  cooling down.  Saham Baja turun Rp980 atau 59,04% menjadi Rp680 pada penutupan kemarin dari penutupan 1 Juli sebesar Rp1.660,” paparnya dalam keterangan tertulis, Selasa (8/7/2014). Penghentian sementara itu dilakukan di pasar reguler dna pasar tunai dan mulai berlaku pada hari ini. Adapun suspensi dilakukan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang informasi yang adal dalam berinvestasi di saham perusahaann baja tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140708/192/241842/harga-saham-turun-signifikan-bei-suspen-saham-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-09 20:53:00", "title": "BEI Suspend Saham Saranacentral Bajatama (BAJA)", "content": " Bisnis.com,  JAKARTA -- PT Saranacentral Bajatama Tbk. pergerakan sahamnya disuspend pihak Bursa Efek Indonesia karena terjadi penurunan harga kumulatif yang signifikan. Pada penutupan Selasa (8/7/2014) saham emiten berkode BAJA ini turun 980 poin atau 59,04% menjadi Rp680 dibandingkan harga penutupan 1 Juli 2014 yang mencapai level Rp1.660. Otoritas bursa mengehentikan sementara perdagangan saham BAJA dalam rangka cooling down dalam perdagangan untuk emiten tersebut. Adapun, Pada 2014 BAJA menargetkan pendapatan senilai Rp1,2 triliun. Adapun, pendapatan perseroan dari Januari – Mei senilai Rp465 miliar. Handaja Susanto, Direktur Utama Saranacentral Bajatama, mengatakan target pendapatan perseroan sampai semester II nanti setengah dari target setahun yaitu Rp600 miliar. “Pendapatan Januari sampai Mei memang meleset dari target, tapi di Juni ini kami akan genjot pendapatan hingga mencapai target Rp600 miliar,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140709/192/242201/bei-suspend-saham-saranacentral-bajatama-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-11 09:30:00", "title": "Harga Saham Anjlok, BEI Kembali Suspen Saham BAJA", "content": " Bisnis.com, JAKARTA — PT Bursa Efek Indonesia (BEI) kembali melakukan penghentian sementara (suspen) perdagangan saham PT Saranacentral Bajatama Tbk. (BAJA). Kadiv Pengawasan Transaksi BEI Irvan Susandy mengatakan penghentian tersebit disebabkan adanya penurunan harga saham BAJA kumulatif yang signifikan sebesar 69,28% dari Rp1.660 pada 1 Juli 2014 menjadi Rp510 pada 10 Juli 2014. “ Penghentian sementara ini berlaku di pasar reguler dan pasar tunai mulai perdagangan sesi I hari ini hingga pengumuman selanjutnya,” paparnya dalam keterangan tertulis, Jumat (11/7/2014). Sebelumnya, otoritas bursa itu juga telah menghentikan sementara perdagangan saham BAJA pada 8 Juli 2014 karena adanya penurunan saham kumulatif yang signifikan. Namun, pada 10 Juli 2014, BEI sempat mencabut suspensi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140711/192/242582/harga-saham-anjlok-bei-kembali-suspen-saham-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-15 10:40:00", "title": "BAJA Catat Kenaikan Laba Hingga 4.689%", "content": " Bisnis.com , JAKARTA - Di tengah kondisi industri baja dunia yang tengah lesu, PT Saranacentral Bajatama Tbk. (BAJA) justru mencatat kenaikan laba bersih hingga 4.689%. Berdasarkan laporan keuangan semester I/2014, laba bersih BAJA mencapai Rp32,363 miliar atau naik 4.689% dibandingkan periode yang sama tahun lalu yang hanya Rp675,67 juta. Adapun penjualan bersih perusahaan mencapai Rp572,33 miliar atau tumbuh 10,98% dari perolehan Rp515,68 miliar. Sementara itu, beban pokok penjualan perusahaan naik 7,06% dari Rp494,09 miliar menjadi Rp528,98 miliar. Salah satu penopang kenaikan laba bersih karena untung kurs yang dialami perusahaan. Keuntungan dari kurs mata uang asing yang diperoleh BAJA senilai Rp9,54 miliar. Padahal, pada periode yang sama tahun lalu, perusahaan mengalami rugi kurs hingga Rp12,79 miliar. Kemudian, penghasilan dan beban lain-lain juga meningkat menjadi Rp5 miliar dari perolehan periode sebelumnya yang senilai Rp4,25 miliar. Handaja Susanto, Sekretaris Perusahaan BAJA mengatakan keuntungan dari kurs merupakan faktor utama yang membuat perusahaan mencetak laba tinggi. “Kami memiliki utang jangka panjang dalam mata uang dolar Amerika Serikat yang belum kami lunasi, setiap kali ada pergerakan kurs memberikan pengaruh, akan ada keuntungan kalau rupiah melemah,” kata Handaja ketika dihubungi Bisnis, belum lama ini. Selain itu, perusahaan juga memperbanyak porsi pembelian bahan baku dari dalam negeri dibandingkan dengan impor. Bila seluruh bahan baku diperoleh dari impor, tentu akan menggerus laba. Perusahaan juga sudah tidak melakukan ekspor lagi sejak 2013. “Sekarang ini lebih untung menjual di dalam negeri, ekspor susah karena harga.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140815/192/250173/baja-catat-kenaikan-laba-hingga-4.689?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-23 13:10:00", "title": "Saranacentral siap IPO 400 juta saham", "content": " JAKARTA: Produsen besi baja lapis PT Saranacentral Bajatama Tbk bakal melakukan penawaran umum saham perdana (IPO) sebanyak 400 juta saham atau setara 22,22% dari modal ditempatkan dan disetor penuh setelah penawaran umum.Berdasarkan prospektus ringkas tentang initial public offering yang dirilis perseroan hari ini, perseroan yang dipimpin oleh Handaja Susanto itu menunjuk PT Makinta Securities sebagai penjamin pelaksana emisi.Penawaran saham perdana yang memiliki nominal Rp100 per saham itu ditargetkan terlaksana pada 13,14, dan 15 Desember dengan perkiraan izin efektif dari Bapepam-LK diperoleh pada 9 Desember. Pencatatan di Bursa Efek Indonesia ditargetkan pada 22 Desember.Dalam prospektus ini, manajemen perseroan yang berdiri sejak 1993 itu belum mengungkapkan berapa target dana yang ingin diperoleh dalam hajatan IPO tersebut.Namun, perseroan mengungkapkan sekitar 50% dana dari hasil IPO akan digunakan untuk pembelian mesin pelapis warna guna menunjang pengembangan kapasitas pabrik dan sisanya akan digunakan untuk menambah modal kerja.Saat ini, mayoritas saham perseroan yaitu 31,60% dimiliki oleh Soedirta Soerjoprahono yang merupakan Komisaris Utama perseroan, 21,14% dimiliki oleh Ibnu Susanto selaku Komisaris, Handaja Susanto sendiri memiliki 21,14% saham, dan 21,14% saham dimiliki oleh Entario Widjaja Susanto yang menjabat sebagai Direktur perseroan.Adapun sisanya masing-masing 3,13% dan 1,84% saham dimiliki oleh Laksmono Tirta Kusumo dan Anton sebastian.Sampai dengan 30 Juni 2011, perseroan mencatatkan laba bersih Rp22,42 miliar, naik dari perolehan periode yang sama tahun lalu Rp17,73 miliar. Penjualan bersih perseroan juga naik menjadi Rp427,9 miliar dari Rp374 miliar pada posisi periode yang sama tahun lalu. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111123/192/54130/saranacentral-siap-ipo-400-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-23 15:07:00", "title": "Saranacentral Bajatama tawarkan 400 juta saham ke publik", "content": " JAKARTA: Produsen besi baja lapis PT Saranacentral Bajatama Tbk bakal melakukan penawaran umum saham perdana sebanyak 400 juta saham atau setara 22,22% dari modal ditempatkan dan disetor penuh setelah penawaran umum.Berdasarkan prospektus ringkas tentang initial public offering (IPO) yang dirilis perseroan, hari ini, perseroan yang dipimpin oleh Handaja Susanto itu menunjuk PT Makinta Securities sebagai penjamin pelaksana emisi.Penawaran saham perdana yang memiliki nominal Rp100 per saham itu ditargetkan terlaksana pada 13,14, dan 15 Desember dengan perkiraan izin efektif dari Bapepam-LK diperoleh pada 9 Desember. Adapun tanggal pencatatan di Bursa Efek Indonesia ditargetkan pada 22 Desember.Dalam prospektus ini, manajemen perseroan yang berdiri sejak 1993 itu belum mengungkapkan berapa target dana yang ingin diperoleh dalam hajatan IPO tersebut.Namun, perseroan mengungkapkan sekitar 50% dana dari hasil IPO akan digunakan untuk pembelian mesin pelapis warna gunan menunjang pengembangan kapasitas pabrik dan sisanya akan digunakan untuk menambah modal kerja.Saat ini, mayoritas saham perseroan yaitu 31,60% dimiliki oleh Soedirta Soerjoprahono yang merupakan Komisaris Utama perseroan, 21,14% dimiliki oleh Ibnu Susanto selaku Komisaris, Handaja Susanto sendiri memiliki 21,14% saham, dan 21,14% saham dimiliki oleh Entario Widjaja Susanto yang menjabat sebagai Direktur perseroan.Adapun sisanya masing-masing 3,13% dan 1,84% saham dimiliki oleh Laksmono Tirta Kusumo dan Anton sebastian.Sampai dengan 30 Juni 2011, perseroan mencatatkan laba bersih Rp22,42 miliar, naik dari perolehan periode yang sama tahun lalu Rp17,73 miliar. Penjualan bersih perseroan juga naik menjadi Rp427,9 miliar dari Rp374 miliar pada posisi periode yang sama tahun lalu. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111123/190/54149/saranacentral-bajatama-tawarkan-400-juta-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-27 20:04:00", "title": "PENGEMBANGAN BISNIS BAJA: Saranacentral Beli Aset Indometal Rp20 Miliar", "content": " JAKARTA:  PT Saranacentral Bajatama Tbk, membeli aset PT Indometal Centraltama Industry senilai Rp20 miliar untuk mendukung rencana pengembangan bisnis baja perseroan. Dalam keterangan tertulisnya, manajemen emiten baja itu menyebutkan aset yang dibeli perseroan adalah tanah, bangunan dan sarana pelengkap, serta lima unit Electric Overhead Travelling Crane berkapasitas 3,2 ton yang terpasang pada bangunan. Adapun Indometal Centraltama merupakan pihak terafiliasi antara lain Komisaris Utama Saranacentral Bajatama Soediarto Soerjoprahono merupakan Direktur Indometal dan Ibnu Susanto merupakan Komisaris Saranacentral Bajatama sekaligus Direktur Utama Indometal. Manajemen menjelaskan Indometal menawarkan aset kepada perseroan. Perseroan pun akhirnya membeli aset tersebut karena lokasinya sama dengan pabrik perseroan sehingga diharapkan dapat memudahkan pengaturan dan pengawasan dalam mendukung pengembangan bisnisnya. “Pembelian aset tersebut dilakukan untuk menambah mesin produksi baja lapis warna dan mendukung rencana produksi baja canai dingin. Nilai transaksinya Rp20 miliar dan dapat dibayar secara bertahap sebanyak tiga kali, sehingga kami tidak memberatkan keuangan kami,” ungkapnya, Senin (27/8).Pada perdagangan sore ini, harga saham emiten berkode BAJA ditutup melemah 1,96% ke level Rp250 dan menjadikannya berkapitalisasi pasar sebesar Rp450 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120827/190/92698/pengembangan-bisnis-baja-saranacentral-beli-aset-indometal-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-02 14:44:00", "title": "KINERJA EMITEN: Saranacentral Bajatama melesat 222,99%", "content": " JAKARTA: Laba bersih PT Saranacentral Bajatama Tbk melonjak 222,99% selama tahun lalu seiring dengan kenaikan pendapatan dan tipisnya kenaikan beban usaha.Berdasarkan laporan keuangan 2011 yang dirilis hari ini disebutkan laba bersih produsen besi baja lapis itu menjadi Rp16,62 miliar, naik dari Rp5,15 miliar.Kenaikan itu terjadi seiring tumbuhnya pendapatan sebesar 27,38% menjadi Rp900,35 miliar dari Rp706,83 miliar. Beban pokok pendapatan juga naik, tetapi lebih kecil yakni 21,94% menjadi Rp860,09 miliar dari Rp705,36 miliar. Hal itu mengakibatkan laba kotor perseroan melonjak 2.635% menjadi Rp40,26 miliar dari Rp1,47 miliar.Beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, naik tipis 8,52% menjadi Rp8,21 miliar dari Rp7,57 miliar, sehingga perseroan mencetak laba usaha sebesar Rp32,05 miliar dari sebelumnya mencatatkan rugi usaha Rp6,09 miliar.Pada perdagangan siang ini, harga saham emiten berkode BAJA itu berada pada level Rp280, menguat 1,82% atau naik Rp5 dibandingkan penutupan kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp504 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120402/192/70961/kinerja-emiten-saranacentral-bajatama-melesat-222-99-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-18 16:38:00", "title": "TARGET KORPORASI: Saranacentral Bidik Pertumbuhan 30%-60% Tahun Depan", "content": " JAKARTA--PT Saranacentral Bajatama Tbk mengincar pertumbuhan penjualan sekitar 30%-60% pada tahun depan seiring membaiknya kondisi perekonomian dunia.  Direktur Utama Saranacentral Bajatama Handaja Susanto optimistis kinerja perseroan pada tahun depan jauh membaik dibandingkan dengan kinerja tahun ini. \"Pertumbuhan penjualan diperkirakan sekitar 30%-60% sedangkan untuk laba bersih diperkirakan mencapai Rp145 miliar [melonjak 417,85% dari kinerja tahun ini],\" katanya dalam paparan publik, Selasa (18/12). Dia menerangkan volume penjualan produk baja lapis seng (galvanis) pada tahun depan diperkirakan tidak jauh berbeda dengan tahun ini karena sudah mendekati kapasitas terpasang.  \"Untuk produk baja lapis aluminium seng [saranalume] diperkirakan tumbuh 55% dibandingkan tahun ini. Selain karena tingginya permintaan juga karena kapasitas produksi yang belum seluruhnya digunakan,\"  paparnya.  Menurutnya, pembangunan pabrik pelapis warna (color coating line) akan selesai pada awal tahun depan sehingga produksi percobaan dapat dimulai pada kuartal pertama 2013. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121218/192/110439/target-korporasi-saranacentral-bidik-pertumbuhan-30-percent-60-percent-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 11:07:00", "title": "Raih Keuntungan Kurs, Saranacentral Bajatama (BAJA) Berhasil Catat Laba Rp5,89 Miliar", "content": " Bisnis.com,  JAKARTA —PT Saranacentral Bajatama Tbk. (BAJA) berhasil membukukan laba sebesar Rp5,89 miliar sepanjang kuartal I/2016. Berdasarkan laporan keuangan perseroan, pendapatan yang berhasil diraih sepanjang kuartal I/2016 sekitar Rp192,78 miliar. Perolehan tersebut anjlok hingga 40,40% dibandingkan dengan pencapaian periode yang sama sebelumnya, yakni Rp323,50 miliar. Namun pada sisi lain, perseroan mengalami keuntungan kurs mata uang asing hingga Rp17,59 miliar. Padahal, pada periode yang sama sebelumnya, perseroan justru mengalami rugi bersih hingga Rp25,28 miliar.  Keuntungan yang diperoleh dari selisih kurs tersebut turut membuat perseroan bisa membukukan laba tahun berjalan senilai Rp5,89 miliar. Sementara, pada periode yang sama sebelumnya, perseroan mencatat rugi tahun berjalan Rp4,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540625/raih-keuntungan-kurs-saranacentral-bajatama-baja-berhasil-catat-laba-rp589-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-07 12:52:00", "title": "KINERJA EMITEN: Masih Rugi, BAJA Tak Bagi Dividen", "content": " Bisnis.com , JAKARTA - PT Saranacentral Bajatama Tbk, perusahaan produsen baja, memutuskan untuk tidak membagikan dividen saham karena masih mencatat kerugian. Handaja Susanto, Direktur Utama Saranacentral, mengatakan kerugian perseroan tahun lalu disebabkan oleh kerugian kurs. Pergerakan nilai tukar menurutnya sulit diprediksi sehingga perseroan tidak muluk-muluk menargetkan laba bersih sepanjang tahun ini. \"Kami harap kurs bisa stabil saja ya. Kalau menguat terus saya bisa dapat gain, kalau enggak ya rugi kurs,\" ujarnya di Jakarta, Selasa (7/6/2016). Sepanjang 2015, rugi kurs Saranacentral mencapai Rp51,47 miliar. Alhasil, rugi tahun berjalan meningkat hingga 239% menjadi Rp9,33 miliar. Adapun, laba kotor perseroan mengalami peingkatan 88,7% menjadi Rp70,45 miliar. Tahun lalu, perusahaan berkode emiten BAJA itu memproduksi 53.300,7 ton produk baja lapis seng. Selain itu, perseroan juga membukukan produksi 54.965,5 ton baja lapis alumunium. BAJA juga mulai menghasilan produk baja lapis alumnium warna dengan volume mencapai 2.257,5 ton. Produksi tiga produk unggulan itu mendatangkan pendapatan hingga Rp1,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160607/192/555223/kinerja-emiten-masih-rugi-baja-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-07 13:06:00", "title": "KINERJA EMITEN: BAJA Bidik Peningkatan Produksi 10%", "content": " Bisnis.com , JAKARTA - PT Saranacentral Bajatama Tbk, perusahaan produsen baja membidik peningkatan produksi sebesar 10% hingga akhir 2016. Handaja Susanto, Direktur Utama Saranacentral, mengatakan perseroan enggan mengerek produksi karena pasar baja tengah dibanjiir produk dari China.\"Kami masih konservatif. Pemain hilir seperti kami kan tidak diproteksi seperti Krakatau Steel ya. Kami sih mengusulkan agar ada proteksi tambahan berupa antidumping,\" jelasnya di Jakarta, Selasa (7/6/2016). Tahun lalu, perusahaan berkode emiten BAJA itu memproduksi 53.300,7 ton produk baja lapis seng dan 54.965,5 ton baja lapis alumunium. Kapasitas produksi pabrik BAJA untuk dua produk ini sebetulnya mencapai 100.000 ton per tahun. Di sisi lain, tahun ini BAJA akan menggenjot produksi produk baja lapis alumnium warna dengan merek Sarana Color. Handaja mengatakan, tahun ini produksi Sarana Color bisa digenjot hingga dua kali lipat dari produksi tahu lalu sebanyak 2.257,5 ton.  Untuk itu, BAJA berencana gencar menggelar promosi untuk mengerek tingkat penjualan. Produk ini menurut Handaja bisa digunakan untuk beragam kebutuhan, antara lain sektor properti dan konstruksi. Sejalan dengan target produksi, pendapatan penjualan juga diestimasi bisa tumbuh 10% dari realisasi sepanjang tahun lalu yang mencapai Rp1,25 triliun. Tahun lalu, produk baja lapis seng menyumbang pendapatan sebesar Rp597,55 miliar sedangkan baja lapis alumunium berkontribusi Rp627,6 miliar. Adapun, Sarana Color yang baru memulai produksi pada 2014 baru menyumbang Rp26,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160607/192/555232/kinerja-emiten-baja-bidik-peningkatan-produksi-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-24 17:00:00", "title": "TOP GAINERS 24 AGUSTUS: Investor Saranacentral Bajatama Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Saranacentral Bajatama Tbk. (BAJA) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (24/8/2016). Saham emiten yang bergerak di bidang produksi dan penjualan produk baja tersebut ditutup melejit 30,59% ke posisi Rp222 per lembar saham. IHSG ditutup melemah 0,24% atau 13,15 poin ke level 5.403,99 pada perdagangan hari ini, setelah bergerak di kisaran 5.385,24 – 5.418,50. Dari 534 saham yang diperdagangkan, sebanyak 143 saham menguat, 161 saham melemah, dan 230 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BAJA 222 +30,59 LMPI 146 +26,96 GDST 100 +25,00 KBLM 254 +24,51 BTON 165 +19,57  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160824/7/578018/top-gainers-24-agustus-investor-saranacentral-bajatama-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-05 13:54:00", "title": "BAJA Perpanjang Tenor Utang US$20,6 Juta", "content": " Bisnis.com , JAKARTA -- Produsen baja PT Saranacentral Bajatama Tbk. meneken perjanjian perpanjangan kredit dengan perusahaan terafiliasi PT Sarana Steel senilai US$20,6 juta. Sarana Steel merupakan perusahaan terafiliasi karena ada kesamaan pengurus dan pemegang saham. Direktur Utama Sarana Steel adalah Ibnu Sutanto yang juga menjabat Komisaris Saranacentral. Ibnu juga salah satu pemegang saham Saranacentral. Handaja Susanto, Direktur Utama Saranacentral mengatakan jangka waktu pinjaman diperpanjang menjadi lima tahun. \"Tanggal jatuh tempo diperpanjang dari 3 Oktober 2016 menjadi 3 Oktober 2021,\" ujarnya dalam keterangan tertulis, Rabu (5/10/2016). Berdasarkan laporan keuangan Saranacentral, per Juni 2016 utang ke Sarana Steel setara 33,81% terhadap total kewajiban jangka pendek perseroan sebanyak Rp643,4 miliar. Kewajiban tersebut meliputi utang usaha, utang bank, dan biaya lain yang harus dibayar. Sebagaimana diketahui, perusahaan berkode saham BAJA itu menerima kucuran pinjaman dari Sarana Steel pada 3 Oktober 2011. Pinjaman itu digunakan untuk melunasi kredit ke Bank Credit Suisse dan Bank Sarasin-Rabo (Asia) Limited. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161005/192/589682/baja-perpanjang-tenor-utang-us206-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-03 12:06:00", "title": "KINERJA KUARTAL III/2016: Rupiah Menguat, Saranacentral Bajatama (BAJA) Berbalik Untung", "content": " Bisnis.com,  JAKARTA -- Produsen baja PT Saranacentral Bajatama Tbk. meraup laba bersih sebanyak Rp36,79 miliar per September 2016, berbalik dari rugi bersih sebanyak Rp60,97 miliar pada periode September 2015. Berdasarkan laporan keuangan perseroan yang dikutip  Bisnis.com,  Kamis (3/11/2016), keuntungan selisih kurs menjadi salah satu penyumbang utama peningkatn laba Saranacentral. Perusahaan bersandi saham BAJA itu meraup laba kurs Rp27,38 miliar dari posisi rugi kur sebesar Rp81,92 miliar pada tahun lalu. Sementara itu, pendapatan BAJA turun 27,63% menjadi Rp654,31 miliar. Pendapatan turun karena penjualan dua produk utama, galvanis dan saranalum turun masing-masing 14,26% dan 45,08%. Namun, di sisi lain, BAJA juga mencatat penurunan beban penjualan lebih tinggi, yakni 31,77% sehingga laba kotor perseroan meingkat 120,89% menjadi Rp54,05 miliar. Di sisi lain, BAJA juga melakukan restrukturisasi pinjaman senilai US$20,6 juta dengan memperpanjang tenor. Handaja Susanto, Direktur Utama Saranacentral mengatakan pinjaman yang direstrukturisasi berasal dari PT Sarana Steel, perusahaan yang terafiliasi dengan perseroan.  Dia menyebut, jangka waktu pinjaman dari Sarana Steel diperpanjang hingga lima tahun ke depan. \"Tanggal jatuh tempo diperpanjang dari 3 Oktober 2016 menjadi 3 Oktober 2021,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161103/192/598702/kinerja-kuartal-iii2016-rupiah-menguat-saranacentral-bajatama-baja-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-02 05:45:00", "title": "BAJA Targetkan Pendapatan Bersih Rp1,3 Triliun Pada 2017", "content": " Bisnis.com, JAKARTA - Emiten produsen baja lembaran PT Saranacentral Bajatama Tbk. menargetkan pendapatan bersih Rp1,3 triliun dengan net profit sekitar Rp98,7 miliar tahun depan. Target tersebut meningkat dari harapan realisasi kinerja tahun ini yang mencapai Rp996 miliar untuk pendapatan bersih dan Rp50 miliar untuk bottom line. Suryani Kamil, Direktur Keuangan Saranacentral Bajatama, mengatakan pihaknya optimistis dapat membukukan pertumbuhan pada 2017. “Tahun depan pasar akan kembali menguat dengan adanya program pembangunan infrastruktur serta proyek sejuta rumah dari pemerintah. Program tersebut akan banyak menyerap produk baja lembaran sehingga kinerja dapat meningkat,” katanya pada Kamis (1/12). Menurutnya, awal tahun ini pasar baja lembaran sempat terganggu karena banyaknya produk impor dari China yang dibanderol dengan harga miring, sehingga perseroan menurunkan target pendapatan 2016  dari Rp1 triliun. Mengutip laporan keuangan perseroan, pada periode Januari-September 2016 pendapatan perseroan baru mencapai Rp654,31 miliar. Jumlah itu turun sekitar 27,63% dari periode yang sama tahun lalu Rp904,18 miliar. Adapun laba bersih pada sembilan bulan di tahun ini mencapai Rp36,79 miliar. Hal tersebut berbanding terbalik dengan periode yang sama tahun lalu karena perseroan membukukan rugi bersih hingga Rp60,97 miliar. Pada periode Januari-September 2016 perseroan bersandi BAJA tersebut bisa membukukan laba salah satunya karena keuntungan selisih kurs. Perseroan meraup laba kurs mencapai Rp27,38 miliar dari rugi kurs sebesar Rp81,92 miliar pada 2015. Handaja Susanto, Direktur Utama Saranacentral Bajatama, mengatakan untuk menggenjot kinerja 2017, saat permintaan pasar baja lembaran naik pihaknya akan meningkatkan utilisasi kapasitas produksi. Saat ini kapasitas produksi terpasang dari dua line yang dimiliki perseroan mencapai 250.000 ton per tahun. Pada 2016, tingkat utilisasi berada di kisaran 60% hingga 70% atau sekitar 100.000 ton lebih. \"Tahun depan kami akan tingkatkan utilisasi menjadi sekitar 90%.\" Untuk mendukung peningkatan kinerja pada 2017 perseroan berencana menganggarkan belanja modal sekitar US$8 juta. Menurut Handaja, belanja modal tersebut seluruhnya akan dialokasikan untuk memodifikasi lini produksi baja lapis seng alumunium untuk memacu kecepatan mesin produksi. Dia menyebutkan dana belanja modal itu sebagian besar akan berasal dari pinjaman dan sisanya dari kas internal. Namun pihaknya belum mau memerinci sumber pinjaman tersebut. Ditanyai terkait pengembangan usaha di masa yang akan datang, perseroan tak menutup kemungkinan memperluas pasar melalui ekspor. Menurut Handaja, ekspor kemungkinan baru bisa dilakukan 4 hingga 5 tahun ke depan dengan menyasar pasar di Asia Tenggara. Untuk saat ini perseroan masih fokus memenuhi permintaan dalam negeri. “Tak menutup kemungkinan ekspor dilakukan seiring dengan ekspansi pabrik.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608295/baja-targetkan-pendapatan-bersih-rp13-triliun-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 19:45:00", "title": "Ini Dia 5 Emiten Penghuni Baru Indeks Pefindo25", "content": " Bisnis.com, JAKARTA--Saham PT Acset Indonusa Tbk., PT Adi Sarana Armada Tbk., PT Saranacentral Bajatama Tbk, PT Sillo Maritime Perdana Tbk., dan PT Surya Toto Indonesia Tbk. menjadi penghuni baru dalam indeks Pefindo25 periode 1 Agustus 2017 hingga 31 Januari 2018. Berdasarkan keterangan resmi, lima saham tersebut menggantikan PT Elnusa Tbk., PT Jasuindo Tiga Perkasa Tbk., PT Ramayana Lestari Sentosa Tbk., PT Nippon Indosari Corporindo Tbk., dan PT Semen Baturaja (Persero) Tbk. yang terlempar dari daftar 25 perusahaan kecil dan menengah (SME) PT Pemeringkat Efek Indonesia. \"Proses penentuan saham anggota indeks harga saham PEFINDO25 dilakukan secara konsisten dengan kriteria seleksi dan urutan proses dari kinerja keuangan dan laporan keuangan per 31 Desember 2016 serta kinerja likuiditas periode Juli 2016,\" papar keterangan yang diterima, Selasa (1/8/2017). Jika diturunkan lebih mendetail, perseroan yang masuk ke dalam indeks memiliki total aset tidak melebih Rp5 triliun dengan tingkat pengembalian modal (ROE) sekurang-kurangnya sama dengan rata-rata ROE seluruh emiten. Adapun, tiga perusahaan yang keluar dari indeks Pefindo25 dinilai memiliki ROE yang lebih rendah dibandingkan dengan rata-rata dari semua perusahaan yang terdaftar. Sepanjang tahun berjalan, perusahaan jasa konstruksi berkode saham ACST yang baru masuk indeks memiliki nilai transaksi saham mencapai Rp768,58 miliar dengan volume saham yang beredar 268,95 juta yang diperdagangkan 24.596 kali. Sementara itu, saham ASSA ditransaksikan 61.954 kali sebanyak 942,71 juta lembar senilai Rp214,69 miliar. Pada periode yang sama, BAJA diperdagangkan 76.952 kali sebanyak 642,27 juta lembar saham dengan nilai transaksi Rp189,30 miliar. Saham SHIP ditransaksikan 104.128 kali sebanyak 1,61 miliar lembar senilai Rp986,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/190/677131/ini-dia-5-emiten-penghuni-baru-indeks-pefindo25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 14:15:00", "title": "Kinerja Saranacentral Bajatama (BAJA) Tertekan Depresiasi Rupiah", "content": " Bisnis.com , JAKARTA – Kinerja emiten produsen baja lapis PT Saranacentral Bajatama Tbk. pada kuartal pertama tahun ini tertekan pelemahan nilai tukar rupiah. Pasalnya, perseroan masih mengimpor sebagian bahan baku dari China, dan memiliki pinjaman luar negeri dalam jumlah signifikan. Berdasarkan data perseroan, dalam 1 tahun terakhir harga bahan baku yang diimpor dari China sudah meningkat 30% karena selain negara tersebut mengurangi produksi, nilai tukar rupiah terhadap dolar menunjukkan tren penurunan. Direktur Utama Saranacentral Bajatama Handaja Susanto mengungkapkan bahwa sebelum harga baja mengalami kenaikan, emiten dengan sandi BAJA tersebut masih mengimpor 30%—40% dari kebutuhan bahan baku dari Negeri Tembok Raksasa. “Sekarang 70%—80% bahan baku kami berasal dari Krakatau Steel, hanya 10%—20% yang masih diimpor. Dulunya, harga produk [bahan baku] impor lebih murah 5% tetapi kalau kurs rupiahnya lebih mahal, harganya [bahan baku impor] akan lebih mahal juga,” ungkap Handaja di Jakarta, Kamis (28/6/2018). Akibat depresiasi rupiah, pada 2017 perseroan membukukan kerugian kurs yang cukup besar yaitu Rp5,1 miliar. Berdasarkan laporan keuangan perusahaan, BAJA membukukan penjualan bersih sebesar 24,5% sepanjang 2017 menjadi Rp1,22 triliun dari tahun sebelumnya yang sebesar Rp978,84 miliar. Kontributor penjualan tervesar yaitu BjLS sebesar 49,8%, disusul BjLAS dan Saranacolor masing-masing 45,5% dan 4,2%. Kerugian tersebut pun kian bertambah pada kuartal I/2018. Selama Januari—Maret 2018, perseroan membukukan pendapatan usaha sebesar Rp321,24 miliar, meningkat 15,85% dibandingan capaian pada periode sama tahun sebelumnya (yoy). Kendati penjualan naik dua digit, perseroan berlanjut membukukan rugi pada kuartal I/2018 yaitu sebesar Rp5,51 miliar, setelah pada kuartal yang sama pada tahun sebelumnya masih membukukan laba bersih Rp3,03 miliar. Adapun, pada tahun ini perseroan optimistis kinerja akan membaik, ditopang kebutuhan dari sektor infrastruktur yang kian meningkat. Untuk kembali membukukan laba, BAJA meningkatkan produksi baja lapis yang memiliki margin penjualan lebih besar, sekaligus menempuh efisiensi besar-besaran pada seluruh lini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810525/kinerja-saranacentral-bajatama-baja-tertekan-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 16:10:00", "title": "Saranacentral Bajatama (BAJA) Perbesar Porsi Segmen Baja Lapis Aluminium Seng", "content": " Bisnis.com , JAKARTA – Emiten produsen produk baja, PT Saranacentral Bajatama Tbk. memperbesar produk perseroan yang memiliki margin penjualan lebih tinggi yaitu baja lapis aluminium seng atau BjLAS untuk menyubtitusi kehilangan pendapatan dari kenaikan harga bahan baku. Perusahaan dengan kode saham BAJA tersebut saat ini memiliki tiga lini produksi baja lapis yaitu baja lapis seng (BjLS), baja lapis aluminium seng (BjLAS), dan baja lapis aluminium seng berwarna (Saranacolor). Direktur Utama Saranacentral Bajatama, Handaja Susanto mengungkapkan perseroan akan terus berinvestasi untuk memperbesar produksi BjLAS. Perseroan mulai menggenjot produsi baja lapis aluminium seng sejak awal tahun ini dengan menggelontorkan investasi Rp7 miliar. “Nilai investasinya tidak besar namun kami akan terus berinvestasi untuk improve lini BjLAS. Kenaikan produksi mulai awal tahun ini dan dampaknya sudah terlihat pada April—Mei 2018, dampak full akan terlihat pada tahun depan,” ungkap Handaja dalam paparan public di Jakarta, Kamis (28/6). Handaja mengungkapkan pada tahun lalu perusahaan memprodusi baja lapis aluminium seng pada rentang 4.000 ton—5.000 ton per tahun, dan tahun ini ditargetkan dapat terkerek ke level 6.000 ton—7.000 ton. Adapun, pada tahun lalu BAJA menghadapi tantangan kenaikan harga bahan baku, seiring kenaikan harga baja CRC di pasar global. Hal tersebut disebabkan oleh produsen CRC utama dunia yaitu China tengah berupaya mengurangi suplai baja jenis CRC. Akibatnya, harga bahan baku tersebut terkerek lebh dari 30% dalam1 tahun terakhir. Kondisi itu menyebabkan perseroan tetap membukukan kerugian pada tahun lalu meski penjuala tercatat mengalami peningkatan. Berdasarkan laporan keuangan perusahaan, BAJA membukukan penjualan bersih sebesar 24,5% sepanjang 2017 menjadi Rp1,22 triliun dari tahun sebelumnya yang sebesar Rp978,84 miliar. Kontributor penjualan terbesar yaitu BjLS sebesar 49,8%, disuul BjLAS dan Saranacolor masing-masing 45,5% dan 4,2%. Adapun, pada periode tersebut perserian membukukan rugi periode berjalan sebesar Rp22,98 miliar, setelah pada tahun sebelumnya masih membukukan laba bersih Rp34,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810587/saranacentral-bajatama-baja-perbesar-porsi-segmen-baja-lapis-aluminium-seng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-21 18:36:00", "title": "10 Saham Paling Cuan Perdagangan 21 Januari, BAJA & GDST Terkuat", "content": " Bisnis.com,  JAKARTA – Saham PT  Saranacentral Bajatama  Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Selasa (21/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BAJA itu memimpin perolehan saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 33,85 persen dan berakhir di level Rp87 per lembar saham. Menempel penguatan BAJA adalah saham PT  Gunawan Dianjaya Steel  Tbk. (GDST) yang melonjak 33,82 persen ke level Rp91 per lembar saham (lihat tabel). Meski demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.238,15 dengan koreksi 0,11 persen atau 6,89 poin. Level penutupan yang dibukukan hari ini adalah yang terendah sejak 8 Januari. Sepanjang perdagangan, IHSG bergerak fluktuatif di level 6.226,06 – 6.257,88. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,98 persen) dan properti (-1,17 persen). Tiga sektor lainnya mampu menguat, dipimpin infrastruktur (+1,04 persen). Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 144 saham menguat, 257 saham melemah, dan 274 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 3,09 persen dan 1,37 persen menjadi penekan utama IHSG. Di sisi lain, penguatan saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) masing-masing sebesar 2,10 persen dan 0,98 persen menjadi pendorong utama sekaligus membatasi besarnya koreksi IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BAJA 65 87 +33,85 (22 poin) GDST 68 91 +33,82  (23 poin) KAYU 72 91 +26,39 (19 poin) AMAR 450 560 +24,44 (110 poin) PAMG 113 134 +18,58 (21 poin) ASBI 256 298  +16,41 (42 poin) SDRA 700 800 +14,29 (100 poin) KBLV 240 270 +12,50 (30 poin) BKSW 140 157 +12,14 (17 poin) SINI 1.610 1.785 +10,87 (175 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200121/7/1192536/10-saham-paling-cuan-perdagangan-21-januari-baja-gdst-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-06 16:54:00", "title": "Ini 10 Saham Paling Cuan pada 6 Oktober 2020, BAJA Auto Reject", "content": " Bisnis.com , JAKARTA – Sejumlah saham berhasil mencetak lonjakan harga pada perdagangan hari ini, Senin (5/10/2020), di saat IHSG melanjutkan penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Saranacentral Bajatama Tbk (BAJA) memimpin daftar saham yang menguat paling signifikan ( top gainers ) setelah ditutup melonjak 35 persen sekaligus menyentuh batas  auto rejection  atas. Menyusul penguatan BAJA, saham PT Darmi Bersaudara Tbk (KAYU) ditutup melonjak 34,62 persen ke level Rp70 per saham. Kemudian, PT Arkha Jayanti Persada Tbk (ARKA) juga ditutup menguat 26,44 persen. Sementara itu,  indeks harga saham gabungan (IHSG)  ditutup menguat 0,82 persen atau 40,45 poin menjadi 4.999,22. Sepanjang hari ini indeks bergerak di rentang 4.992,48 - 5.023,89. Dari keseluruhan konstituen, sebanyak 281 saham berhasil menguat, 129 saham melemah, sedangkan 169 saham lainnya berada di posisi yang sama seperti pada perdagangan sebelumnya. Transaksi asing mencatatkan net sell hingga Rp259,37 miliar. Namun, investor asing tampak mengincar saham-saham perbankan. Saham PT Bank Central Asia Tbk. (BBCA) tampak menjadi sasaran utama net buy asing hingga Rp159,4 miliar dan saham menguat 3,26 persen ke level Rp28.500. 10 Saham Top Gainers 6 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) BAJA 60 81 35,00 KAYU 52 70 34,62 ARKA 87 110 26,44 KBLV 344 430 25,00 AKSI 290 362 24,83 RONY 222 276 24,32 GDST 58 71 22,41 NELY 140 167 19,29 WOWS 75 89 18,67 MTWI 50 59 18,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201006/7/1301441/ini-10-saham-paling-cuan-pada-6-oktober-2020-baja-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-03 14:23:00", "title": "Emiten BAJA Proyeksi Utilisasi Bisa Capai 80 Persen", "content": " Bisnis.com , JAKARTA – Produsen baja lapis PT Saranacentral Bajatama Tbk. (BAJA) menargetkan utilisasi pabrikan mencapai 80 persen sepanjang tahun ini. Angka tersebut naik dari rata-rata utilisasi tahun lalu yang berkisar 60-70 persen dan pada 2019 yang hanya 30-40 persen. Direktur Utama BAJA Handaja Susanto mengungkapkan peningkatan utilisasi tersebut seiring dengan target penjualan sekitar Rp1,5 triliun dan laba bersih Rp200 miliar. Adapun kapasitas produksi baja lapis perseroan tercatat hingga 150.000 ton. \"Proyeksi utilisasi kami pada 2021 ada di sekitar 70-80 persen dengan total produksi 100.000 ton,\" kata Handaja kepada Bisnis belum lama ini. Adapun menurut catatan Kementerian Perindustrian, rata-rata utilisasi industri manufaktur berada di angka 76,30 persen. Pada September 2021, utilisasi tercatat 78,74 persen untuk industri logam dasar, dan 53,38 persen untuk industri barang logam bukan mesin dan peralatannya. Sementara itu, berdasarkan kinerja penjualan pada kuartal III/2021, perseroan membukukan pendapatan usaha sebesar Rp1,17 triliun, naik 28,82 persen dibandingkan dengan periode yang sama tahun lalu senilai Rp916,14 miliar. Penjualan didorong oleh produk saranalum yang meningkat 48,72 persen dan coloring naik 194,11 persen. Adapun produk galvanis mengalami penurunan yang cukup signifikan yakni 73,8 persen. Handaja melanjutkan, beban harga batu bara yang berfluktuasi sepanjang tahun ini tidak sampai dirasakan oleh pelaku industri hilir. Meski demikian menurutnya ongkos pembuatan baja akan otomatis naik dengan adanya kenaikan harga batu bara. \"Produksi 1.000 kg baja membutuhkan 770 kg batu bara. Jadi lumayan banyak,\" ujarnya. Kenaikan utilisasi BAJA setali tiga uang dengan proyeksi konsumsi baja dunia oleh Worldsteel, yang diperkirakan tumbuh sebesar 4,5 persen pada tahun ini atau sebesar 1.885 Mt setelah hanya tumbuh 0,1 persen pada 2020. Di regional Asia dan Oseania, kebutuhan baja diperkirakan tumbuh 1,9 persen atau menjadi 1.330,2 Mt pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211103/257/1461577/emiten-baja-proyeksi-utilisasi-bisa-capai-80-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 11:07:00", "title": "Strategi Saranacentral Bajatama (BAJA) Perbaiki Kinerja", "content": " Bisnis.com , JAKARTA - Produsen baja lapis PT  Saranacentral Bajatama  Tbk. (BAJA) menorehkan kinerja moncer dengan sukses memangkas kerugian per kuartal III/2023. Perseroan pun tengah merancang berbagai strategi untuk mencapai profitabilitas. Berdasarkan laporan keuangan di laman BEI, rugi periode berjalan BAJA turun signifikan 80% secara year-on-year (yoy) menjadi Rp12,52 miliar per 30 September 2023, dibanding periode sama 2022 yang merugi sebesar Rp62,5 miliar. Manajemen BAJA mengungkapkan, strategi perseroan di antaranya yaitu meningkatkan kualitas produk untuk masuk ke niche market seperti project roofing, electronic, hingga ducting AC central. Selain itu, perseroan mengatakan akan mewaspadai isu atau kondisi yang dapat memengaruhi harga komoditas, dan selalu cermat dalam membeli bahan baku. Hal itu sebagai upaya untuk meningkatkan gross profit. \"Perseroan juga fokus terhadap penjualan proyek, dan mengurangi penjualan pada segmen retail,\" tulis manajemen BAJA dalam materi paparan publik dikutip Senin, (11/12/2023). Di lain sisi, pendapatan BAJA terpantau turun tipis 10% yoy menjadi Rp718,85 miliar, dibanding periode per kuartal III/2022 sebesar Rp798,74 miliar. Secara rinci berdasarkan segmen, pendapatan BAJA ditopang dari penjualan saranalum sebesar Rp632,25 miliar, diikuti saranawarna sebesar Rp65,62 miliar, non-produksi Rp19,23 miliar, dan galvanis Rp1,74 miliar. Sedangkan berdasarkan segmen geografis, penjualan BAJA di wilayah Jawa mendominasi dengan nilai Rp490,60 miliar, diikuti Sulawesi Rp119,75 miliar, Nusa Tenggara Rp45,59 miliar, Kalimantan Rp37,61 miliar, Sumatra Rp20,09 miliar, serta Bali dan Papua masing-masing Rp4,36 miliar dan Rp816,97 juta. Perseroan juga berhasil memangkas beban pokok 13,40% menjadi Rp716,41 miliar pada 9 bulan pertama 2023, dibandingkan periode sama tahun sebelumnya sebesar Rp827,28 miliar. Alhasil, BAJA mencetak laba bruto sebesar Rp2,44 miliar, atau berbalik dari kerugian kotor pada periode kuartal III/2022 sebesar Rp28,53 miliar. Berdasarkan neraca, total aset BAJA turun menjadi Rp602,06 miliar per 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp731,34 miliar. Liabilitas perseroan turun menjadi Rp501,5 miliar, dibanding posisi akhir 2022 sebesar Rp621,15 miliar. Sedangkan ekuitas turun menjadi Rp100,55 miliar, dibanding Desember 2022 sebesar Rp110,18 miliar. BAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702267544965\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722693/strategi-saranacentral-bajatama-baja-perbaiki-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]