[
{"datex": "2024-11-08 22:29:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2022-01-21 20:34:00", "title": "Kenaikan GWM, Begini Dampaknya ke Bank Kecil ", "content": " Bisnis.com , JAKARTA – Diberlakukannya kebijakan pengurangan likuiditas atau tapering dengan menaikkan  giro wajib minimum  (GWM) untuk perbankan mulai 1 Maret 2022 dinilai akan memengaruhi  suku bunga kredit . Direktur Utama  PT Bank Ina Perdana Tbk.  (BINA) Daniel Budirahayu mengatakan kenaikan GWM tidak akan memengaruhi perbankan dalam menyalurkan kredit karena  loan to deposit  (LDR) dinilai masih cukup rendah. Namun, hal ini bisa berimbas pada kenaikan suku bunga kredit. “Tetapi, [kenaikan GWM] akan berdampak terhadap kenaikan suku bunga kredit karena  cost of money  yang meningkat,” ujarnya kepada  Bisnis , Jumat (21/1/2022). Daniel juga menilai pembelian Surat Berharga Negara (SBN) akan sedikit terpengaruh apabila likuiditas perbankan terserap untuk penyaluran kredit. Meski demikian, penyaluran kredit disebut masih memerlukan waktu, sehingga tidak langsung berpengaruh pada pembelian SBN. Sebagaimana diketahui, Rapat Dewan Gubernur Bank Indonesia, Kamis (20/1) menaikkan GWM bagi sektor perbankan secara gradual hingga September 2022 sebesar 6,50 persen. Ini mengindikasikan bahwa BI mulai memperketat likuiditas uang yang beredar di pasar. Kebijakan pengetatan GWM dilakukan secara bertahap mulai 1 Maret 2022 hingga 1 September 2022. Pada tahap awal, GWM dinaikan 150 basis poin (bps) sehingga menjadi 5 persen dengan pemenuhan secara harian sebesar 1 persen dan secara rata-rata sebesar 4 persen. Selanjutnya, kenaikan 100 bps menjadi 6 persen dengan pemenuhan secara harian sebesar 1 persen dan secara rerata sebesar 5 persen berlaku mulai 1 Juni 2022. Terakhir, kenaikan 50 bps sehingga menjadi 6,5 persen dengan pemenuhan secara harian sebesar 1 persen dan secara rata-rata sebesar 5,5 persen bakal berlaku mulai 1 September 2022. Gubernur BI Perry Warjiyo mengatakan kebijakan bank sentral ini tidak akan mengganggu kemampuan perbankan dalam menyalurkan kredit dan membeli SBN dalam rangka mendukung pembiayaan APBN. Hal ini dikarenakan likuiditas di perbankan masih sangat longgar, tercermin dari rasio alat likuid terhadap dana pihak ketiga (AL/DPK) yang tinggi mencapai 35,12 persen pada Desember 2021. Posisi rasio AL/DPK tersebut kata Perry jauh lebih tinggi dibandingkan dengan posisi AL/DPK sebelum pandemi Covid-19 yang mencapai 23 persen. Dia memperkirakan, dengan kebijakan normalisasi GWM, rasio AL/DPK perbankan akan mengalami penurunan hingga menjadi sekitar 30 persen. “Hingga kuartal III tahun ini, dengan kenaikan GWM tentu saja alat likuid dari perbankan akan turun, penyerapan likuiditasnya kurang lebih sekitar Rp200 triliun, [kenaikan GWM dilakukan] secara bertahap,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220121/90/1491940/kenaikan-gwm-begini-dampaknya-ke-bank-kecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-30 11:36:00", "title": "BVIC, BINA, & AGRS Bakal RUPS Minggu Ini, Simak Agenda Lengkapnya!", "content": " Bisnis.com , JAKARTA – Sebanyak tiga emiten bank akan menggelar rapat umum pemegang saham pada pekan ini. Mereka adalah PT  Bank Ina  Perdana Tbk. (BINA), PT Bank Victoria International Tbk. (BVIC), dan PT Bank IBK Indonesia Tbk. (AGRS). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), ketiga bank tersebut akan menggelar RUPS di hari yang sama, yakni pada Jumat (3/6/2022). Dengan agenda rapat yang berbeda, berikut ini adalah tiga bank yang akan menggelar rapat umum pemegang saham pada pekan ini: 1. Bank Ina Perdana PT  Bank Ina  Perdana Tbk. (BINA) menjadwalkan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (3/6/2022). Nantinya, rapat akan diselenggarakan di PT Bank Ina Perdana Tbk, Gedung Ariobimo Sentral, tepatnya di Jl. HR Rasuna Said Blok X-2 Kav. 5, Jakarta pukul 09.00 WIB sampai dengan selesai. Untuk RUPST, rapat akan membahas 6 agenda di antaranya laporan tahunan perseroan tahun buku 2021. Rapat akan meminta persetujuan laporan tahunan perseroan, pengesahan laporan keuangan perseroan, dan pengesahan laporan tugas pengawasan dewan komisaris perseroan. Kemudian, rapat akan meminta persetujuan penggunaan laba bersih. Lalu agenda berikutnya adalah penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi serta honorarium dan/atau tunjangan anggota dewan komisaris perseroan untuk tahun buku 2022.  Selanjutnya, penunjukan akuntan publik dan kantor akuntan publik yang akan memeriksa laporan keuangan perseroan untuk tahun buku 2022 dan persetujuan penetapan besarnya honorarium akuntan publik serta syarat lain dalam penunjukan tersebut. Setelah itu, rapat juga akan membahas laporan pertanggungjawaban realisasi penggunaan dana hasil Penawaran Umum Terbatas III (PUT III) dan pengangkatan kembali anggota dewan komisaris dan direksi perseroan. Selain RUPST, Bank Ina juga akan mengadakan RUPSLB yang bakal membahas 2 agenda, yakni meminta persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD), yang kemudian membahas perubahan pasal 3 anggaran dasar perseroan tentang maksud dan tujuan serta kegiatan usaha dalam rangka penyesuaian dengan klasifikasi baku lapangan usaha Indonesia tahun 2020. 2. Bank Victoria Selanjutnya, PT  Bank Victoria  International Tbk. (BVIC) juga menjadwalkan RUPST di hari yang sama, yaitu pada Jumat (3/6/2022) mulai pukul 09.30 WIB sampai dengan selesai. Rapat tersebut akan digelar di Graha BIP, Function Hall Lt. 11, tepatnya di Jl. Jend. Gatot Subroto Kav. 23, Jakarta. Rapat akan membahas sebanyak 6 agenda. Pertama, laporan tahunan perseroan termasuk laporan direksi, pengesahan laporan keuangan tahunan, dan laporan tugas pengawasan dewan komisaris untuk tahun buku 2021. Kedua, penetapan besarnya honorarium anggota dewan komisaris dan penetapan pembagian tugas dan wewenang anggota direksi serta besarnya gaji dan tunjangan para anggota direksi. Ketiga, penunjukan akuntan publik untuk mengaudit laporan keuangan perseroan untuk tahun buku 2022 dan pemberian kuasa kepada dewan komisaris untuk menetapkan honorarium akuntan publik tersebut serta persyaratan lain penunjukannya. Lalu agenda keempat dan kelima, rapat akan membahas perubahan pengurus perseroan dan persetujuan peningkatan modal dasar perseroan. Terakhir atau agenda keenam akan membahas persetujuan atas penambahan modal perseroan dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) kepada para pemegang saham dengan demikian merubah pasal 4 ayat (2) dan ayat (3) anggaran dasar perseroan. 3. Bank IBK Indonesia Sama seperti  Bank Ina  dan Bank Victoria, PT Bank IBK Indonesia Tbk. (AGRS) juga akan menggelar RUPST pada Jumat, 3 Juni 2022. Rapat akan dimulai pukul 14.00 WIB sampai dengan selesai dan bertempat di kantor perseroan, Ruang Auditorium, Lt. 19, Wisma GKBI, tepatnya di Jl. Jend. Sudirman No. 28, Jakarta. Bank IBK mengagendakan 6 mata acara rapat, antara lain meminta persetujuan laporan tahunan dan laporan keuangan tahunan. Selain itu, rapat juga meminta persetujuan penggunaan laba bersih dan persetujuan laporan realisasi penggunaan dana hasil Penawaran Umum Terbatas III tahun 2021. Kemudian, RUPST Bank IBK juga akan membahas penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi perseroan untuk tahun buku 2022 serta penetapan honorarium dan tunjangan dan/atau penghasilan lain bagi anggota dewan komisaris perseroan untuk tahun buku 2022 Adapun agenda berikutnya adalah meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik serta perubahan susunan pengurus  Bank IBK  Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538056/bvic-bina-agrs-bakal-rups-minggu-ini-simak-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:30:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220604/445/1539715/penambahan-modal-inti-salim-serap-rights-issue-bina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-06 19:21:00", "title": "Modal Bank Kurang Rp3 Triliun, Ini Komitmen Pemilik Bank Oke (DNAR) & Bank Ina (BINA)", "content": " Bisnis.com, JAKARTA -  Sejumlah Pemegang Saham Pengendali (PSP) PT Bank Oke Indonesia Tbk. (DNAR) dan PT Bank Ina Perdana Tbk. (BINA) disebut sudah siap untuk menjadi pembeli siaga atas miliaran saham yang diterbitkan BINA dan DNAR sehingga modal inti perusahaan dapat tembus di atas Rp3 triliun pada akhir tahun nanti.  Direktur Bank Oke Indonesia Efdinal Alamsyah mengatakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) OK Bank pada 11 Mei 2022 sudah menyetujui untuk melakukan HEMTD sebesar Rp500 miliar. Bank Oke berharap bahwa semua pemegang saham publik atau minoritas akan melakukan exercise. Dengan demikian, semua saham yang akan dikeluarkan akan terserap semua. Meski demikian Bank Oke Indonesia tidak ada strategi khusus dalam memasarkan saham barunya.  “Jika  right issue  tidak terserap semua, PSP kami yaitu APRO Financial Co., Ltd sudah menandatangani perjanjian untuk menjadi pembeli siaga alias  standby buyer.  Dengan kata lain, APRO Financial Co.,Ltd. akan mengambil semua saham yang tidak terserap oleh pasar,” kata Efdinal kepada  Bisnis , Selasa (6/9).  Untuk diketahui, APRO Financial Co.,Ltd. saat ini mayoritas saham di Bank Oke dengan porsi kepemilikan saham sebesar 90,47 persen. Sementara itu porsi saham publik sebesar 8,5 persen dan Treasury Stock menggenggam 1,03 porsi saham di Bank Oke. BINA Chart  oleh TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:BINA\",  \"interval\": \"180\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_162cb\"}  ); Dia mengatakan Bank Oke sudah menyampaikan surat permohonan persetujuan kepada OJK Pasar modal pada  Agustus 2022 dan diharapkan mendapatnya pernyataan efektif pada bulan ini. Dengan demikian, dana hasil HEMTD akan masuk pada Oktober 2022. Bank Oke menerbitkan 2 miliar saham baru sebagai upaya memenuhi modal inti.  Hal senada disampaikan oleh Direktur Utama Bank Ina Perdana Daniel Budirahayu. Dia mengatakan Bank Ina masih dalam jalur proses  rights issue  untuk pemenuhan modal Rp3 triliun sampai akhir 2022 sesuai ketentuan Otoritas Jasa Keuangan (OJK).  Perseroan memberikan kesempatan kepada existing pemegang saham dan masyarakat untuk dapat menyerap saham yang dikeluarkan. Bank Ina dikabarkan merilis 2 miliar saham baru untuk memenuhi ketentuan modal inti.  “Apabila tidak terserap, komitmen dari PSP untuk mengambil saham yang  diterbitkan. Minimal dana yang diharapkan [terserap] Rp 1 triliun, sehingga pemenuhan modal sebelum akhir 2022 Rp3 triliun,” kata Daniel.  Saat ini PT Indolife Pensiontama masih menjadi pemegang saham terbesar di Bank Ina dengan kepemilikan porsi saham sebesar 22,47 persen, diikuti oleh PT Samudera Biru (17,56 persen), UOB Kay Hian Pte Ltd (17,42 Persen) dan masyarakat sebesar 15,14 persen.  DNAR Chart  oleh TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:DNAR\",  \"interval\": \"180\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_96bb4\"}  ); Berkenaan dgn pemenuhan modal Bank dr Psp berkomitmen nambah modal shg total modal inti menjadi 3 T lebih pada bln sept 2022 klo proses persetujuan dr Ojk Pasar Modal blm selesai maka Ojk Perbankan akan membuat persetujuan pengakuan cadangan setoran modal sebagai modal inti untuk memenuhi pemenuhan modal inti Bank sesuai ketentuan Sebelumnya Otoritas Jasa Keuangan (OJK) menegaskan ketentuan pemenuhan modal Rp3 triliun tidak akan berubah. OJK terus mendorong perbankan untuk memenuhi modal inti sesuai dengan Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan berdasarkan data terakhir terdapat 37 bank yang terdiri dari 24 bank umum dan 13 Bank Pembangunan Daerah (BPD) yang belum memenuhi ketentuan modal inti Rp3 triliun.  \"Kami tidak akan mundur dari komitmen Rp 3 triliun [harus di akhir 2022], untuk BPD ada waktu 3 tahun sampai 2024,\" kata Dian di Jakarta, Senin (5/9/2022).  Sekadar informasi, POJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum, mengharuskan bank umum untuk memiliki modal inti sebesar Rp3 triliun. Deadline bank umum adalah 2022. Sementara itu BPD memiliki tenggat hingga 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220906/90/1574714/modal-bank-kurang-rp3-triliun-ini-komitmen-pemilik-bank-oke-dnar-bank-ina-bina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 00:29:00", "title": "Jelang Rights Issue Bank Ina (BINA), Philadel Divestasi 1,28 Juta Lembar Saham", "content": " Bisnis.com,  JAKARTA - Jelang aksi korporasi PT Bank Ina Perdana Tbk. (BINA), salah satu pemegang saham awal yakni Philadel Terra terpantau melespas 1,28 juta lembar saham kepemilikannya. Transaksi divestasi saham tersebut diketahui terjadi pada Selasa (29/11/2022) yang dibidani oleh PT Buana Capita Sekuritas. Dengan demikian kepemilikan saham PT Philadel Terra Lestari menyusut menjadi 5,76 persen atau 342.188.200 lembar saham dari sebelumnya sebesar 5,79 persen. Jika melihat laporan keuangan PT Bank Ina Perdana Tbk., PT Philadel Terra Lestari per September 2022 berada pada posisi ke-6 komposisi pemilik bank dengan persentase kepemilikan sebesar 5,81 persen. Hanya saja, tak ada informasi lanjutan mengenai harga pelaksanaan transaksi yang dilakukan Philadel Terra pada hari ini. Namun, bila mengacu pada harga penutupan perdagangan Kamis (1/12/2022) harga saham Bank Ina duduk di level Rp3.990. Dengan asumsi tersebut, PT Philadel Terra diperkirakan mendapatkan dana segar sekitar Rp5,10 miliar. Untuk diketahui sebelumnya, PT Bank Ina Perdana telah mengantongi pernyataan efektif dari OJK pada 30 November 2022 dalam rangka menggelar penambahan modal hak memesan efek terlebih dahulu (PMHMETD IV). Dalam aksi korporasi ini Bank Ina akan menerbitkan sebanyak-banyaknya 296.854.687 atau 296,85 juta lembar saham dengan nominal Rp100 per saham dengan harga pelaksanaan Rp4.050 per saham. \"Jumlah saham baru yan ditawarkan dalam PMHMETD IV ini sebanyak-banyaknya sebesar 4,76 persen dari jumlah seluruh saham yang ditempatkan dan disetor penuh dalam perseroan setelah PMHMETD,\" terang manajemen Bank Ina dalam prospektus terbarunya, dikutip pada Kamis (1/12/2022). Nantinya, setiap pemegang 20 saham lama yang tercatat pada 12 Desember 2022 pukul 16:00 berhak atas 1 HMETD yang bisa digunakan untuk membeli 1 saham baru. Adapun, dana yang akan diserap Bank Ina sebanyak-banyaknya Rp1,202.261.482.350 atau Rp1,20 triliun yang akan digunakan untuk memperkuat struktur permodalan. \"Tujuan pelaksanaan PMHMETD IV adalah untuk memperkuat struktur permodalan dalam rangka pemenuhan modal inti minimum. Dana yang diperoleh Perseroan dari hasil PMHMETD IV ini setelah dikurangi dengan biaya-biaya yang terkait dengan PMHMETD IV, akan digunakan seluruhnya untuk modal kerja dalam hal penyaluran pembiayaan guna meningkatkan kinerja Perseroan,\" jelas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221202/90/1604349/jelang-rights-issue-bank-ina-bina-philadel-divestasi-128-juta-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-19 18:45:00", "title": "Saat Grup Salim ‘Selamatkan’ Bank INA (BINA)", "content": "", "link": "https://finansial.bisnis.com/read/20221219/90/1610057/saat-grup-salim-selamatkan-bank-ina-bina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-24 08:56:00", "title": "Siasat Bank Ina (BINA) Milik Salim Jaga Pertumbuhan Kredit di Tengah Ancaman Resesi Global", "content": " Bisnis.com , JAKARTA —  PT Bank Ina Perdana Tbk.  atau Bank Ina (BINA), milik taipan  Anthony Salim  tetap menjaga pertumbuhan kreditnya seiring dengan kekhawatiran resesi global yang akan menimpa sejumlah sektor bisnis di Indonesia. Bank Ina sendiri mencatatkan portofolio kredit Rp8,64 triliun per kuartal III/2022. Jumlah ini naik signifikan dibandingkan posisi akhir 2021, yakni Rp3,7 triliun. Adapun aset dari emiten berkode saham BINA ini telah mencapai Rp20,30 triliun. Direktur Utama PT Bank Ina Perdana Tbk. (BINA) Daniel Budirahayu mengatakan bahwa  pertumbuhan kredit  Bank Ina didominasi oleh kredit modal kerja di sektor perdagangan dan sebagian untuk bahan baku manufaktur. \"Kami juga mempunyai portofolio di kredit investasi, umumnya pengadaan alat-alat berat untuk pertambangan,\" katanya kepada Bisnis pada Kamis (22/12/2022). Ia mengatakan, Bank Ina memang terus menjaga pertumbuhan kreditnya, namun tetap mengedepankan prinsip kehati-hatian. Kredit yang disalurkan Bank Ina juga tidak hanya terbatas pada sejumlah sektor. Ia mengatakan, perbankan memang mesti berhati-hati apalagi di tengah kekhawatiran  resesi global  yang bisa saja menghantam sejumlah sektor bisnis. Meski begitu, Daniel memperkirakan masih adanya beberapa sektor industri yang memiliki resiliensi dan mampu mengungkit pertumbuhan kredit ke depan, diantaranya sektor perdagangan yang menjadi penopang kredit Bank Ina, khususnya consumer goods dan pertambangan. Sebelumnya, berdasarkan laporan Analisis Uang Beredar pada November 2022, yang dirilis Bank Indonesia pada Jumat (23/12/2022), penyaluran kredit perbankan pada November 2022 mencapai Rp6.317,7 triliun atau tumbuh 10,8 persen secara tahunan (year on year/yoy). Penyaluran kredit pada November 2022 melambat jika dibandingkan dengan Oktober 2022 yang tumbuh 11,74 persen yoy. Sedangkan, kredit di sektor perdagangan, hotel, dan restoran tumbuh melambat pada November 2022 sebesar 8,19 persen yoy, dibandingkan Oktober yang tumbuh 9,7 persen yoy. Kredit untuk sektor industri pengolahan juga tumbuh melambat 10,99 persen pada November 2022, dibandingkan dengan Oktober 2022 yang tumbuh 12,6 persen. Ketua Dewan Komisioner OJK Mahendra Siregar telah memperingati pelaku industri perbankan untuk mewaspadai risiko kredit di sektor manufaktur dan komoditas. Menurut dia, perlambatan ekonomi yang terjadi di tingkat global menimbulkan kerawanan bagi sektor komoditas ataupun industri tertentu. Oleh sebab itu, eksposur kredit perbankan yang menyasar dua sektor tersebut perlu dikawal dengan baik. Sementara itu, untuk dalam negeri, Mahendra menuturkan bahwa beberapa pasar ekspor mengalami pelemahan pasar. Semisal, industri manufaktur seperti tekstil dan alas kaki. Sektor ini dinilai perlu diberikan ruang perpanjangan restrukturisasi hingga satu tahun. Menghadapi kondisi itu, otoritas pun telah menyiapkan sejumlah strategi sebagai langkah mitigasi. “Dalam menghadapi situasi tersebut, tentunya kami sudah menyiapkan sejumlah strategi, salah satunya adalah melakukan pengawalan pada sektor komoditas dan industri tertentu,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221224/90/1611655/siasat-bank-ina-bina-milik-salim-jaga-pertumbuhan-kredit-di-tengah-ancaman-resesi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-23 06:53:00", "title": "Obituari Daniel Budirahayu, Direktur Utama Bank Ina (BINA) yang Meninggal Dunia", "content": " Bisnis.com,  JAKARTA - Kabar duka menyelimuti PT  Bank Ina  Perdana Tbk. (BINA). Direktur Utama Daniel Budirahayu wafat pada Rabu (22/3/2023) dalam usia 70 tahun.  \"Kami segenap keluarga besar Salim Group turut berduka atas wafatnya Daniel Budirahayu Direktur Utama Bank Ina,\" tulis perusahaan dalam pengumumannya.  Sementara itu dilihat dalam laman perusahaan, semasa hidupnya  Daniel merupakan sosok bankir senior. Karirnya dimulai dari Management Trainee, Europe Asian Bank (1982 - 1984).  Selepas MT, Daniel bergabung ke Deutsche Bank hingga menjabat sebagai Kepala Administrasi Kredit. Dia kemudian bergabung ke Bank Central Asia (BBCA) yang saat itu dikendalikan kelompok Salim (1989). Daniel dipercaya sebagai kepala cabang di bank swasta terbesar di Tanah Air itu.  Di BCA, Karirnya terus menanjak di BCA hingga 2003. Posisi terakhirnya di BCA adalah Head of Corporate Banking. Daniel kemudian bergabung dengan perusahaan konsultan di Toronto selama 2 tahun. Dia kemudian kembali ke Indonesia pada 2005 sebagai Direktur Kredit Bank Mega.  Menjabat hingga 2012, dia kemudian bergabung sebagai Komisaris Utama sekaligus independen di Bank Victoria. Pada 2015, pemegang saham mengangkat Daniel sebagai direktur utama Bank Victoria hingga 2018.  Selanjutnya pada 25 Mei 2018, Daniel berkarir di Bank Ina yang sebagian besar sahamnya dimiliki Kelompok Salim hingga akhir hayatnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230323/90/1639802/obituari-daniel-budirahayu-direktur-utama-bank-ina-bina-yang-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-29 08:53:00", "title": "Bank Ina (BINA) Bakal Rights Issue 2 Miliar Saham", "content": " Bisnis.com, JAKARTA – PT Bank Ina Perdana Tbk. ( BINA )  berencana akan melakukan Penawaran Umum Terbatas IV  (PUT IV)  dengan memberikan Hak Memesan Efek Terlebih Dahulu  atau  rights issue kepada para pemegang saham . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Rabu (27/4/2022), Bank Ina akan menawarkan  sebanyak-banyaknya 2  miliar  saham dari modal ditempatkan dan disetor  p erseroan setelah PUT IV, dengan nilai nominal Rp100 setiap saham . Nantinya, d ana yang diperoleh dari hasil PUT IV tersebut  akan digunakan untuk meningkatkan modal kerja pengembangan usaha  Bank Ina. “ Dengan dilakukannya PUT IV ini  p erseroan akan mendapatkan tambahan modal disetor yang akan digunakan untuk modal kerja ,  sehingga dapat mengembangkan kegiatan usaha dan akan berdampak positif terhadap kondisi keuangan dan hasil usaha  perseroan,”  ujar direksi Bank Ina, dikutip Jumat (29/4/2022). Maka dari itu, direksi menjelaskan Bank Ina  bermaksud untuk meminta persetujuan kepada para pemegang saham  p erseroan atas rencana PUT IV dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 3 Juni 2022. “Perseroan akan mengajukan pernyataan pendaftaran kepada Otoritas Jasa Keuangan segera setelah rencana PUT IV tersebut disetujui oleh para pemegang saham perseroan dalam RUPSLB, dengan ketentuan bahwa jangka waktu antara tanggal persetujuan RUPSLB sampai dengan efektifnya pernyataan pendaftaran tidak lebih dari 12 bulan, sesuai ketentuan Pasal 8 ayat (3) POJK HMETD,” jelasnya. Direksi menambahkan, pemegang saham biasa atas nama yang tidak melaksanakan haknya untuk membeli saham baru yang ditawarkan dalam PUT IV sesuai dengan HMETD yang dimilikinya, maka akan mengalami penurunan persentase kepemilikan sahamnya (dilusi). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220429/90/1528685/bank-ina-bina-bakal-rights-issue-2-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 05:21:00", "title": "Laba Bank Milik Grup Salim (BINA) Melesat 7 Kali Lipat pada Awal Tahun", "content": " Bisnis.com,  JAKARTA – PT Bank Ina Perdana Tbk. (BINA) milik taipan Anthony Salim telah membukukan laba bersih Rp58,83 miliar pada kuartal I/2023, naik tujuh kali lipat atau 639,52 persen secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp7,95 miliar. Berdasarkan laporan keuangan, melesatnya laba bersih Bank Ina didorong oleh capaian pendapatan bunga bersih (net interest income/NII) yang naik dua kali lipat menjadi Rp185,08 miliar pada kuartal I/2023. Net Interest Margin (NIM) pun naik dari 2,77 persen pada kuartal I/2022 menjadi 3,24 persen pada kuartal I/2023. Bank Ina juga berhasil membukukan pendapatan berbasis komisi atau fee based income Rp2,61 miliar, naik tipis 1,55 persen yoy. Selain itu, emiten bank berkode BINA itu mencatatkan perbaikan pada rasio efisiensi, terlihat rasio beban operasional terhadap pendapatan operasional (BOPO) turun 1.297 basis poin (bps) menjadi 80,93 persen. Lalu,  cost to income ratio  (CIR) turun 2.246 bps menjadi 50,27 persen per 31 Maret 2023. Pada  bottom line , imbal aset (return on asset/ROA) Bank Ina naik 115 bps menjadi 1,39 persen. Kemudian imbal ekuitas (return on equity/ROE) naik 577 bps jadi  7,14 persen per kuartal I/2023. Dari sisi intermediasi, BINA telah menyalurkan kredit Rp11,08 triliun pada kuartal I/2023, tumbuh 104,8 persen yoy. Aset bank pun naik 21,23 persen yoy menjadi Rp21,41 triliun dalam tiga bulan pertama tahun ini. Melesatnya kredit diimbangi oleh penjagaan kualitas aset. Tercatat, rasio kredit bermasalah (nonperforming loan/NPL) gross BINa turun dari 1,83 persen pada kuartal I/2022 menjadi 1,52 persen pada kuartal I/2023. Sementara NPL net turun dari 0,9 persen pada kuartal I/2022 menjadi 0,34 persen pada kuartal I/2023. Bank Ina juga berhasil mendapatkan dana pihak ketiga (DPK) Rp17,25 triliun pada tiga bulan pertama tahun ini, naik 19,95 persen yoy. Nilai DPK BINA pada awal tahun dipengaruhi oleh tumbuhnya deposito 44,81 persen yoy menjadi Rp11,44 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230503/90/1651996/laba-bank-milik-grup-salim-bina-melesat-7-kali-lipat-pada-awal-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 20:17:00", "title": "Konglomerat Pieter Tanuri Berbalik Arah, Borong Saham Bank Ina (BINA) Milik Grup Salim", "content": " Bisnis.com,  JAKARTA - PT Philadel Terra Lestari pengendali awal PT Bank Ina Perdana Tbk. (BINA) diketahui berbalik arah atas bank yang sempat dikendalikannya itu. Setelah rajin menjual saham BINA, sepanjang kuartal I/2023 entitas ini telah memborong 50,01 juta helai saham BINA senilai Rp197,05 miliar. Mengacu pada laporan yang dibagikan perseroan, aksi borong saham tersebut dilakukan melalui tiga kali transaksi dengan harga pelaksanaan yang berbeda-beda. Secara lebih rinci, transaksi pertama dilakukan Philadel Terra pada 27 Februari 2023 dengan memborong dari lantai bursa sebanyak 1,26 juta helai saham di harga Rp3.950 per helai. Menjelang penutupan buku kuartal I/2023, tepatnya pada 21 Maret 2023 Philadel juga memborong 47,5 juta helai saham dengan harga pelaksanaan Rp3.938 per helai. BINA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BINA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Terakhir, pada 29 Maret 2023 Philadel kembali memborong 1,25 juta helai saham Bank Ina dengan harga pelaksanaan sebesar Rp3.990 per helai. Alhasil, jumlah koleksi saham Philadel terhadap Bank Ina menebal menjadi 339,62 miliar helai dengan persentase kepemilikan mencapai 5,36 persen. Direktur Philadel Yohanes Ade Bunian Moniaga menuturkan bahwa tujuan transaksi dilakukan untuk divesifikasi investasi dengan status kepemilikan saham merupakan saham langsung. Untuk diketahui, aksi borong saham yang dilakukan oleh Philadel tersebut seiring dengan tren kinerja positif yang ditorehkan oleh Bank Ina sepanjang tiga bulan pertama 2023. Bank milik taipan Anthony Salim tersebut membukukan laba bersih Rp58,83 miliar pada kuartal I/2023, naik tujuh kali lipat atau 639,52 persen secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp7,95 miliar. Adapun, pertumbuhan laba bersih Bank Ina utamanya didorong oleh capaian pendapatan bunga bersih (net interest income/NII) yang naik dua kali lipat menjadi Rp185,08 miliar pada kuartal I/2023. Net Interest Margin (NIM) pun naik dari 2,77 persen pada kuartal I/2022 menjadi 3,24 persen pada kuartal I/2023. Dari sisi rasio profitabilitas, imbal aset (return on asset/ROA) Bank Ina naik 115 bps menjadi 1,39 persen. Kemudian imbal ekuitas (return on equity/ROE) naik 577 bps jadi 7,14 persen per kuartal I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230503/90/1652236/konglomerat-pieter-tanuri-berbalik-arah-borong-saham-bank-ina-bina-milik-grup-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 12:39:00", "title": "Bursa Transfer Direksi Bank Digital: BBYB, ARTO, hingga BINA Siap Kedatangan Bos Baru", "content": " Bisnis.com,  JAKARTA – PT Bank Jago Tbk. (ARTO), PT Bank Neo Commerce Tbk. (BBYB), dan PT Bank Ina Perdana Tbk. (BINA) akan mempunyai direktur utama baru pada tahun ini. Bank Jago akan mempunyai direktur utama baru setelah Kharim Indra Gupta Siregar menyatakan tidak melanjutkan lagi kepemimpinannya di bank digital itu. Mundurnya Kharim sebagi direktur utama dari emiten bank berkode ARTO itu efektif setelah pelaksanaan rapat umum pemegang saham tahunan (RUPST) pada 25 Mei 2023 mendatang. Bank Jago kemudian mengusulkan Arief Harris Tandjung sebagai Direktur Utama baru pengganti Kharim. Penetapan Arief sebagai direktur utama akan digelar dalam RUPST nanti. Arief sendiri saat ini menjabat sebagai Wakil Direktur Utama Bank Jago. Ia mengatakan tugasnya nanti sebagai Direktur Utama Bank Jago adalah merawat dan meneruskan kepemimpinan Kharim serta membawa Bank Jago ke level yang lebih tinggi lagi. “Kharim sudah membangun fondasi Bank Jago yang sangat kokoh, berfundamental baik dan memiliki posisi tersendiri di industri bank digital sebagai tech-based bank yang mampu tertanam dalam ekosistem,” kata Arief, Rabu (3/5/2023). Sebelumnya, Bank Jago telah mengumumkan kinerja keuangannya. Bank Jago meraup laba bersih sepanjang tiga bulan pertama sebesar Rp17,5 miliar. Namun, jika dibandingkan dengan periode yang sama pada tahun lalu, angka tersebut turun 8 persen secara tahunan (year on year/yoy). Bank Neo Commerce juga akan mempunyai direktur utama baru setelah Tjandra Gunawan mengundurkan diri dari jabatannya sebagai direktur utama perseroan. Berdasarkan laporan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), emiten bank berkode BBYB itu telah menerima permohonan pengunduran diri Tjandra Gunawan pada pekan lalu (28/4/2023).  Selanjutnya, perseroan akan mengadakan RUPS dan meminta persetujuan dari pemegang saham atas pengunduran diri Tjandra Gunawan pada Juni 2023. Direktur kepatuhan Bank Neo Commerce Ricko Irwanto memastikan tidak terdapat dampak lanjutan atas aksi pengunduran diri Tjandra Gunawan. \"Kejadian ini tidak berdampak merugikan terhadap kegiatan usaha dan keuangan perseroan,\" ujarnya. Seiring dengan pengunduran diri Tjandra, BBYB melaporkan kinerja keuangan yang moncer. Meskipun bank masih mencatatkan kerugian pada kuartal I/2023 sebesar Rp68,4 miliar, namun rugi bersih itu menyusut 83,5 persen yoy. Perseroan juga telah mencatatkan peningkatan pesat portofolio kredit 127,02 persen secara yoy menjadi Rp10,91 triliun. Sejalan dengan hal tersebut, total aset bank hingga Maret 2023 naik 52,54 persen yoy menjadi Rp19,11 triliun. Selain kedua bank digital tersebut, Bank Ina akan mempunyai nahkoda baru. Perseroan telah kehilangan Direktur Utama Daniel Budirahayu yang wafat pada Maret (22/3/2023) lalu. Bank Ina kemudian akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 19 Mei 2023. Ada dua mata acara dalam RUPSLB itu, yakni persetujuan perubahan anggaran dasar dan persetujuan perubahan susunan direksi perseroan. Bank milik taipan Anthony Salim ini telah melaporkan kinerja keuangan yang moncer pada awal tahun ini. Emiten bank berkode BINA itu membukukan laba bersih Rp58,83 miliar pada kuartal I/2023, naik tujuh kali lipat atau 639,52 persen yoy dibandingkan laba bersih periode yang sama tahun sebelumnya Rp7,95 miliar. Bank Ina juga telah menyalurkan kredit Rp11,08 triliun pada kuartal I/2023, tumbuh 104,8 persen yoy. Aset bank pun naik 21,23 persen yoy menjadi Rp21,41 triliun dalam tiga bulan pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230504/90/1652616/bursa-transfer-direksi-bank-digital-bbyb-arto-hingga-bina-siap-kedatangan-bos-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-13 07:01:00", "title": "Bank Ina (BINA) Perkuat Grup Indofood", "content": " Bisnis.com , JAKARTA -- PT Bank Ina Perdana Tbk. berencana memperbesar pinjaman kepada jaringan distributor Grup Indofood. Direktur Bank Ina Perdana Kung Hui Ngo mengungkapkan, perseroan akan memperbesar segmen usaha ritel dan komersial. Dia mengungkapkan, BINA akan memberikan pinjaman pada jaringan distribusi PT Indofood CBP Sukses makmur Tbk. (ICBP). \"Untuk tahap awal, kami masuk ke jaringan distribusi Indomie, sebab jaringannya sangat banyak,\" ungkapnya di Gedung Bursa Efek, akhir pekan lalu. Selain itu, BINA juga tengah menjajaki kerja sama dengan Indomobil untuk menyalurkan pembiayaan distributor. Dia optimistis kinerja pada tahun ini bakal lebih baik. BINA memproyeksikan raihan laba dan pendapatan pada 2019 bisa tumbuh masing-masing senilai 14%--17% dan 10%-12%. Sebagai informasi, pada 2 tahun lalu, saham emiten bank berkode saham BINA berhasil dibeli oleh Grup Salim melalui NS Financials Fund dan NS Asean Finacial Fund masing-masing sebesar 10,49% dan 18,29%. Maka total kepemilikan Grup Salim di BINA mendekati 30%. Pada tahun ini, BINA memproyeksikan rasio kredit bermasalah (non performing loan/NPL) bisa ditekan ke level 2%. Sebelumnya, NPL net dan gross pada 2018 masing-masing 2,43% dan 4,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/921670/bank-ina-bina-perkuat-grup-indofood?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-10 18:48:00", "title": "Perusahaan Asuransi Salim Group Perdalam Kepemilikan di BINA", "content": " Bisnis.com ,  JAKARTA -- PT Asuransi Jiwa Central Asia Raya, milik Salim Group perdalam kepemilikan di PT Bank Ina Perdana Tbk. Per September 2019, saham perusahaan di bank berkode saham BINA ini naik dari sebelumnya 2,72 persen menjadi 5,22 persen. Berdasarkan keterbukaan informasi, Asuransi Jiwa Central Asia Raya membeli 141,36 juta lembar saham milik PT Gaya Hidup Masa Kini. “Dengan ini kami sampaikan bahwa pada tanggal 19 Agustus 2019, telah terjadi perubahan kepemilikan saham PT Bank Ina Perdana Tbk. atas nama PT Gaya Hidup Masa Kini,” tulis Direktur utama Daniel Budirahayu dalam keterbukaan informasi yang dikutip  Bisnis , Selasa (10/9/2019). Selain itu tidak ada perubahan dari pemegang saham yang mencapai 5 persen atau lebih melalui pasar modal. PT Indolife Pensiontama, Lion Trust S/A NS Asean Financials Fund, PT Samudra Biru, DBS Bank Ltd., dan PT Philadel Terra Lestari, secara berurutan menggenggam 22,47 persen, 18,29 persen, 16,51 persen, 10,49 persen, dan 9,64 persen. Namun sebelumnya terjadi perubahan pada posisi pemegang saham pengendali. Per 10 Juni 2019, Oki Widjaja tak lagi menjadi pemegang saham pengendali. Oki telah mengurus pengunduran diri kepada Otoritas Jasa Keuangan sejak Oktober 2018. Dengan demikian Pieter Tanuri melalui PT Philadel Terra Lestari menjadi satu-satunya pemegang saham pengendali. Mengutip situs perusahaan, 99,99 persen saham PT Philadel Terra Lestari dimiliki Pieter Tanuri dan 0,01 persen dimiliki Yohannes Ade Bunian Moniaga. Adapun per Juni 2019, Bank Ina Perdana memiliki modal inti sebesar Rp1,2 triliun. Bank umum kelompok usaha (BUKU) II ini memiliki rasio kewajiban penyediaan modal minimum sebesar 49,42 persen pada periode tersebut. Sementara itu perseroan mengantong laba bersih Rp3,51 miliar per Juni 2019 atau naik 12,1 persen yoy. Rentabilitas ini sejalan dengan meningkatnya pendapatan bunga perseroan yang tumbuh 26,7 persen yoy menjadi Rp164,6 miliar. Alhasil pendapatan bunga bersih ( net interest income /NII) naik 11,6 persen yoy menjadi Rp75,63 miliar. Dari segi fungsi intermediasi, bank mencatat pertumbuhan 27,7 persen yoy menjadi Rp1,9 triliun. Hal tersebut diikuti oleh perbaikan kualitas aset. Rasio kredit bermasalah ( non performing loan /NPL) kotor bank turun dari 3,51 persen per Juni 2018, menjadi 2,36 persen per Juni 2019. Begitu pula dengan rasio NPL bersih, turun dari 2,00 persen menjadi 1,93 persen. Hingga akhir tahun ini Bank Ina masih berencana ekspansi kredit. Likuiditas perseroan tercatat masih sangat longgar. Rasio kredit terhadap simpanan ( loan to deposit ratio /LDR) bank per triwulan kedua 2019 sebesar 71,63 persen. Capaian itu masih di bawah batas minimum regulasi, yakni 84 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190910/215/1146709/perusahaan-asuransi-salim-group-perdalam-kepemilikan-di-bina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:30:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190911/446/1146811/aksi-korporasi-salim-group-tambah-saham-di-bank-ina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-01-12 09:34:00", "title": "Saham INTD dan BINA Masuk Aktivitas di Luar Kebiasaan", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Inter Delta Tbk. (INTD) dan PT Bank Ina Perdana Tbk. (BINA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman Bursa Efek Indonesia menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan pada saham BINA, dan peningkatan harga saham pada saham INTD. Adapun, informasi terakhir yang dipublikasikan oleh INTD pada 4 Januari 2017 melalui IDX Net mengenai Keterbukaan Informasi Pemegang Saham Tertentu. Sedangkan informasi terakhir yang dipublikasikan oleh BINA melalui IDX Net adalah pada 9 Januari 2017 mengenai Laporan Bulanan Registrasi Pemegang Efek/Perubahan Struktur Pemegang Saham (koreksi) . Sehubungan dengan terjadinya UMA atas kedua saham tersebut, maka BEI tengah mencermati pola transaksi saham keduanya. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170112/190/618747/saham-intd-dan-bina-masuk-aktivitas-di-luar-kebiasaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-16 10:49:00", "title": "BEI Kedatangan 3 Emiten Baru, Ini Pergerakan Saham Perdagangan Perdananya", "content": " Bisnis.com,  JAKARTA -  Hari ini, Bursa Efek Indonesia kembali kedatangan tiga emiten baru yakni PT Bank Ina Perdana Tbk. (BINA), PT Asuransi Mitra Maparya Tbk. (ASMI), dan PT Capitol Nusantara Indonesia Tbk. (CANI). Ketiga emiten tersebut berturut-turut merupakan emiten kedua, ketiga, dan keempat tahun ini. Bagaimanakah pergerakan saham di hari perdana perdagangannya, Kamis (16/1/2014)? Berikut perinciannya. PT Bank Ina Perdana Tbk. (BINA) Saham BINA dibuka menguat 8,33% ke Rp260 dibandingkan dengan harga perdananya Rp240. Selanjutnya, pada pukul 10.00 WIB, harga saham terus menguat 16,67% ke Rp280. Pada pagi ini, harga BINA bergerak pada kisaran Rp253-Rp290. PT Asuransi Mitra Maparya Tbk. (ASMI) Saham ASMI dibuka menguat 3,7% ke Rp280 pada pagi ini dari harga perdananya Rp270. Adapun pada pukul 10.02 WIB, harga saham melonjak 49,26% ke Rp403. Pada pagi ini, harga ASMI bergerak pada kisaran Rp280-Rp403. PT Capitol Nusantara Indonesia Tbk. (CANI) Saham CANI dibuka menguat 25% ke Rp250 dibandingkan dengan harga perdananya Rp200. Pada pukul 10.04 WIB, harga saham CANI tetap menguat tetapi tidak setinggi pembukaan yakni 19% ke Rp238. Pada awal perdagangan pagi ini, saham CANI bergerak pada kisaran Rp222-Rp253. Pergerakan positif tiga saham emiten baru itu terjadi saat indeks harga saham gabungan (IHSG) bergerak naik terbatas, bahkan saat ini sudah mengalami koreksi. Berdasarkan pantauan Bisnis, IHSG dibuka naik 0,31% ke 4.455,55. Namun pada pukul 09.06 WIB, indeks mulai bergerak turun. Dan pada pukul 10.16 WIB indeks melemah 0,32% ke 4.427,57. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140116/192/197529/bei-kedatangan-3-emiten-baru-ini-pergerakan-saham-perdagangan-perdananya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-19 12:59:00", "title": "Laba Bank Ina Perdana Ajlok 40,44%", "content": " Bisnis.com , JAKARTA--PT Bank Ina Perdana Tbk. mencatatkan laba bersih tahun buku 2013 sebesar Rp7,82 miliar, anjlok 40,44% dibandingkan periode sebelumnya yang mencapai Rp13,13 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan Rabu (19/3/2014), tercatat pendapatan bunga mengalami penurunan dari sebelumnya Rp152,35 miliar menjadi Rp143,44 miliar. Namun, beban bunga juga turun dari Rp96,51 miliar menjadi Rp86,59 miliar. Dengan posisi itu, pendapatan bunga bersih perseroan hanya naik tipis dari Rp55,83 miliar menjadi Rp56,85 miliar. Pendapatan operasional tercatat melorot cukup tajam dari sebelumnya Rp15,53 miliar menjadi hanya Rp4,53 miliar. Beban operasional mengalami penurunan tipis dari Rp53,46 miliar menjadi Rp50,36 miliar. Bank yang 60% sahamnya dimiliki oleh PT Kharisma Prima Karya ini membukukan penghimpunan dana pihak ketiga (DPK) pada 2013 juga mengalami penurunan, yakni dari Rp1,33 triliun di 2012 menjadi Rp1,18 triliun. Begitu juga dengan kredit yang dikucurkan pada tahun lalu sebesar Rp1,05 triliun turun dibanding periode 2012 sebesar Rp1,08 triliun. Sementara rasio kredit bermasalah ( non performing loan /NPL) nett tercatat meningkat dari 0,22% pada 2012 menjadi 0,29% akhir Desember 2013. Sedangkan NPL gros tercatat meningkat dari 0,36% menjadi 0,38%. Rasio kecukupan modal ( capital adequacy ratio /CAR) tercatat meningkat dari 18,42% menjadi 18,66% dengan modal inti Rp155,72 miliar. Sementara rasio kredit terhadap jumlah simpanan ( loan to deposit ratio /LDR) tercatat 87,17% dari periode sebelumnya 81,60%. Aset emiten berkode BINA ini pun sepanjang 2013 ikut mengalami penurunan, yakni dari Rp1,51 triliun di tahun 2012 menjadi Rp1,40 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140319/90/212020/laba-bank-ina-perdana-ajlok-4044?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-29 12:55:00", "title": "BANK INA PERDANA (BINA): Laba Bersih Meroket 219,25%", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. (BINA) membukukan laba bersih yang melesat 219,25% menjadi Rp4,22 miliar pada kuartal I/2014 dari periode yang sama tahun sebelumnya yang mencapai Rp1,32 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (29/4/2014) disebutkan laba bersih tersebut setara dengan Rp2,10 per saham, dibandingkan dengan Rp1,03 per saham pada tahun lalu. Pendapatan bunga bersih pada kuartal I/2014 naik menjadi Rp16,76 miliar dari pendapatan bunga bersih kuartal I tahun sebelumnya yang mencapai Rp13,42 miliar. Beban operasional selain bunga bersih kuartal I/2014 tercatat naik tipis menjadi Rp11,53 miliar, dari beban operasional kuartal I tahun sebelumnya sebesar Rp11,27 miliar. Sedangkan laba operasional kuartal I/2014 naik menjadi Rp5,23 miliar dari laba operasional kuartal I tahun sebelumnya Rp2,15 miliar. Penghimpunan dana pihak ketiga (DPK) yang berhasil dikumpulkan Bank Ina Perdana per 31 Maret 2014 mencapai Rp1,19 triliun. DPK tersebut terdiri dari giro Rp75,5 miliar, tabungan Rp140 miliar, dan simpanan berjangka Rp984 miliar. Adapun penyaluran kredit yang dibukukan perseroan per 31 Maret 2014 mencapai Rp1,17 triliun, meningkat dari periode yang sama tahun sebelumnya yang mencapai Rp1,05 triliun. Total aset perseroan hingga Maret 2014 mencapai Rp1,51 triliun, naik dari total aset per Desember 2013 menjadi Rp1,40 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140429/90/223300/bank-ina-perdana-bina-laba-bersih-meroket-21925?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 19:31:00", "title": "2015, Bank Ina Perdana Bagi Dividen 30%", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk. tahun depan siap membagikan dividen dari hasil kinerja 2014 hingga 30% kepada pemegang saham. Presiden Direktur Bank Ina Edy Kuntardjo mengatakan sesuai dengan kesepakatan pada saat penawaran umum perdana ( initial public offering /IPO), laba pada tahun lalu masih akan ditahan untuk memenuhi kecukupan modal perseroan. \"Kami akan bagi dividen dari hasil kinerja 2014, hingga 30% dari laba,\" ungkapnya usai rapat umum pemegang saham (RUPS), Senin (5/5/2014). Bank Ina Perdana menargetkan raihan laba hingga akhir tahun ini mencapai Rp14 miliar hingga Rp15 miliar. Edy optimis target laba yang telah dimasukkan dalam rencana bisnis bank (RBB) tersebut bisa tercapai. Menurutnya, pada kuartal I/2014, raihan laba perseroan cukup baik yakni mencapai Rp4,22 miliar. Edy mengatakan sepanjang tak ada peningkatan biaya untuk infrastruktur maka peningkatan  cost  perseroan tak akan besar. Sementara itu, total dana pihak ketiga (DPK) perseroan mencapai Rp1,19 triliun. Adapun komposisi DPK perseroan terdiri dari giro Rp75,5 miliar, tabungan Rp140 miliar dan deposito mencapai Rp984 miliar. Sedangkan total penyaluran kredit hingga Maret 2014 mencapai Rp1,17 triliun. Edy mengatakan rasio pembiayaan terhadap pendanaan ( loan to deposit ratio /LDR) perseroan yang cenderung naik, membuat perseroan lebih gencar untuk menggenjot dana masyarakat.  (nsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140505/90/224930/2015-bank-ina-perdana-bagi-dividen-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 19:34:00", "title": "Bank Ina Perdana Siap Terbitkan Rights Issue", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk siap menerbitkan saham baru kisaran Rp100 miliar hingga Rp150 miliar pada semester II/2014. Presiden Direktur Bank Ina Perdana Edy Kuntardjo mengatakan untuk memperlancar naik menjadi kategori bank umum kegiatan usaha (BUKU) II, perseroan akan menerbitkan saham baru ( rights issue ). \"Sekarang masih BUKU I, kami ingin naik  BUKU II, agar dari sisi permodalan makin kuat,\" ungkapnya, Senin (5/5/2014) Di sisi lain, Edy menilai kategori BUKU I masih memiliki  keterbatasan sesuai dengan peraturan Bank Indonesia (PBI) Nomor 14/26/PBI/2012 terkait kegiatan usaha dan jaringan kantor berdasarkan modal inti bank yang bertujuan untuk meningkatkan ketahanan daya saing perbankan nasional. Adapun pengkategorian bank berdasarkan modal inti yakni BUKU I dengan modal inti kurang dari Rp1 trilun, BUKU II memiliki modal inti Rp1 triliun hingga Rp5 triliun, BUKU II dengan modal inti Rp5 triliun hingga Rp30 triliun dan BUKU IV bermodal inti di atas 30 triliun. Dalam beleid tersebut, Edy mengatakan BUKU I hanya bisa melakukan kegiatan penghimpunan dan penyaluran dana dalam rupiah, kegiatan sistem pembayaran dan elektronic banking dengan cakupan terbatas. Pada kuartal I/2014, perseroan berhasil membukukan laba bersih yang melesat 219,25% menjadi Rp4,22 miliar pada kuartal I/2014 dari periode yang sama tahun sebelumnya yang mencapai Rp1,32 miliar. Adapun total dana pihak ketiga (DPK) yang berhasil dikumpulkan Bank Ina  Perdana  per 31 Maret 2014 mencapai Rp1,19 triliun. DPK tersebut terdiri dari giro Rp75,5 miliar, tabungan Rp140 miliar, dan simpanan berjangka Rp984 miliar. Adapun penyaluran  kredit  yang dibukukan perseroan per 31 Maret 2014 mencapai Rp1,17 triliun, meningkat dari periode yang sama tahun sebelumnya yang mencapai Rp1,05 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140505/90/224933/bank-ina-perdana-siap-terbitkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 23:04:00", "title": "BANK INA PERDANA: Genjot Kredit, Kejar Target Laba Rp15 Miliar", "content": " Bisnis.com , JAKARTA—PT Bank Ina Perdana Tbk. menargetkan pertumbuhan laba menjadi Rp15 miliar pada tahun ini dengan cara meningkatkan penyaluran fungsi intermediasi. Presiden Direktur Bank Ina Perdana Edy Kuntardjo mengatakan cara yang dilakukan yakni dengan menggenjot pertumbuhan kredit hingga 20%. Selain itu, dia optimis target akan tercapai jika tak ada penambahan biaya untuk infrastruktur. “Tahun ini sepertinya lebih prospektif,” ungkapnya, Senin (5/5/2014). Pada kuartal I/2014, bank berkode emiten BINA berhasil membukukan laba bersih yang melejit 219,25% menjadi Rp4,22 miliar pada kuartal I/2014 dari periode yang sama tahun sebelumnya yang mencapai Rp1,32 miliar. Selain itu, untuk meningkatkan permodalan maka perseroan tengah berencana untuk menerbitkan saham baru ( rights issue ) hingga Rp150 miliar pada semester II/2014. Perseroan merencanakan dana tersebut akan digunakan untuk naik kelas menjadi bank umum kegiatan usaha (BUKU) II. Adapun pengkategorian bank berdasarkan modal inti yakni BUKU I dengan modal inti kurang dari Rp1 trilun, BUKU II memiliki modal inti Rp1 triliun hingga Rp5 triliun, BUKU II dengan modal inti Rp5 triliun hingga Rp30 triliun dan BUKU IV bermodal inti di atas 30 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140505/90/224993/bank-ina-perdana-genjot-kredit-kejar-target-laba-rp15-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-07 20:22:00", "title": "Ketimbang Merger, Bank Ina Pilih Tambah Modal", "content": " Bisnis.com , JAKARTA--PT Bank Ina Perdana Tbk. (BINA) memilih untuk menambah modal antara Rp100 miliar hingga Rp150 miliar dibandingkan melakukan konsolidasi. Direktur Utama Bank Ina Edy Kuntardjo menuturkan Otoritas Jasa Keuangan (OJK) mengarahkan untuk melakukan konsolidasi karena rendahnya penguatan modal bank umum kelompok usaha (BUKU) 1. Menurutnya, bank Ina Perdana yang telah mencatatkan sahamnya di PT Bursa Efek Indonesia memiliki prospek yang lebih baik untuk meningkatkan permodalan melalui penerbitan saham baru atau right issue. Sesuai peraturan Bank Indonesia Nomor 14/26/PBI/2012 tentang kegiatan usaha dan jaringan kantor berdasarkan modal inti bank, perseroan harus mencapai modal sebesar Rp420 miliar paling lambat pada Juni 2016. \"Untuk memenuhi persyaratan jaringan kantor, dengan demikian tambahan modal yang diperlukan Rp100 miliar hingga Rp150 miliar,\" tulisnya dalam keterbukaan informasi di BEI, Rabu (7/5/2014). Untuk penambahan modal tersebut, sambungnya, paling cepat dapat dilakukan pada semester II/2014 atau 2015 mendatang. Manajemen terus mendorong dilakukannya penambahan modal untuk memenuhi ketentuan regulator. \"Apabila rencana tersebut difinalkan untuk dilakukan, maka sesuai ketentuan harus diusulkan dalam rencana bisnis bank,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140507/90/225735/ketimbang-merger-bank-ina-pilih-tambah-modal-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-17 18:59:00", "title": "Laba Bank Ina Melonjak Lebih dari 1 Kali Lipat", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. mencatatkan lonjakan laba bersih sebesar 102,76% pada kuartal III/2014. Dari keterbukaan informasi yang disampaikan perseroan kepada PT Bursa Efek Indonesia, Senin (17/11/2014), laba perseroan melonjak dari Rp5,76 miliar pada kuartal III/2013 menjadi Rp11,68 miliar di periode yang sama tahun ini. Adapun, dengan peningkatan laba bersih tersebut, menggerek rasio  return on asset  (ROA) dan  return on equity  (ROE) menjadi masing-masing sebesar 1,28% dan 5,56% pada September 2014. Perseroan menyampaikan lonjakan laba bersih emiten berkode saham BINA tersebut disumbang meningkatnya pendapatan bunga bersih yang naik 31,65%. Keterbukaan informasi perseroan menunjukkan pendapatan bunga bersih ditopang kenaikan kredit sebesar 22,65% dari Rp229,52 miliar pada September 2013 menjadi Rp1,24 triliun di bulan yang sama tahun ini. Selain itu, peningkatan laba juga disumbang penurunan biaya operasional terhadap pendapatan operasional (BOPO) yang turun dari posisi 92,39% pada September 2013 menjadi 81,63% di September 2014. Di sisi lain, BINA juga mencatatkan pertumbuhan dana pihak ketiga sebesar 13,54% dari Rp157,34 miliar pada kuartal III/2013 menjadi Rp1,31 triliun di periode yang sama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141117/90/273570/laba-bank-ina-melonjak-lebih-dari-1-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-17 15:27:00", "title": "BANK INA (BINA) Pasang Target Konservatif Tahun Ini", "content": " Bisnis.com,  JAKARTA -- PT Bank Ina Perdana Tbk. (BINA) memasang target bisnis yang konservatif  tahun ini kendati bank dalam kelompok BUKU I memasang target agresif. Edy Kuntardjo, Direktur Utama Bank Ina, mengatakan kondisi ekonomi makro diperkirakan masih terdampak perlambatan ekonomi yang terjadi tahun lalu. \"Kami  wait and see  saja, dampak perlamatab pertumbuhan ekonomi memicu NPL [non performing loan],\" jelasnya kepada  bisnis.com,  Senin malam (16/2/2015). Dengan kondisi ekonomi yang masih dilanda ketidakpastian, Bank Ina tahun ini menargetkan pertumbuhan kredit sebesar 10%. Tahun lalu, total kredit yang disalurkan bank dengan kode emiten BINA ini mencapai Rp1,25 triliun, tumbuh 19% dibandingkan posisi 2013 sebesar Rp1,05 triliun (tidak diaudit). Sementara itu, perolehan laba bersih sepanjang 2014 mencapai Rp16,33 miliar, tumbuh 82% dari posisi setahun sebelumnya yang mencapai Rp8,96 miliar. Rencana pertumbuhan kredit Bank Ina ini lebih rendah dibandingkan dengan pertumbuhan kelompok BUKU I atau bank dengan modal di bawah Rp1triliun. Otoritas Jasa Keuangan (OJK) menyebut, kelompok BUKU I tahun ini menargerkan pertumbuhan kredit sebesar 23,2% menjadi Rp172 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150217/90/403673/bank-ina-bina-pasang-target-konservatif-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-26 20:53:00", "title": "Bank Ina Revisi Target Pendapatan", "content": " Bisnis.com , JAKARTA -- PT Bank Ina Perdana Tbk menyatakan berencana mengubah target pendapatan perseroan menyusul peningkatan beban bunga dan potensi kenaikan kredit bermasalah (NPL). Edy Kuntardjo, Direktur Utama Bank Ina, mengatakan pengubahan target pendapatan tersebut akan dilakukan dalam perubahan rencana bisnis bank (RBB). \"Kami kaji lagi target profitnya karena dana justru tumbuh di atas target sehingga terbebani negative interest,\" jelasnya kepada Bisnis.com, Selasa (26/5/2015). Per Maret 2015, penghimpunan dana pihak ketiga (DPK) Bank Ina tumbuh34,56% menjadi Rp1,61 triliun. Sementara itu penyaluran kredit mencapai Rp1,22 triliun atau tumbuh 4,07%. Alhasil, margin bunga bersih (NIM) tergerus 105 basis poin menjadi 3,8%. Penurunan NIM menyebabkan pendapatan bunga bersih Bank Ina hanya tumbuh 1,11% menjadi Rp16,94 miliar. Adapun, perolehan laba bersih turun 61% menjadi Rp1,64 miliar. Edy mengatakan, hingga akhir tahun, Bank Ina sebelumnya menargetkan tingkat NIM di level 4,3%. Namun, tekanan beban bunga dan potensi kenaikan kredit bermasalah (NPL) membuat tingkat NIM bisa turun menjadi 4%. Di sisi lain, Bank Ina tidak mengubah target pertumbuhan kredit sebesar 10% tahun ini. Edy menjelaskan, pelonggaran kebijakan makro prudensial yang direncanakan oleh Bank Indonesia memang akan mendorong pertumbuhan kredit di sektor properti dan turunannya pada semester II 2015 mendatang. Namun, seluruh sektor ekonomi menurut Edy baru akan mengalami percepatan pertumbuhan pada 2016, terlebih jika pemerintah merealisasikan belanja untuk pembangunan proyek-proyek infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150526/90/437466/bank-ina-revisi-target-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-15 00:26:00", "title": "Ingin Naik Kelas, Bank Ina Perdana Siap Rights Issue Kuartal IV/2015", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk siap melakukan aksi korporasi untuk meningkatkan permodalan perseroan pada kuartal akhir tahun ini. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan perseroan berencana untuk  rights issue  dalam rangka mengikuti arahan Otoritas Jasa Keuangan (OJK) untuk meningkatkan permodalan dan naik kelas menjadi bank umum kegiatan usaha (BUKU) II. \"Triwulan IV tahun ini kami akan  rights issue  sekitar Rp150 miliar. Modal kami saat ini Rp300 miliar, masih jauh untuk jadi BUKU II, namun kami lakukan bertahap sesuai dengan kesiapan infrastruktur kami,\" ucapnya, baru-baru ini.  Edy menjelaskan perseroan memilih untuk berkembang dengan kekuatan sendiri ketimbang melakukan konsolidasi dengan bank BUKU I lainnya. Setelah  rights issue  pada akhir tahun nanti, Bank Ina secara bertahap akan kembali melakukan aksi korporasi untuk menambah permodalan. Namun, Edy belum bersedia mengungkapkan secara rinci. \"Untuk sisanya, kami ada kesempatan untuk bikin  business plan  lagi, misal 2016 modal kami jadi Rp1 triliun atau ada tahapan lain lagi,\" kata Edy. Saat ini, saham Bank Ina Perdana sebesar 38,38%  dimiliki oleh masyarakat, 37,62% oleh OCBC Securities PTE LTD-Client A/C, 20% oleh PT Philadel Terra Lestari dan 4% oleh perserorangan. Perseroan saat ini masih mengajukan permohonan PT Philadel Terra Lestari sebagai pemegang saham pengendali. Edy menyebut pihaknya telah mengirimkan permohonan kepada pihak otoritas. Rencananya perusahaan yang bergerak di bidang perdagangan, pengadaan barang, perindustrian, dan jasa ini akan membeli saham di pasar bursa untuk meningkatkan jumlah kepemilikan sahamnya. \"Kami harap dalam waktu dekat sudah bisa diproses. Saat ini kepemilikan sahamnya sebesar 20% dan mau naik jadi 30% karena perusahaan induk bukan bank,\" ucapnya. Adapun dalam rapat umum pemegang sahamnya yang digelar pada Jumat (12/5/2015) diputuskan emiten berkode saham BINA ini tidak membagi dividen untuk memupuk permodalan perseroan. Dengan ditambahnya modal dari laba ditahan ini, rasio kecukupan modal ( capital adequacy ratio /CAR) perseroan mencapai 24%. Pada saat bersamaan, perseroan juga mengajukan revisi pertumbuhan kredit tahun ini dalam rencana bisnis bank (RBB) yang akan diserahkan akhir bulan ini OJK. Edy mengatakan pada awal tahun perseroan menargetkan pertumbuhan kredit yang konservatif sebesar 10% atau di bawah arahan Bank Indonesia dan OJK yang sebesar 15% hingga 17%. \"Namun, melihat kondisi ekonomi saat ini, rasanya kami perlu mengoreksi pertumbuhan kredit kami menjadi 5%. Untuk laba, kami masih mengkaji besaran target yang akan direvisi,\" ujarnya di Jakarta baru-baru ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150615/90/443302/ingin-naik-kelas-bank-ina-perdana-siap-rights-issue-kuartal-iv2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 13:57:00", "title": "Kurangi Biaya Dana, Bank Ina Perdana Pangkas Bunga Deposito", "content": " Bisnis.com, JAKARTA-- PT Bank Ina Perdana Tbk menurunkan suku bunga deposito untuk menekan biaya dana ( cost of fund ). Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan bank-bank yang masuk kategori bank umum kegiatan usaha (BUKU) I komposisi dana pihak ketiganya masih didominasi oleh simpanan berjangka atau deposito. Hal ini disebabkan jaringan bank-bank BUKU I belum banyak tersebar dan belum memiliki produk simpanan yang lengkap. \"Untuk menurunkan biaya dana, kami melakukan penurunan bunga deposito sebesar 25 basis poin setiap bulan dan mulai turun sejak dua bulan yang lalu,\" ujarnya di Jakarta, baru-baru ini. Edy menyebutkan sekitar 80% himpunan DPK perseroan merupakan dana deposito. Suku bunga deposito yang diturunkan ini terutama untuk simpanan di atas Rp2 miliar. Saat ini, suku bunga deposito Bank Ina Perdana untuk simpanan jumbo sekitar 9,75%. Adapun setelah mulai melakukan penurunan suku bunga deposito, lanjutnya, margin bunga bersih (net interest margin/NIM) emiten berkode saham BINA ini telah mengalami penaikan. Berdasarkan laporan keuangan perseroan per Maret 2015, Bank Ina Perdana berhasil menghimpun giro senilai Rp91,89 miliar, tabungan senilai Rp130,79 miliar, dan deposito senilai Rp1,39 triliun. Sedangkan pendapatan bunga tercatat senilai Rp52,22 miliar dan beban bunga senilai Rp35,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150618/90/444526/kurangi-biaya-dana-bank-ina-perdana-pangkas-bunga-deposito?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 18:55:00", "title": "Tren Kredit Melambat, Bank Ina Tetap Targetkan Pertumbuhan 12%", "content": " Bisnis.com , JAKARTA -- PT Bank Ina Perdana Tbk. mengaku tidak akan mengubah target pertumbuhan kreditnya pada tahun ini. Pasalnya, perseroan sudah melihat potensi pertumbuhan kredit pada tahun ini masih berat sejak akhir tahun lalu.  Edy Kuntardjo, Direktur Utama PT Bank INA Perdana Tbk., menjelaskan perseroan tidak berencana merevisi target pertumbuhan kreditnya pada tahun ini karena sudah mematok pertumbuhan yang tergolong rendah. Setelah melihat kondisi di kuartal pertama kemarin, kondisi justru malah semakin memburuk dibandingkan dengan kuartal I/2015.  “Dari segi kredit, pada kuartal pertama ini kami prediksi pertumbuhan year to date (ytd) bisa mencapai di atas 5%, tetapi ternyata hanya mencapai sekitar 4,62%. Pada tahun ini, kami tetap targetkan pertumbuhan kredit 12%,” ujarnya dalam paparan publik pada Kamis (12/5).  Sepanjang tiga bulan pertama tahun ini, perseroan mencatatkan pertumbuhan kredit sebesar 4,62% menjadi Rp1,18 triliun dibandingkan dengan akhir tahun lalu yang senilai Rp1,13 triliun.  Dari segi portofolio kredit, perseroan dominan ada pada kredit di segmen komersial untuk usaha menengah dan kecil sebesar 76,74%, sedangkan sisanya ada di segmen konsumer.  Sampai kuartal pertama tahun lalu, perseroan mencatatkan kenaikan laba bersih sebesar 29,55% menjadi Rp3,11 triliun dibandingkan dengan periode sama pada tahun lalu. Kenaikan laba bersih itu seiring dengan kenaikan pendapatan bunga bersih sebesar 48,87% menjadi Rp17,7 triliun dibandingkan periode sama pada tahun lalu senilai Rp11,88 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160512/90/546791/tren-kredit-melambat-bank-ina-tetap-targetkan-pertumbuhan-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-30 11:18:00", "title": "RIGHTS ISSUE BINA: Perkuat Modal, Bank Ina Perdana Terbitkan 2,93 Miliar Saham Baru", "content": " Bisnis.com,  JAKARTA— PT Bank Ina Perdana Tbk. (BINA) berencana melakukan penambahan modal melalui penawaran umum dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan menerbitkan 2,93 miliar saham baru. Berdasarkan pengumuman yang dipublikasikan Jumat (30/9/2016) perseroan mengumumkan bahwa penambahan modal melalui penawaran umum terbatas (PUT) II ini akan dilaksanakan perseroan dengan menawarkan sebanyak-banyaknya 2,93 miliar saham biasa atas nama dengan nilai nominal Rp100. Rencana  rights issue  ini untuk memperkuar struktur permodalan perseroan dan meningkatkan daya saing melalui peningkatan pelayanan perbankan dengan penerbitan jasa layanan dan/atau produk bank yang lebih bervariatif kepada nasabah. Seiring dengan bertumbuhnya kegiatan usaha, maka kinerja perseroan diharapkan akan meningkat dan memberikan nilai positif bagi pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160930/192/588350/rights-issue-bina-perkuat-modal-bank-ina-perdana-terbitkan-293-miliar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-21 17:33:00", "title": "TOP LOSERS 21 NOVEMBER: Tiga Saham Ini Melemah Paling Tajam", "content": " Bisnis.com,  JAKARTA –Tiga emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Senin (21/11/2016). Ketiga emiten tersebut adalah PT Indo Kordsa Tbk (BRAM), PT Bank Mega Tbk (MEGA), dan PT Bank Ina Perdana Tbk. (BINA). Ketiganya kompak melemah 10% masing-masing ke posisi Rp8.100, Rp2.700, dan Rp216 per lembar saham. Adapun IHSG ditutup melemah 0,42% atau 21,79 poin ke posisi 5.148,32 setelah bergerak pada kisaran 5.130,44 – 5.158,76. Sebelumnya, indeks dibuka di zona merah dengan pelemahan 0,37% atau 19,28 poin di level 5.150,83. Dari 538, saham yang diperdagangkan, sebanyak 128 saham menguat, 167 saham melemah, dan 243 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 8.100 -10 MEGA 2.700 -10 BINA 216 -10 PDES 280 -9,68 MLIA 560 -9,66 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161121/7/604772/top-losers-21-november-tiga-saham-ini-melemah-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-11 06:00:00", "title": "Dapat Tambahan Modal, Bank Ina Segera Naik Kelas", "content": " Bisnis.com , JAKARTA-PT Bank Ina Perdana Tbk. (Bank Ina) bersiap masuk dalam jajaran bank umum kelompok usaha (BUKU) II pasca pembelian saham dari Grup Salim sebesar 29%. Direktur Utama Bank Ina Edy Kuntardjo mengatakan, dengan adanya pembelian saham tersebut maka pihaknya bakal mendapat tambahan dana segar Rp703 miliar. Setelah naik kelas, Bank Ina akan fokus pada pengembangan digital banking. \"Diproyeksinya dapat sekitar Rp703 miliar di bulan Februari 2017 sehingga kami masuk kategori BUKU II. Kedepannya kami akan fokus ke layanan digital sepertidigital branch,\" katanya kepada Bisnis.com di Jakarta, Selasa (10/1/2016). Dengan masuknya dana tersebut, modal inti Bank Ina akan naik menjadi Rp1,1 triliun dan memenuhi syarat dari regulator untuk masuk ke BUKU II. Sebagai informasi, Grup Salim membeli saham Bank Ina lewat skema Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue melalui Lion Trust Ltd. sebagai trustee dari NS Financial Fund dan NS Asean Finacial Fund masing-masing sebesar 10,49% dan 18,29%. Per September 2016, Bank Ina tercatat memiliki modal inti (tier 1) sebanyak Rp446,27 miliar dengan total aset senilai Rp2,37 triliun. Laba yang diperoleh perseroan per kuartal III/2016 senilai Rp20,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170111/90/618292/dapat-tambahan-modal-bank-ina-segera-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-07 11:47:00", "title": "RIGHTS ISSUE BINA: Bank Ina Patok Harga Pelaksanaan Rp240/Saham", "content": " Bisnis.com, JAKARTA— PT Bank Ina Perdana Tbk. (BINA) berencana melakukan penambahan modal melalui penawaran umum dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan menerbitkan 2,93 miliar saham baru. Adapun, harga pelaksanaan dipatok Rp240 per saham. Berdasarkan pengumuman yang dipublikasikan Selasa (7/2/2017) perseroan mengumumkan bahwa penambahan modal melalui penawaran umum terbatas (PUT) II ini akan dilaksanakan perseroan dengan menawarkan sebanyak-banyaknya 2,93 miliar saham biasa atas nama dengan nilai nominal Rp100. Setiap pemegang 1.000 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 16 Februari 2017 pukul 16.00 WIB berhak atas 1.075 HMETD, di mana setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp240 per saham yang harus dibayar penuh pada saat mengajukan formulir pemesanan dan pembelian saham. Jumlah saham baru yang ditawarkan dalam PUT II ini sebesar 51,81% dari jumlah seluruh saham yang ditempatkan dan disetor penuh dalam perseroan setelah PUT II ini dengan nilai nominal Rp100 per saham. Jumlah dana yang akan diterima perseroan dalam PUT II ini sebanyak-banyaknya sebesar Rp703,05 miliar. Adapun, Oki Widjaja dan PT Philadel terra Lestari sebagai pemegang saham pengendali telah menyatakan tidak akan melaksanakan dan akan mengalihkan HMETD yang menjadi haknya dalam PUT II. Oki Widjaja akan mengalihkan sebanyak 117,22 juta HMETD kepada Xtera Pte. Ltd dan PT Philadel Terra Lestari akan mengalihkan sebanyak masing-masing 292,94 juta HMETD kepada PT Equator Capital Partners dan PT Indolife Pensiontama. Dana hasil  rights issue  ini akan digunakan untuk meningkatkan modal inti perseroan. Rencana  rights issue  ini juga untuk memperkuar struktur permodalan perseroan dan meningkatkan daya saing melalui peningkatan pelayanan perbankan dengan penerbitan jasa layanan dan/atau produk bank yang lebih bervariatif kepada nasabah. Seiring dengan bertumbuhnya kegiatan usaha, maka kinerja perseroan diharapkan akan meningkat dan memberikan nilai positif bagi pemegang saham. Indikasi Jadwal HMETD Tanggal efektif dari OJK 3 Februari Tanggal CUM HMETD di pasar reguler dan pasar negosiasi 10 Februari Tanggal CUM HMETD di pasar tunai 16 Februari Tanggal ex-HMETD di pasar reguler dan negosiasi 13 Februari Tanggal ex-HMETD di pasar tunai 17 Februari Tanggal terakhir pencatatan dalam daftar pemegang saham yang berhak 16 Februari Distribusi sertifikat bukti HMETD 17 Februari Tanggal Pencatatan saham di bursa 20 februari Periode perdagangan sertifikat bukti HMETD 20 Februari-24 Februari Periode pendaftaran, pemesanan, dan pembayaran sertifikat bukti HMETD 20 Februari-24 Februari Periode penyerahan saham hasil pelaksanaan HMETD 20 Februari-28 Februari Tanggal terakhir pembayaran pemesanan saham tambahan 28 Februari Tanggal penjatahan pemesanan saham tambahan 1 Maret 2017 Tanggal pengembalian uang pemesanan pembelian saham tambahan 3 Maret 2017  Sumber: Prospektus, Keterbukaan informasi IDX Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170207/192/626534/rights-issue-bina-bank-ina-patok-harga-pelaksanaan-rp240saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-15 14:09:00", "title": "Harga Naik Signifikan, Saham BINA Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Bank Ina Perdana Tbk. (BINA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI yang dipublikasikan Rabu (15/3/2017), mengemukakan bahwa telah terjadi peningkatan harga dan peningkatan aktivitas saham BINA yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 8 Maret 2017 melalui IDX Net mengenai Keterbukaan Informasi Pemegang Saham Tertentu. Sehubungan dengan terjadinya UMA atas saham BINA tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170315/192/637226/harga-naik-signifikan-saham-bina-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-11 00:41:00", "title": "2017, Bank Ina Perdana Bidik Kenaikan Kredit 9,4%", "content": " Bisnis.com , JAKARTA – PT Bank Ina Perdana Tbk. membidik kenaikan penyaluran kredit sebesar 9,4% hingga akhir tahun 2017, atau meningkat sebesar Rp130 miliar dari realisasi tahun lalu sebesar Rp1,3 triliun.  Sebagai informasi, pada 2016 lalu, jumlah kredit emiten perbankan berkode BINA tersebut tercatat turun 5,35% dibandingkan tahun sebelumnya. Selain itu, NPL juga melonjak menjadi 3,14% dari posisi sebelumnya 0,21%.  “Penurunan tersebut karena persaingan untuk dapatkan kredit tidak gampang, kemudian bank-bank lain khususnya yang skala besar juga mencari portfolio yang bagus. Mereka menawarkan dalam jumlah yang lebih besar dengan bunga yang lebih rendah,” kata Direktur Utama Bank Ina Perdana di Jakarta, Senin (10/4/2017).  Walau begitu, dia yakin performa tahun ini akan lebih baik. Apalagi Bank Ina Perdana baru saja mendapatkan modal tambahan sebesar hampir Rp700 miliar dari dua investor, PT Gaya Hidup Masa Kini dan PT Samudra Biru. Masuknya modal tersebut mengantarkan bank tersebut dalam kelompok bank BUKU II dengan modal Rp1,14 triliun. Hal tersebut, lanjut Edy, memungkinkan perseroan mampu memacu ekspansi kredit, khususnya dengan pengembangan layanan perbankan digital.  “Kami akan mengembangkan layanan perbankan transaksi dan penyaluran kredit segmen mikro kecil berbasis digital,” tambahnya.  Seiring dengan target peningkatan kredit, Bank Ina Perdana menargetkan kenaikan laba bersih sebesar Rp33 miliar atau tumbuh 80,9% dibandingkan posisi tahun lalu sebesar Rp18,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170411/90/644312/2017-bank-ina-perdana-bidik-kenaikan-kredit-94?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:30:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/446/650907/ekspansi-usaha-naik-kelas-bank-ina-terjun-ke-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-14 20:27:00", "title": "Bank Ina Ditopang Segmen Usaha Kecil", "content": " Bisnis.com , JAKARTA -PT Bank Ina Perdana Tbk. menyatakan kredit ke sektor usaha mikro kecil dan menengah masih menjadi kontributor utama dalam penyaluran kredit perseroan. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, kredit UMKM yang secara umum dimaknai sebagai kredit produktif dengan plafon maksimal Rp5 miliar, merupakan pasar yang paling banyak dimasuki bank-bank kecil di kelompok BUKU I dan II. Hal ini antara lain lantaran faktor keterbatasan modal. \"Bank buku 1 umumnya ke pangsa pasar ini, kredit kecil menengah di luar mikro,  karena permodalan yang kecil sehingga BMPK [batas maksimum pemberian kredit] juga terbatas,\" katanya kepada  Bisnis , pekan ini. Sampai akhir Maret lalu, total kredit dan pembiayaan yang diberikan Bank yang dikendalikan Salim Group tersebut sebesar Rp1,25 triliun. Sayangnya, Edy tidak menjelaskan secara rinci kredit UMKM ke sektor produktif yang diberikan bank yang baru naik kelas menjadi BUKU II tersebut. Lebih lanjut, Edy mengatakan bank kecil akan lebih leluasa dan mudah memenuhi ketentuan Bank Indonesia mengenai porsi penyaluran kredit UMKM minimum sebesar 20% dari total kredit pada 2018. \"Dibandingkan dengan bank asing, akan sulit memenuhi aturan 20% kredit UMKM karena core business mereka di konsumsi,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170514/90/653449/bank-ina-ditopang-segmen-usaha-kecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:31:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170518/446/654673/target-bisnis-bank-ina-perdana-mulai-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-29 16:04:00", "title": "Demi Pertebal Modal, Bank Ina Perdana Tak Bagi Dividen", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. memutuskan tidak membagikan dividen kepada para pemegang saham pada tahun ini. Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Senin (28/5) menyepakati seluruh laba yang dibukukan pada 2016 akan digunakan untuk menambah modal perseroan. \"Kami tidak membagikan dividen. Ini sangat relevan karena kami mau menuju BUKU III maka seluruh keuntungan 2016 sepenuhnya digunakan untuk menambah permodalan,\" kataDirektur Utama Bank Ina Perdana Edy Kuntjardjo.  Dia menyebutkan, setelah adanya tambahan modal dari aksi  rights issue , permodalan Bank Ina Perdana menyentuh Rp1,14 triliun per April lalu. \"Ini sudah masuk buku II dengan Rp1,14 triliun, tetapi masih batas bawah. Untuk bisa lebih berkembang, tentu ada aksi-aksi lanjutan dan dalam beberapa tahun ke depan masih perlu penguatan permodalan,\" jelasnya.  Sebagai informasi, pada tahun lalu BAnk Ina Perdana mencatatkan perolehan laba bersih sebesar 8,05% secara  year on year  menjadi Rp18,23 miliar.  Adapun penyaluran kreditnya tercatat turun 5,35% menjadi Rp1,37 triliun. Sementara itu rasio kecukupan modal atau  capital adequacy ratio  (CAR) Bank Ina Perdana ada di level 30,36%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170529/90/657511/demi-pertebal-modal-bank-ina-perdana-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-29 17:30:00", "title": "Dapat Suntikan Modal dari Salim Group, Bank Ina Bidik Kenaikan Laba 80%", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. menargetkan dapat meningkatkan laba pada tahun ini menjadi sebesar Rp33 miliar atau tumbuh 80,92% dari realisasi tahun lalu yang berjumlah Rp18,24 miliar. Direktur Utama Bank Ina Perdana Edy Kuntjardjo menyatakan sepanjang 2016, laba bersih perseroan tercatat tumbuh satu digit atau sebesar 8,05%.  \"Tahun lalu kami sebenarnya punya potensi laba sebesar Rp19,8 miliar tetapi kami jadikan cadangan kerugian penurunan nilai (CKPN) untuk antisipasi peningkatan kredit bermasalah,\" katanya, Senin (29/5).  Pada tahun ini, selain karena pertumbuhan perekonomian yang diharapkan lebih positif, emiten berkode saham BINA tersebut lebih optimistis laba akan tumbuh pesat karena perseroan baru saja mendapatkan suntikan dana segar. Lewat aksi penawaran umum terbatas I yang dilakukan, Maret lalu, BINA mendapatkan suntikan modal sekitar Rp700 miliar. Tambahan modal mayoritas didapatkan dari Salim Group. \"Dengan tambahan dana segar Rp700 miliar, tentunya ini dapat dilarikan untuk sementara ke surat berharga yang aman seperti obligasi pemerintah, SBI maupun deposito atau NCD dari bank-bank pemerintah,\" paparnya.  Dari sisi kredit, sampai akhir 2017, Bank Ina Perdana menargetkan pertumbuhan sebesar 15,94% menjadi Rp1,6 triliun dari realisasi tahun lalu sebesar Rp1,38 triliun. Sebagai informasi, pada 2016 penyaluran kredit bank Ina Perdana sempat turun tipis 5,4% secara  year on year  dari posisi Rp1,46 triliun pada 2015.  Terkait dengan kualitas kredit, perseroan juga ingin menekan rasio kredit bermasalah atau nonperforming loan (NPL) yang pada tahun lalu sempat melejit ke level 3,14% dari posisi 0,21% pada 2015.  \"Kami targetkan NPL 2% di tahun ini. NPL tahun lalu meningkat di luar dugaan,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170529/90/657593/dapat-suntikan-modal-dari-salim-group-bank-ina-bidik-kenaikan-laba-80?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 20:55:00", "title": "Bank Ina Ingin Pacu Transaksi Repo", "content": " Bisnis.com,  JAKARTA – PT Bank Ina Perdana Tbk. mengakui transaksi repo menjadi alternatif bagus dalam mendapatkan dana. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, saat ini perseroan sudah melakukan transaksi repo, khususnya dengan Bank Indonesia (BI). Repo menjadi transaksi yang bagus karena menyediakan tenor bervariasi dengan  rate  yang mengikuti pasar. “Sejauh ini, kami sudah melakukan transaksi sampai Rp100 miliar, transaksi pun dilakukan tergantung dari dana  idle fund  jangka pendek yang tersedia,” ujarnya kepada  Bisnis  pada Senin (12/6). Transaksi repo sebenarnya adalah sebuah fasilitas yang bisa dimanfaatkan oleh perbankan untuk mendapatkan dana di pasar sekunder. Dari data sistem statistik keuangan Indonesia (SSKI) sampai Maret 2017, rata-rata harian transaksi repo berada pada kisaran Rp1,15 triliun dengan rata-rata frekuensi transaksi sebanyak 107 kali. Nilai rata-rata transaksi itu lebih rendah ketimbang periode Februari 2017 yang sebesar 1,51 triliun dengan rata-rata frekuensi transaksi sebanyak 116 kali. Adapun, sepanjang 2016, rata-rata harian transaksi repo mencapai tertinggi pada September dengan nilai Rp1,88 triliun dengan rata-rata frekuensi transaksi sebanyak 139 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170612/90/661918/bank-ina-ingin-pacu-transaksi-repo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 16:05:00", "title": "Rentabilitas Bank Semester II/2017 Bisa Mengendor", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk. menyatakan kinerja sampai dengan penghujung semester I/2017 belum pulih sempurna sehingga rentabilitas perseroan juga belum kembali ke level normal.  Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, tak tertutup kemungkinan bahwa rentabilitas bank, atau kemampuan perseroan dalam menghasilkan laba, pada semester II/2017 ini menurun dibandingkan dengan semester I/2017.  “Bisa saja semester pertama laba besar, tetapi semester kedua lantas anjlok. Bisnis perbankan belum sehat sehingga profit itu istilahnya masih belum normal. Yang penting setidaknya kami bisa bertahan,” ucap Edy di Jakarta, Senin (3/7/2017). Sebelumnya, Ekonom Lembaga Penjamin Simpanan Mochammad Doddy Ariefianto menuturkan,  apabila tidak ada goncangan lagi dari global maka rentabilitas bank pada 2017 akan tergantung kepada permintaan kredit.  “Ini karena untuk pencadangan 2016 80%--90% sudah  done ya bank-bank, walaupun enggak semua aman. 2017 itu masalah di  demand  kredit, bukan di  supply ,” katanya.  Perlambatan pertumbuhan kredit terlihat sejak tahun lalu, termasuk kredit segmen konsumer yang menjadi penopang utama juga mulai menurun. Kendati demikian, Doddy berharap pada 2017 tidak ada goncangan politik global, pertumbuhan ekonomi nasional bisa lebih dari 5,4% dan pertumbuhan kredit bisa membaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170703/90/667845/rentabilitas-bank-semester-ii2017-bisa-mengendor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 16:28:00", "title": "Rentabilitas Bank di Semester II/2017 Bisa Mengendor", "content": " Bisnis.com,  JAKARTA – PT Bank Ina Perdana Tbk. menyatakan kinerja sampai dengan penghujung semester I/2017 belum pulih sempurna sehingga rentabilitas perseroan juga belum normal. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, tak tertutup kemungkinan kemampuan perseroan dalam menghasilkan laba pada semester II/2017 ini menurun dibandingkan dengan paruh pertama. “Bisa saja semester pertama laba besar, tetapi semester kedua lantas anjlok. Bisnis perbankan belum sehat sehingga profit itu istilahnya masih belum normal. Yang penting setidaknya kami bisa bertahan,” ucap Edy, di Jakarta, Senin (3/7/2017). Sebelumnya, Ekonom Lembaga Penjamin Simpanan Mochammad Doddy Ariefianto menuturkan,  apabila tidak ada goncangan lagi dari global maka rentabilitas bank pada 2017 akan tergantung kepada permintaan kredit. “Ini karena untuk pencadangan 2016 [sampai] 80% - 90% sudah  done ya bank-bank, walaupun enggak semua aman. 2017 itu masalah di  demand  kredit, bukan di  supply ,” katanya. Perlambatan pertumbuhan kredit terlihat sejak tahun lalu, termasuk kredit segmen konsumer yang menjadi penopang utama juga mulai menurun. Kendati demikian, Doddy berharap 2017 tidak ada goncangan politik global, pertumbuhan ekonomi nasional bisa lebih dari 5,4% dan pertumbuhan kredit bisa membaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170703/531/759412/rentabilitas-bank-di-semester-ii2017-bisa-mengendor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 16:50:00", "title": "FOKUS Bangun Infrastruktur Teknologi, Ekspansi Kredit Bank Ina Konservatif", "content": " Bisnis.com,  JAKARTA – PT Bank Ina Perdana Tbk. mengaku pertumbuhan kinerja pada tahun ini tidak terlalu ekspansif karena perseroan tengah fokus dalam pengembangan teknologi. Pada 2018, dengan infrastruktur teknologi yang lebih siap untuk masuk ke segmen ritel, perseroan akan mulai ekspansi kredit. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, saat ini perseroan masih dalam tahap persiapan untuk meningkakan infrastruktur sistem teknologi, dari segi bisnis hanya dijaga untuk tetap positif. “Lihat saja, dengan modal inti sekitar Rp1,1 triliun dan sudah menjadi bank BUKU [bank umum kegiatan usaha] II, posisi kredit kami masih sekitar Rp1,3 triliun. Ruang ekspansi kredit masih besar, tetapi untuk tahun ini, dari segi bisnis kami cenderung maintain terlebih dulu,” ujarnya pada Senin (3/7). Edy menyebutkan, selain itu ekspansi kredit bank kecil seperti perseroan saat ini memang masih cukup sulit. Pasalnya, masih kerap terjadi takeover debitur oleh bank-bank besar. Adapun, secara industri, Edy menilai pertumbuhan ekspansi kredit perbankan pada semester I/2017 masih cukup berat. Pasalnya, segmen besar, seperti korporasi masih mengalami konsolidasi. “Dengan pertumbuhan ekonomi masih sekitar 5% tampaknya cukup sulit untuk melihat geliat pertumbuhan kredit seperti beberapa tahun yang lalu. Minimal dengan pertumbuhan 6% baru bisa mendorong pertumbuhan kredit perbankan lebih besar lagi,” ujarnya. Dia juga menyebutkan, sejauh ini bank terus mencari strategi agar bisa tetap menjaga laba bersih di tengah tren pertumbuhan kredit yang tidak terlalu besar. “Salah satu strateginya dengan mengurangi CKPN [Cadangan kerugian penurunan nilai], walaupun dari sisi potensi kenaikan NPL [ non performing loan]  masih ada pada tahun ini,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170703/90/667873/fokus-bangun-infrastruktur-teknologi-ekspansi-kredit-bank-ina-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:31:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/446/667928/fokus-bisnis-bank-ina-garap-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-03 16:15:00", "title": "Laba Bank Milik Salim Group Ini Anjlok dan NPL Naik", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. berharap rasio kredit bermasalah yang sempat meningkat selama semester I/2017 dapat turun kembali sehingga laba perseroan dapat tumbuh pada semester II/2017. Emiten bersandi BINA tersebut sempat mengalami peningkatan pemburukan kualitas kredit selama semester I/2017. Hal ini tampak dari tumbuhnya rasio NPL perseroan dari 3,38% pada Juni 2016 menjadi 4,65% pada Juni 2017.  Tak ayal, laba emiten bank bersandi BINA tersebut tergerus karena perseroan harus membentuk CKPN akibat pemburukan kualitas kredit.  \"Penurunan laba kami karena bank membentuk CKPN yang lebih besar. Harapannya dalam 6 bulan ke depan NPL bisa turun di bawah 3% sesuai imbauan OJK,\" kata Direktur Utama Bank Ina Perdana Edy Kuntjardjo kepada Bisnis, Rabu (3/8/2017) malam. Sebagai informasi, laba bersih bank yang kini dikendalikan oleh Salim Group itu turun 41,9% menjadi Rp7 miliar dari periode sebelumnya Rp12,07 miliar. BINA membentuk CKPN senilai Rp13,94 miliar. Di luar itu, masih ada kenaikan dari beban biaya promosi, tenaga kerja, dan beban lainnya yang menambah beban biaya operasional.  \"Kami akan turunkan NPL antara lain melalui restukturisasi atau likuidasi jaminan dan jika dapat dilakukan dengan baik laba tahun buku 2017 dapat sesuai target,\" katanya. Seperti diketahui, setelah puasa lebih dari 12 tahun, Salim Group kembali masuk ke bisnis bank dengan menguasai mayoritas saham Bank Ina Perdana. Lewat aksi rights issue pada awal Maret lalu, grup tersebut kini resmi memiliki 51,46% yang dipegang melalui tiga perusahaan, yakni PT Indolife Pensiontama (22,47%), PT Samudra Biru (16,51%) dan PT Gaya Hidup Masa Kini (12,48%). Aksi rights issue tersebut membawa tambahan dana segar Rp700 miliar yang membuat modal inti Bank Ina Perdana meningkat menjadi Rp1,14 triliun dan membuatnya naik kelas ke kategori BUKU II. Salim Group pernah memiliki 100% saham BCA sampai periode 1998. Namun ketika krisis moneter terjadi pada 1998, Salim Group melepas kepemilikan sahamnya menjadi hanya tersisa 7,2% dan kini menyusut menjadi 1,76%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170803/90/677706/laba-bank-milik-salim-group-ini-anjlok-dan-npl-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-11 07:48:00", "title": "Relaksasi Bank Indonesia: Bank Ina Nilai Sesuai dengan Kondisi Industri Perbankan", "content": " Bisnis.com,  JAKARTA – PT Bank Ina Perdana Tbk. menilai rencana Bank Indonesia memasukkan penempatan dana bank pada obligasi korporasi ke komponen financing pada perhitungan financing to funding rasio (FFR) sangat sesuai dengan aksi hati-hati bank dalam penyaluran kredit. Direktur Utama Bank Ina Perdana Edy Kuntardjo mengatakan, dalam kondisi ekonomi saat ini, penempatan obligasi korporasi dengan peringkat yang baik pastinya akan lebih aman. Pergeseran penggunaan DPK pun tidak terelakan karena selaras juga dengan perbankan yang masih berhati-hati. “Pada umumnya bank masih ekstra hati-hati untuk masuk segmen UKM [usaha kecil dan menengah]. Kalau segmen mikro masih menarik, tetapi jumlahnya relatif kecil,” ujarnya kepada Bisnis pada Jumat (8/9). Sebelumnya, dalam rapat dewan gubernur bulan lalu, Bank Indonesia menyebutkan akan melakukan relaksasi dengan mengganti loan to funding rasio (LFR) menjadi FFR. Dengan memasukkan penempatan dana bank pada obligasi ke komponen financing pada rasio FFR, harapannya perbankan mengurangi penempatan dana pada instrumen operasi moneter dan menyalurkan dana kepada sektor riil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170911/90/688651/-relaksasi-bank-indonesia-bank-ina-nilai-sesuai-dengan-kondisi-industri-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:31:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171003/446/695473/pt-bank-ina-perdana-tbk-bersih-bersih-npl-setelah-ada-juragan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:31:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171106/446/706226/kinerja-kuartal-iii-2017-bank-ina-sulit-bersaing?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-11 16:59:00", "title": "Bank Ina Jajaki Kredit Mikro Berbasis Kartu", "content": " Bisnis.com, JAKARTA—PT Bank Ina Perdana Tbk. menyiapkan fasilitas baru bagi calon debitur, yakni berupa penyediaan kredit menggunakan kartu untuk bertransaksi di toko ritel. Direktur Utama Bank Ina Perdana, Edy Kuntarjo mengatakan fasilitas tersebut diberikan untuk debitur mikro. “Setelah kredit disetujui, pelaksanaan transaksinya via kartu pada saat debitur melakukan transaksi di gerai atau toko grosir,” katanya kepada Bisnis.com, Sabtu (11/11/2017). Saat ini, penggunaan kartu tersebut masih dalam tahap uji coba. Perseroan meyakini layanan ini ke depan dapat berfungsi dengan baik sehingga bisa memudahkan proses penyaluran kredit. Kini sudah mulai dipasarkan di Jakarta, Tangerang, Bekasi, Semarang, dan Surabaya. Plafon maksimal pemberian kredit berbasis kartu tersebut sebesar Rp25 juta per debitur. Kredit dengan pola ini difokuskan untuk penyaluran kepada pelaku usaha mikro dan kecil bekerja sama dengan pebisnis ritel. “Kredit berbasis kartu ini belum berjalan, tetapi penyaluran kredit [kepada mikro dan kecil] sudah jalan. Nanti pemberiannya berbasis kartu, artinya belanja [kepada peritel] pakai kartu,” tutur Edy. Beberapa bulan lalu PT Bank Ina Perdana Tbk. yang tercatat naik kelas. Edy sempat mengakui, seiring kenaikan kelas ini maka perseroan menjadi lebih leluasa dalam menjalankan layanan perbankan digital. “Per 27 April [Bank Ina Perdana] sudah BUKU II. Persyaratan permodalan ini di samping memenuhi himbauan OJK, tujuan utamanya agar bank dapat menyelenggarakan layanan berbasis internet,” kata Edy. Sampai sekarang, PT Bank Ina Perdana Tbk. mencatat pertumbuhan kredit sektor perkebunan menjadi salah satu yang mulai menggeliat di tengah lesunya permintaan kredit secara keseluruhan. Sektor komoditas perkebunan, seperti kelapa sawit sudah mulai menunjukkan sinyal kenaikan permintaan kredit di tengah lesunya pertumbuhan secara keseluruhan pada 2017. “Walaupun begitu, kapasitas kami [Bank Ina Perdana] masih terbatas,” ujar Edy. Dari laporan keuangan bank berkode emiten BINA per September 2017, perseroan mencatatkan lonjakan pertumbuhan kredit pada sektor pertanian dan perkebunan, serta pertambangan. Pada sektor perkebunan, perseroan mencatatkan pertumbuhan sebesar 727% menjadi Rp108,04 miliar dibandingkan dengan periode sama pada tahun lalu. Kemudian, untuk pertumbuhan sektor pertambangan menanjak sebesar 225,17% menjadi Rp18,34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171111/90/708200/bank-ina-jajaki-kredit-mikro-berbasis-kartu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-04 00:40:00", "title": "Bank Ina Siapkan Rp50 Miliar Kembangkan Perbankan Digital", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk. mengalokasikan Rp50 miliar untuk pengembangan teknologi dan perbankan digital pada tahun depan. Presiden Direktur PT Bank Ina Perdana Tbk. Edy Kuntardjo menyatakan investasi yang disiapkan perseroan belum terlalu besar lantaran pada 2018 pihaknya belum berencana membawa produk digital ke nasabah. “Investasinya tidak terlalu besar, di bawah Rp50 miliar, karena kami belum ke market. Jadi belum ada program sosilialisasi ke customer, yang penting produk itu bisa kami dapatkan dulu,” katanya kepada Bisnis. Adapun, bentuk pengembangan layanan perbankaddigital  akan dilakukan pada tahun depan mencakup  mobile banking dan internet banking. Selain itu, perseroan juga berencana mulai menyiapkan agen untuk program Laku Pandai (Layanan Keuangan Tanpa Kantor dalam Rangka Keuangan Inkslusif). “Produk layanan digital kami diharapkan bisa dibawa ke market pada 2019,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171204/90/714804/bank-ina-siapkan-rp50-miliar-kembangkan-perbankan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-30 11:40:00", "title": "Bank Milik Salim Group Ini Rasio Modalnya Mencapai 68%", "content": " Bisnis.com, JAKARTA - PT Bank Ina Perdana Tbk. (BINA) mengatakan pada tahun ini perseroan tidak memiliki rencana penambahan modal dari pemegang saham yang saat ini mayoritas dimiliki keluarga Salim Group. Walau begitu, menurut Direktur Utama Bank Ina Perdana Edy Kuntardjo permodalan perseroan masih dalam level yang mencukupi. “Tahun 2018 belum ada rencana aksi korporasi untuk tambah modal. Modal inti Bank Ina relatif tinggi, yakni sebanyak Rp1,17 triliun dengan CAR sekitar 68%,” ujarnya kepada Bisnis, belum lama ini. Tahun ini, Bank Ina memiliki fokus untuk melakukan ekspansi dari segi layanan dan jaringan serta ekspansi penyaluran kredit. “Tahun 2018 fokus kami untuk memperoleh izin produk layanan berbasis IT, menjaga pertumbuhan kredit sebesar 17 % dan menjaga NPL sekitar 2 %,” ujar Edy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180130/90/732003/bank-milik-salim-group-ini-rasio-modalnya-mencapai-68?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-14 23:10:00", "title": "Bank Ina: Bunga Kredit UMKM Tak Naik", "content": " Bisnis.com,  JAKARTA — PT Bank Ina Perdana Tbk. memproyeksikan suku bunga kredit usaha mikro, kecil, dan menengah atau UMKM tidak akan naik dari level 13% seperti yang berlaku saat ini. “Bank Ina bunga UMKM sekitar 13% dan diperkirakan tidaka akan naik karena bank saat ini harus mampu berkompetisi dengan bunga yang lebih rendah,” ucap Presiden Direktur Bank Ina Perdana Edy Kuntardjo saat dihubungi  Bisnis,  Rabu (14/2/2018). Porsi kredit UMKM pada Bank Ina Perdana sekarang berkisar 39% atau jauh di atas mandat Bank Indonesia sebesar 20% untuk tahun ini. Perseroan menilai bahwa memang seharusnya pangsa kredit bank kecil adalah segmen UMKM alias kredit produktif dengan plafon maksimal Rp5 miliar. Secara segi risikopun Bank Ina Perdana sejauh ini mengaku penyaluran kredit UMKM terbilang terkendali. Rasio kredit bermasalah (NPL) kredit UMKM perseroan kini berkisar 0,2%.“Bagi bank kecil yang porsi UMKM-nya 20% belum tercapai mungkin karena bermain di segmen konsumtif,” ucap Edy. Pada sisi lain, Bank Ina menilai kehadiran teknologi finansial (tekfin) tidak sampai menggerus pasar kredit UMKM bagi bank kecil.  Adapun yang berpeluang tersaingi adalah bank yang andalan bisnisnya adalah kredit mikro dan kredit tanpa agunan (KTA). “Persaingan bukan karena suku bunga tetapi karena jangkauan pelayanan yang mudah dan cepat yang mana tekfin lebih unggul dalam hal ini,” kata Edy. Statistik Sistem Keuangan Indonesia atau SSKI yang dipublikasikan Bank Indonesia mencatat sampai dengan November 2017 porsi kredit UMKM terhadap total kredit bank 19,99%. Persentase yang nyaris menyentuh 20% tersebut menunjukkan peningkatan dibandingkan bulan-bulan sebelumnya. Kenaikan memang tidak terjadi secara drastis tetapi SSKI menunjukkan bahwa setiap bulan porsi kredit UMKM terus membesar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180214/90/738771/bank-ina-bunga-kredit-umkm-tak-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:31:51", "title": "Perjanjian Kerja Sama Bancassurance Perjanjian Kerja Sama Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20180518/796944/perjanjian-kerja-sama-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-21 12:44:00", "title": "Bank Ina Perdana (BINA) Targetkan Pertumbuhan Kredit 15%", "content": " Bisnis.com , JAKARTA—PT Bank Ina Perdana Tbk. menargetkan penyaluran kredit tahun ini akan mencapai Rp1,72 triliun, atau tumbuh 15% dibandingkan dengan capaian tahun lalu Rp1,49 triliun. Edy Kuntardjo, Direktur Utama Bank Ina Perdana, mengatakan bahwa pada tahun ini perseroan akan fokus pada penyelesaian masalah-masalah yang masih membelit perseroan, termasuk di antaranya yakni tingkat non performing loan yang tinggi. Perseroan akan mengurangi exposure pada perusahaan multifinance yang selama ini banyak menyumbang NPL lantaran bisnisnya yang mengetat. Selain itu, perseroan akan memacu penyaluran kredit pada sektor-sektor produktif lain, seperti perkebunan dan manufaktur. “Kami, Bank Ina sudah mulai fokus secara bertahap menyelesaikan masalah NPL. Diharapkan pada 2018 NPL kami sekitar 2% karena kredit yang bermasalah kami kurangi, tetapi di sisi lain kredit kami tumbuh sekitar 15% pada 2018,” katanya, Senin (21/5/2018). Adapun, NPL gross emiten dengan kode saham BINA ini memang relatif tinggi beberapa tahun terakhir. Pada 2016, NPL gross BINA mencapai 3,14% dan pada 2017 meningkat menjadi 4,60%. Hingga April tahun ini, NPL perseroan masih sekitar 3,92%. Tingginya NPL menyebabkan perseroan harus cukup banyak menanggung beban cadangan kerugian penurunan nilai (CKPN). Tahun lalu, beban CKPN mencapai Rp23,66 miliar, sementara pada 2016 mencapai Rp19,83 miliar. Pada semester pertama ini, perseroan masih fokus pada pembentukan CKPN. Pada kuartal pertama, perseroan telah memupuk CKPN Rp8 miliar dan akan ditambah Rp8 miliar lagi pada kuartal kedua ini. Perseroan berharap, dengan upaya perbaikan kinerja tahun ini, perseroan dapat meningkatkan laba dari Rp18,34 miliar pada tahun lalu menjadi sektair Rp26 miliar tahun ini. Edy mengatakan, perseroan hampir pasti tidak akan menaikkan suku bunga kredit tahun ini meskipun Bank Indonesia sudah menaikkan suku bunga acuan BI 7 days repo rate. Suku bunga yang rendah masih menjadi daya saing perseroan untuk mendapatkan permintaan kredit, sehingga di tengah situasi ekonomi yang masih relatif berat saat ini opsi peningkatan suku bunga belum jadi pilihan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/90/797571/bank-ina-perdana-bina-targetkan-pertumbuhan-kredit-15?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-14 19:20:00", "title": "Salim Group Resmi Menjadi Pemegang Saham Pengendali Bank Ina", "content": " Bisnis.com , JAKARTA — Anthony Salim resmi menjadi pemegang saham pengendali ( ultimate shareholder ) PT Bank Ina Perdana Tbk. bersama Pieter Tanuri. Posisi  ultimate shareholder  diraih Anthony Salim pasca adanya perubahan pemegang saham pengendali (PSP) Bank Ina. Berdasarkan keterbukaan informasi perseroan, saat ini satu perusahaan anggota Salim Group telah menjadi PSP Bank Ina. Perusahaan yang dimaksud adalah PT Indolife Pensiontama. Sebelumnya, PSP Bank Ina hanya dipegang oleh PT Philadel Terra Lestari, perusahaan milik Pieter Tanuri. “ Ultimate shareholder  Bank Ina sekarang ada dua, yakni Anthony Salim dan Pieter Tanuri,” ujar Sekretaris Perusahaan Bank Ina Ria Sari Sidabutar kepada  Bisnis , Selasa (14/1/2020). Menurutnya, kepemilikan saham tidak ada perubahan dibandingkan dengan posisi tahun lalu. Kepastian menjadi PSP ini ditetapan oleh OJK baru-baru ini. Berdasarkan laporan kinerja perseroan, hingga September 2019 Philadel Terra Lestari menguasai 9,64% saham Bank Ina. Kemudian, Indolife Pensiontama memegang 22,47% saham anggota BUKU II ini. Sebelum Anthony Salim menjadi  ultimate shareholder , Pieter Tanuri menjadi PSPT tunggal Bank Ina. Posisi Pieter yang seorang diri menjadi PSPT terjadi sejak Juni 2019, pasca Oki Widjaja tak lagi menjadi  ultimate shareholder  perseroan. Hingga kuartal III/2019 Bank Ina tercatat memiliki modal inti Rp1,149 triliun. Nilai tersebut turun tipis 0,94% secara tahunan ( year-on-year /yoy). Emiten berkode BINA ini berhasil mengantongi laba bersih senilai Rp4,17 miliar pada periode tersebut atau tumbuh 10,02% yoy.  Dalam menjalankan fungsi intermediasinya, Bank Ina berhasil menyalurkan kredit Rp2,29 triliun pada periode yang sama atau tumbuh 30,43% yoy. Bank Ina juga mencatat kenaikan total aset 17,36% yoy menjadi Rp4,52 triliun. Kenaikan ini ditopang tumbuhnya dana pihak ketiga (DPK) yang dikelola perseroan sebesar 23,47% yoy menjadi Rp2,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200114/90/1190165/salim-group-resmi-menjadi-pemegang-saham-pengendali-bank-ina?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:31:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200116/446/1190662/kepemilikan-bank-menebak-langkah-grup-salim-jadi-pengendali-bank-ina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-17 10:24:00", "title": "Kisah Benny, Bankir 'Penyelamat' Century yang Berlabuh di Bank Milik Salim", "content": " Bisnis.com , JAKARTA - Benny Purnomo mantan bankir 'penyelamat' PT Bank Century Tbk.--kini PT Bank JTrust Indonesia Tbk. berlabuh di PT Bank Ina Perdana Tbk., bank milik kelompok usaha Salim. Mantan Direktur Utama PT Bank MNC Internasional Tbk. itu menjabat sebagai Direktur Ritel di Bank Ina. \"Saya suka tantangan untuk mengembangkan satu bank,\" ujar Benny dalam pesan singkat kepada  Bisnis , Kamis (16/1/2020). Seperti diketahui Salim Group melalui Indolife Pensiontama telah menjadi salah satu pemilik Bank Ina sejak 2016. Akan tetapi, posisi Salim Group saat itu masih sebatas pemegang saham minoritas. Memasuki 2017 baru terungkap bahwa tiga perusahaan di bawah bendera Salim Group memiliki saham di Bank Ina. Ketiga perusahaan ini adalah Indolife Pensiontama, PT Samudra Biru, dan PT Gaya Hidup Masa Kini. Usaha Salim menjadi PSP Bank Ina telah dimulai saat itu. Akan tetapi, izin dari otoritas baru rampung dan sah pada awal 2020. Salim lantas menjadi ultimate shareholder baru pendamping Pieter Tanuri, setelah pada 2019 lalu Oki Widjaja melepas kepemilikannya di bank umum kelompok usaha (BUKU) II ini. Menurut Benny, Salim Group adalah satu konglomerasi perusahaan yang kuat dan besar di Indonesia. Suatu bank, sambungnya, membutuhkan kelompok usaha besar untuk menopang bisnis bank yang padat modal. \"Salim Group bukan baru buat saya. Budaya perusahaannya sudah saya kenal dan cocok buat saya. Saya pernah di Salim Group 1989 dan kemudian di BCA yang kala itu dimiliki Salim Group 1992,\" tuturnya. Salim tidak bisa disebut sebagai ‘pemain baru’ di industri perbankan. Grup ini merupakan pendiri bank swasta nasional terbesar yakni PT Bank Central Asia Tbk. Pendiri kelompok usaha ini adalah Sudono Salim, orang tua dari Anthony Salim penerus konglomerasi bisnis Salim. Kepemilikan Salim atas BCA lepas saat krisis moneter melanda 1997-1998 silam. Saat ini, BCA dikuasai keluarga Hartono yang juga pemilik kelompok usaha Djarum. Pasca melepas BCA, Salim Group tak lagi menancapkan kuasanya di industri perbankan. Mereka fokus mengembangkan bisnis di segmen perdagangan, media, dan telekomunikasi. Adapun, Benny m engawali karir pada 1989 sebagai programmer di Inti Salim Corpora. Memulai karir perbankan di BCA pada 1992 sebagai  Branch Support Pro Manager  hingga 2006 dengan posisi terakhir sebagai Product Management Senior Manager.  Selanjutnya, bergabung dengan PT Bank NISP Tbk. pada 2006 hingga 2009 sebagai  Consumer Channel Division Head.  Kemudian bergabung dengan dengan Bank Century yang sudah berubah nama Bank Mutiara, sejak 2009 hingga 2014 sebagai Director Consumer Banking & Network Distribution. Pada 2014 bergabung dengan PT Bank MNC Internasional Tbk. hingga tahun 2018 dengan posisi terakhir sebagai presiden direktur. Saat di Bank Century, Benny bersama Maryono (terakhir menjabat direktur utama BTN) sebagai direktur utama, dan Ahmad Fajar (sekarang direktur utama PT Bank Victoria Internasional Tbk.) sebagai direktur berjibaku menyelamatkan bank yang diambil alih Lembaga Penjamin Simpanan pada 2008 setelah ditetapkan bank gagal berdampak sistemik oleh Komite Stabilitas Sistem Keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200117/90/1191235/kisah-benny-bankir-penyelamat-century-yang-berlabuh-di-bank-milik-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:31:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200115/446/1190237/kepemilikan-bank-grup-salim-jadi-pengendali-bank-ina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-11 13:03:00", "title": "​Eks Bankir BCA dan Bank Mutiara Benny Purnomo Mundur dari Bank Ina (BINA)", "content": " Bisnis.com , JAKARTA – PT. Bank Ina Perdana Tbk. merombak jajaran direksi sebagaihasil dari  Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar perseroan. Sekitar 95 persen pemegang saham menghadiri RUPSLB untuk mengambil keputusan. Rapat menyetujui dan mengesahkan pengunduran diri Benny Purnomo selaku Direktur Perseroan. Keputusan itu berlaku efektif sejak ditutupnya Rapat disertai dengan pemberian pembebasan dan pelunasan atas segala tindakan yang telah dilakukannya sepanjang tindakan-tindakannya tersebut tercermin dalam pembukuan perseroan. Direktur Utama Bank INA Perdana Daniel Budirahayu mengatakan dalam pengambilan keputusan dilakukan dengan cara musyawarah untuk mufakat. \"Mekanisme pengambilan keputusan dalam Rapat dilakukan dengan cara musyawarah untuk mufakat,\" ujarnya dalam keterangan resminya yang dikutip Bisnis, Jumat (11/12/20). Sebelumnya, Corporate Secretary Bank Ina Perdana Sari Sidabutar menyampaikan informasi bahwa perseroan telah menerima surat pengunduran diri Benny Purnomo selaku Direktur Retail Banking Perseroan yang akan berlaku efektif terhitung sejak tanggal 14 September 2020. Sebagai informasi, Benny mulai bergabung di Bank Ina pada April 2019 sebagai Chief Of Consumer Banking dan diangkat sebagai Direktur Retail Banking berdasarkan dengan Akta No. 14 tanggal 10 Mei 2019 setelah mendapatkan persetujuan dari Otoritas Jasa Keuangan pada tanggal 13 Juni 2019. Sebelum bergabung dengan Bank Ina, Benny bertugas di PT Bank MNC Internasional Tbk. sejak 2014 hingga 2018 dengan posisi terakhir sebagai Presiden Direktur. Dengan demikian susunan anggota Direksi dan anggota Dewan Komisaris Perseroan sejak ditutupnya Rapat adalah sebagai berikut : Direksi Perseroan : Direktur Utama : Daniel Budirahayu Direktur : Josavia Rachman Ichwan Direktur : Kiung Hui Ngo Direktur Kepatuhan : Wardoyo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201211/90/1329649/eks-bankir-bca-dan-bank-mutiara-benny-purnomo-mundur-dari-bank-ina-bina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 16:58:00", "title": "Jelang Lebaran, Permintaan Kredit Bank Ina (BINA) Mulai Menggeliat", "content": " Bisnis.com,  JAKARTA - Meski kredit masih turun di awal tahun, tetapi PT Bank Ina Perdana Tbk. mencatat adanya geliat kredit khususnya pada barang konsumsi. Hal tersebut sehubungan dengan momentum Ramadan dan Idul Fitri yang tinggal menghitung hari. Direktur Utama PT Bank Ina Perdana Tbk Daniel Budirahayu mengatakan permintaan kredit sudah mulai menggeliat. Mulai meningkatnya permintaan kredit sehubungan dengan menyambut Hari Raya Idul Fitri. Momentum itu juga mendorong permintaan kredit dari sektor industri kemasan . \"Permintaan kredit sudah mulai menggeliat khususnya di  consumer produc t dalam rangka menyambut Hari Raya Idul Fiti, juga yang  related  seperti industri  flexible packaging ,\" katanya, Selasa (23/3/2021). Di samping itu, perseroan juga mulai menggarap pembiayaan terhadap  suplier  maupun distribusi dari Grup Salim. Namun, jumlah pembiayaan untuk grup usaha itu belum terlalu besar. Daniel mengatakan pembiayaan untuk grup usaha hanya sekitar 30% terhadap total pembiayaan. Adapun, kredit di dua bulan pertama tahun ini masih menunjukkan adanya penurunan. Hal tersebut karena pelunasan yang cukup besar, tetapi tidak diimbangi dengan pertumbuhan yang signifikan. \"Kami harap setelah kuartal I akan bertumbuh cukup baik sesuai dengan pipeline yang ada. Tahun ini kami menargetkan pertumbuhan kredit sekitar 20%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210323/90/1371462/jelang-lebaran-permintaan-kredit-bank-ina-bina-mulai-menggeliat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 18:17:00", "title": "Emiten Bank Milik Grup Salim (BINA) Bidik Kredit Naik 20 Persen, Ini Pendorongnya", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk. menargetkan pertumbuhan kredit dapat mencapai 20% secara tahunan pada 2021. Direktur Utama PT Bank Ina Perdana Tbk. Daniel Budirahayu mengatakan perseroan menargetkan pertumbuhan kredit sekitar 20% secara  year on year  (yoy) pada tahun ini. Adapun sektor yang akan menjadi pendorong kredit di antaranya sektor perdagangan, distribusi, logistik, kemasan flexibel, dan lainnya. Berdasarkan laporan posisi keuangan bulanan, Bank Ina mencatatkan kredit yang diberikan sebesar Rp2,93 triliun per 31 Desember 2020. Jika dibandingkan dengan angka kredit posisi Desember 2019 sebesar Rp2,52 triliun, maka kredit tahun lalu tumbuh 16,27%. Mengacu pada target pertumbuhan sebesar 20% pada tahun ini, maka kredit yang diberikan sampai dengan akhir tahun ini diperkirakan menjadi Rp3,52 triliun. \"Tahun ini kami menargetkan pertumbuhan kredit sekitar 20%, didorong sektor perdagangan distribusi,  logistic, flexible packaging , dan lain lain,\" katanya, Selasa (23/3/2021). Daniel menyampaikan saat ini permintaan kredit sudah mulai menggeliat, khususnya pada produk konsumsi. Mulai meningkatnya permintaan kredit sehubungan dengan menyambut Hari Raya Idul Fitri. Momentum itu juga mendorong permintaan kredit dari sektor industri kemasan fleksibel.  Di samping itu, perseroan juga mulai menggarap pembiayaan terhadap suplier maupun distribusi dari Grup Salim. Namun, jumlah pembiayaan untuk grup usaha itu belum terlalu besar. Daniel mengatakan pembiayaan untuk grup usaha hanya sekitar 30% terhadap total pembiayaan. Adapun, kredit di dua bulan pertama tahun ini masih menunjukkan adanya penurunan. Hal tersebut karena pelunasan yang cukup besar, tetapi tidak diimbangi dengan pertumbuhan yang signifikan. \"Kami harap setelah kuartal I akan bertumbuh cukup baik sesuai dengan pipeline yang ada. Tahun ini kami menargetkan pertumbuhan kredit sekitar 20%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210323/90/1371502/emiten-bank-milik-grup-salim-bina-bidik-kredit-naik-20-persen-ini-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-13 12:02:00", "title": "Agenda RUPS 2 Emiten Bank Pekan Depan, Bahas Rights Issue ", "content": " Bisnis.com , JAKARTA - PT  Bank Ina  Perdana Tbk. dan PT  Bank KB Bukopin  Tbk. akan menggelar rapat umum pemegang saham tahunan dan rapat umum pemegang saham luar biasa pada pekan depan. Agenda kedua emiten tersebut salah satunya meminta persetujuan untuk melakukan penambahan modal melalui skema rights issue. Bank Ina akan menyelenggarakan rapat umum pemegang saham tahunan dan luar biasa pada Rabu, 16 Juni 2021 pukul 09.00 di Jakarta. RUPSLB akan membahas persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu. Diketahui, Bank Ina akan menerbitkan sebanyak-banyaknya 2 miliar lembar saham dari modal ditempatkan dan disetor perseroan setelah PUT III dengan nominal Rp100 setiap saham. Dana yang diperoleh dari hasil PUT III, setelah dikurangi biaya-biaya terkait akan digunakan untuk meningkatkan modal kerja pengembangan usaha perseroan. Selain itu, RUPSLB akan membahas penyesuaian anggaran dasar perseroan dengan ketentuan POJK Nomor 15/POJK.04/2020 tentang rencana dan penyelenggaraan rapat umum pemegang saham perusahaan terbuka Agenda RUPSLB berikutnya yakni persetujuan perubahan susunan pengurus perseroan. RUPST  Bank Ina  juga akan menetapkan penggunaan laba bersih perseroan untuk tahun buku 2020. Di samping itu, rapat akan memberikan persetujuan atas laporan tahunan perseroan tahun buku 2020. Agenda lainnya yakni penetapan gaji dan tunjangan bagi anggota direksi serta honorarium atau tunjangan anggota dewan komisaris perseroan untuk tahun buku 2021. Berikutnya, penunjukan akuntan publik dan kantor akuntan publik yang akan memeriksa laporan keuangan perseroan untuk tahun buku 2021. Sementara itu, PT  Bank KB Bukopin  Tbk. akan menyelenggarakan rapat umum pemegang saham tahunan pada Kamis, 17 Juni 2021 pukul 09.30 di Jakarta. Salah satu agenda RUPST yakni persetujuan penambahan modal melalui penawaran umum terbatas VI dengan memberikan hak memesan efek terlebih dahulu (PUT VI). Diketahui, perseroan merencanakan untuk menerbitkan sebanyak-banyaknya 35,21 miliar saham kelas B dengan nilai nominal Rp100 per saham. Keseluruhan dana hasil penambahan modal dari PUT VI setelah dikurangi dengan biaya-biaya emisi, akan digunakan untuk memperkuat struktur permodalan dan mendukung pengembangan usaha perseroan. Agenda RUPST lainnya yakni persetujuan atas laporan tahunan perseroan untuk tahun buku yang berakhir pada 31 Desember 2020. Penunjukan kantor akuntan pubik untuk pemeriksaan laporan keuangan perseroan tahun buku 2021 beserta penetapan honorariumnya. Selanjutnya, persetujuan penetapan honorarium, gaji dan tunjangan bagi dewan komisaris dan direksi perseroan. Laporan realisasi penggunaan dana penawaran umum terbatas V (PUT V) tahun 2020. Kemudian, perubahan dan penetapan kembali anggaran dasar. Terakhir, perubahan susunan pengurus perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210613/90/1404757/agenda-rups-2-emiten-bank-pekan-depan-bahas-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-16 17:51:00", "title": "Siapkan Amunisi Bank Digital, Bank Ina Perdana (BINA) Incar Rights Issue Rp1 Triliun", "content": "", "link": "https://finansial.bisnis.com/read/20210616/90/1406360/siapkan-amunisi-bank-digital-bank-ina-perdana-bina-incar-rights-issue-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:32:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210617/446/1406512/perubahan-pengurus-bank-inawaty-handojo-komut-bina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-29 20:59:00", "title": "BINA Akan Gunakan Dana Hasil Rights Issue untuk Digitalisasi", "content": " Bisnis.com,  JAKARTA - PT Bank Ina Perdana Tbk. (BINA) melakukan aksi korporasi Penambahan Modal Dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  yang telah mendapatkan persetujuan dari pemegang saham. Direktur Utama PT Bank Ina Perdana Tbk. Daniel Budirahayu mengatakan dana dari hasil  rights issue  tersebut nantinya akan digunakan untuk mendukung dan mempercepat proses digitalisasi dengan memperkuat modal untuk membangun infrastruktur digital. \"Seluruh aset dan kekuatan ini akan dioptimalkan Bank Ina untuk memberikan layanan dan produk  digitalisasi yang lengkap dalam satu atap untuk memenuhi bermacam-macam kebutuhan nasabah dari  berbagai segmen, mulai dari UMKM, ritel, komersial,  wholesale,  dan korporasi,\" ujar Daniel melalui keterangan resmi (29/6). Dia menambahkan, dengan memperkuat transformasi dan digitalisasi diharapkan dapat meningkatkan kenyamanan nasabah untuk bertransaksi. \"Proses digitalisasi dengan memperkuat modal untuk membangun infrastruktur digitalisasi Bank Ina,\" tambah Daniel. Sebelumnya, Rapat Umum Pemegang Saham Luar Biasa PT Bank Ina Perdana Tbk telah menyetujui rencana untuk melakukan Penambahan Modal Dengan Hak Memesan Efek Terlebih Dahulu (HMTED) dengan melepas sebanyak-banyaknya 2 miliar lembar saham baru dengan nominal Rp100 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210629/90/1411610/bina-akan-gunakan-dana-hasil-rights-issue-untuk-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-01 19:02:00", "title": "Balapan Bank Mini Anthoni Salim (BINA) dan Chairul Tanjung (BBHI)", "content": "", "link": "https://market.bisnis.com/read/20210701/192/1412611/balapan-bank-mini-anthoni-salim-bina-dan-chairul-tanjung-bbhi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-09 08:42:00", "title": "Bursa Setop Lagi Perdagangan Saham Bank Ina (BINA)", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia kembali melakukan suspensi terhadap saham PT Bank Ina Perdana Tbk. mulai sesi I perdagangan hari ini, 9 Juli 2021. Hal itu sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham Bank Ina. \"Bursa Efek Indonesia memandang untuk melakukan penghentian sementara perdagangan saham PT Bank Ina Perdana Tbk. (BINA) di pasar reguler dan pasar tunai mulai sesi I perdagangan tanggal 9 Juli 2021 sampai dengan pengumuman bursa lebih lanjut,\" tulis Bursa dalam pengumuman 8 Juli 2021. Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Sebelumnya, Bursa sempat melakukan suspensi terhadap saham BINA pada perdagangan 1 Juli 2021. Keesokan harinya, Bursa mengumumkan suspensi atas perdagangan saham Bank Ina dibuka kembali mulai perdagangan sesi I tanggal 2 Juli 2021. Saham BINA ditutup di level Rp5.775 pada perdagangan kemarin (8/7/2021), atau naik 4,05% dari harga penutupan sebelumnya. Dalam sebulan terakhir sahamnya sudah naik 213,86%. Bank Ina sedang menyiapkan aksi korporasi berupa penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau rights issue. Hal itu telah disetujui pemegang saham pada RUPSLB yang digelar 16 Juni 2021. Bank Ina akan melepas sebanyak-banyaknya 2 miliar saham dengan target perolehan dana minimal Rp1 triliun yang akan digunakan untuk meningkatkan dan mempercepat proyek digital perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210709/90/1415678/bursa-setop-lagi-perdagangan-saham-bank-ina-bina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-19 17:36:00", "title": "Mulai Besok Lusa (21/7), Saham Bank Grup Salim (BINA) Bisa Ditransaksikan Lagi", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia membuka perdagangan saham PT Bank Ina Perdana Tbk. (BINA) mulai perdagangan sesi I tanggal 21 Juli 2021, setelah suspensi selama sepekan. Hal tersebut menunjuk pengumuman Bursa No: Peng-SPT-00106/BEI.WAS/07-2021 tanggal 8 Juli 2021, perihal Penghentian Sementara Perdagangan (Suspensi) Saham PT Bank Ina Perdana Tbk. (BINA). \"Dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Bank Ina Perdana Tbk. (BINA) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 21 Juli 2021,\" tulis Bursa dalam pengumuman hari ini (19/7/2021). Sebelumnya, Bursa melakukan suspensi terhadap saham Bank Ina mulai perdagangan 9 Juli 2021. Hal itu sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham Bank Ina. Suspensi terhadap saham BINA juga sempat dilakukan pada 1 Juli 2021. Keesokan harinya yakni 2 Juli 2021, Bursa membuka suspensi saham bank milik Grup Salim itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210719/90/1419487/mulai-besok-lusa-217-saham-bank-grup-salim-bina-bisa-ditransaksikan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-19 19:06:00", "title": "Garuda (GIAA), Tridomain (TDPM), Bank Ina (BINA) Masuk Saham Pantauan BEI", "content": " Bisnis.com , JAKARTA – PT Bursa Efek Indonesia menambahkan 3 efek bersifat ekuitas dalam Daftar Efek Bersifat Ekuitas yang Diperdagangkan dalam Pemantauan Khusus (Watchlist), sehingga totalnya menjadi 20 saham. Ketiga emiten itu adalah PT Tridomain Performance Materials Tbk. (TDPM), PT Garuda Indonesia (Persero) Tbk (GIAA), dan PT Bank Ina Perdana Tbk. (BINA). \"Perubahan ini mulai efektif pada 21 Juli 2021,\" papar keterangan BEI. Perbesar Kepala Divisi Layanan dan Pengembangan Perusahaan Tercatat Bursa Efek Indonesia (BEI), Saptono Adi Junarso mengatakan, Garuda Indonesia dapat dimasukkan ke daftar efek pemantauan khusus Sebelumnya, BEI telah resmi menerapkan 17 emiten yang masuk dalam Daftar Efek Bersifat Ekuitas yang Diperdagangkan dalam Pemantauan Khusus (Watchlist) lantaran memenuhi beberapa persyaratan yang ada. Salah satu syarat yang dipenuhi GIAA adalah laporan keuangan yang mendapatkan opini disclaimer. Pihak auditor memberikan opini ini pada laporan keuangan tahun 2020 yang baru dirilis pihak Garuda Indonesia, Selain itu, baru-baru ini GIAA juga menerima gugatan permohonan Penuntutan Kewajiban Pembayaran Utang (PKPU) dari PT My Indo Airlines (MYIA). Saptono mengatakan, belum masuknya Garuda Indonesia pada daftar pemantauan khusus saat ini disebabkan oleh penyampaian laporan keuangan yang melewati batas review untuk daftar emiten periode pertama. \"Kami sudah mulai menetapkan pada 16 Juli lalu, sedangkan laporan keuangannya baru dirilis 17 Juli. Garuda Indonesia kemungkinan bisa masuk dalam daftar pemantauan khusus untuk periode selanjutnya,\" katanya dalam konferensi pers daring, Senin (19/7/2021). Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210719/7/1419517/garuda-giaa-tridomain-tdpm-bank-ina-bina-masuk-saham-pantauan-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:32:31", "title": "CAR Life Insurance dan Bank Ina Gelar Vaksinasi Covid-19 CAR Life Insurance dan Bank Ina Gelar Vaksinasi Covid-19", "content": " Bisnis.com,  JAKARTA - PT Asuransi Jiwa Central Asia Raya (CAR Life Insurance) dan PT Bank Ina Perdana Tbk. kembali mendukung program vaksinasi pemerintah dengan menyelenggarakan vaksinasi Covid-19 bagi keluarga nasabah dan masyarakat, termasuk anak-anak berusia 12 tahun ke atas. Selain itu, peserta vaksinasi akan mendapatkan manfaat pertanggungan asuransi kecelakaan senilai Rp25 juta secara gratis. ", "link": "https://foto.bisnis.com/view/20210728/1423139/car-life-insurance-dan-bank-ina-gelar-vaksinasi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:32:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210917/446/1443421/rights-issue-harga-put-bina-premium?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-17 17:43:00", "title": "Saat Grup Salim (BINA) Ikut Ramaikan Antrean Rights Issue Bank Mini", "content": "", "link": "https://finansial.bisnis.com/read/20210917/90/1443702/saat-grup-salim-bina-ikut-ramaikan-antrean-rights-issue-bank-mini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:32:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210923/442/1445685/aksi-korporasi-bina-ramaikan-rights-issue-bank-mini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:32:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/446/1450884/penerbitan-saham-baru-indolife-pensiontama-standby-buyer-bina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:32:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210927/446/1447079/jelang-rights-issue-laba-bina-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 16:02:00", "title": "Usai Rights Issue, Modal Inti Bank Ina (BINA) jadi Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA – Direktur Utama  PT Bank Ina Perdana Tbk.  (BINA) Daniel Budirahayu menyampaikan perseroan telah memiliki modal inti senilai Rp2,3 triliun usai melaksanakan aksi penambahan modal melalui Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . BINA telah melaksanakan periode perdagangan HMETD yang berlangsung pada 3 Desember 2021 hingga 9 Desember 2021. Adapun, Daniel mengatakan aksi korporasi yang dilakukan perseroan 100 persen telah terserap semua dengan melampaui target (oversubscribed) sebesar 0,01 persen. Begitupun dengan dana hasil rights issue yang sudah terkumpul sesuai harapan BINA. Dengan demikian, Daniel mengatakan bahwa sebelum akhir 2021 modal Bank Ina sudah sesuai dengan ketentuan Otoritas Jasa Keuangan (OJK). “Rights issue BINA 100 persen terserap semua hanya oversubscribed 0,01 persen dan modal menjadi kurang lebih Rp2,3 triliun,” kata Daniel saat dihubungi  Bisnis , Senin (13/12/2021). Berdasarkan Peraturan OJK (POJK) No. 12/POJK.03/2020 tentang Konsolidasi Bank Umum, Bank wajib memenuhi  modal inti  minimum yang ditetapkan oleh OJK, yakni paling sedikit Rp3 triliun. Pemenuhan modal inti dilakukan secara bertahap yakni Rp2 triliun paling lambat 31 Desember 2021 dan Rp3 triliun paling lambat 31 Desember 2022. Jika melihat POJK tersebut, modal inti Bank Ina sudah mencapai Rp2,3 triliun yang artinya sudah memenuhi modal inti untuk 2021. Adapun dalam prospektus perseroan disebutkan bahwa dana yang diperoleh dari hasil Penawaran Umum Terbatas (PUT) III tersebut, seluruhnya akan digunakan BINA untuk modal kerja sehubungan pelaksanaan kegiatan operasional serta pengembangan usaha perseroan. Hal ini sesuai dengan strategi perseroan untuk menerapkan digitalisasi dalam proses bisnis. Pengembangan usaha yang dimaksud merupakan pengembangan usaha yang dikategorikan sebagai operational expenditure (OPEX), di mana perseroan melakukan pengembangan digitalisasi melalui pihak ketiga. Sementara itu, biaya IT untuk pengembangan digitalisasi, terutama untuk lisensi perangkat lunak yang bersifat subscription dan infrastruktur yang bekerja sama dengan  cloud provider  dan  managed service provider , pembayaran dilakukan secara berkala, yakni per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211213/90/1477063/usai-rights-issue-modal-inti-bank-ina-bina-jadi-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:32:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230610/445/1664018/pembiayaan-properti-kongsi-baru-salim-sedayu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-02 09:45:00", "title": "Bank Milik Grup Salim (BINA) Raup Laba Rp115,31 Miliar pada Semester I/2023", "content": " Bisnis.com , JAKARTA – PT  Bank Ina Perdana  Tbk. (BINA) milik taipan Anthony Salim membukukan laba bersih Rp115,31 miliar pada semester I/2023, melesat dua kali lipat atau 117,97 persen secara tahunan (year on yeae/yoy). Berdasarkan laporan keuangan,  laba bank  terdorong oleh capaian pendapatan bunga bersih (net interest income/NII) Rp376,81 miliar, naik 60,64 persen yoy. Sementara pendapatan bunga bank ditopang oleh margin bunga bersih (net interest margin/NIM) yang melejit 31 basis poin (bps) ke level 3,27 persen per Juni 2023. Bank Ina juga telah meraup pendapatan berbasis komisi atau fee based income Rp5,42 miliar pada semester I/2023, naik 10,83 persen yoy. Pendapatan lainnya juga naik 48,77 yoy menjadi Rp8,48 miliar. Kemudian, Bank Ina mencatatkan perbaikan rasio profitabilitas. Rasio imbal ekuitas (return on equity/ROE) BINA naik 229 bps menjadi 6,9 persen. Lalu, rasio imbal balik aset ( return on asset /ROA) bank naik 57 bps menjadi 1,36 persen. Bank juga kian efisien ditandai dengan rasio beban operasional terhadap pendapatan operasional (BOPO) turun dari 85,89 persen pada Juni 2022 menjadi 81,68 persen pada Juni 2023. Semakin kecil BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya Dari sisi intermediasi, Bank Ina telah menyalurkan kredit Rp12,26 triliun per semester I/2023, melonjak 73,06 persen yoy. Aset pun naik 15,31 persen yoy menjadi Rp22,29 triliun. Kemudian, rasio kredit bermasalah (nonperforming loan/NPL) gross bank tetap terjaga di level 1,84 persen. Sementara NPL nett turun dari 0,58 persen per Juni 2022 menjadi 0,46 persen per Juni 2023. Dari sisi pendanaan, Bank Ina telah meraup dana pihak ketiga (DPK) sebesar Rp18,2 triliun, naik 10,97 persen yoy. Bank Ina juga telah meraup dana murah atau current account savings account (CASA) Rp4,86 triliun dengan porsi sebesar 26,7 persen terhadap DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230802/90/1680703/bank-milik-grup-salim-bina-raup-laba-rp11531-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 17:49:00", "title": "Kinerja Bank Milik Konglomerat Indonesia Semester I/2023, Bank Jago Salip Allo Bank", "content": " Bisnis.com,  JAKARTA - Setidaknya sejumlah  bank  milik  konglomerat  Tanah Air telah melaporkan kinerja keuangan hingga pertengahan tahun 2023. Pertumbuhan aset secara tahunan (year-on-year/yoy) pun tercatat meningkat signifikan seiring dengan kenaikan penyaluran kredit perbankan dan juga pertumbuhan dana pihak ketiga (DPK) yang dihimpun oleh perbankan. PT Bank Ina Perdana Tbk. (BINA) milik Salim Group misalnya. Lalu ada Hartono bersaudara pemilik Grup Djarum lewat PT Bank Central Asia Tbk. (BBCA). Selanjutnya, ada pula PT Bank Nationalnobu Tbk. atau Bank Nobu (NOBU) milik taipan James Riady alias Grup Lippo. Kemudian, PT Bank Panin Tbk. (PNBN) milik konglomerat Mukmin Ali Gunawan. Tak ketinggalan, PT Allo Bank Indonesia Tbk. (BBHI) dan PT Bank Mega Tbk. (MEGA) milik konglomerat Chairul Tanjung hingga PT Bank Jago Tbk. (ARTO) yang terafiliasi dengan taipan Jerry Ng. Menurut Statistik Perbankan Indonesia yang dirilis oleh Otoritas Jasa Keuangan (OJK), per April 2023, total aset bank umum mencapai Rp 10.932,35 triliun atau naik 7,47 persen yoy dari Rp10.172,53 triliun. Lantas, mana saja  bank  konglomerat terbesar berdasarkan total aset pada semester I/2023? Berikut Bisnis telah menghimpun selengkapnya. 1. BCA - Rp1.356,75 Triliun PT Bank Central Asia Tbk. (BBCA) besutan Hartono bersaudara mencatatkan kenaikan aset BCA 7,3 persen yoy menjadi Rp1.356,75 triliun. Kenaikan ini ditopang dari sisi intermediasi, BCA yang telah menyalurkan kredit Rp735,9 triliun per Juni 2023, tumbuh 9 persen yoy. Kredit konsumer menjadi segmen dengan pertumbuhan kredit tertinggi, diikuti oleh kredit komersial dan UKM. Dari sisi pendanaan, BCA telah meraup dana pihak ketiga (DPK) Rp1.071 triliun tumbuh 6 persen yoy. Dana murah atau current account savings account (CASA) bank juga naik 5,7 persen yoy mencapai Rp864,7 triliun per Juni 2023 dan berkontribusi sebesar 81 persen terhadap DPK. 2. Bank Panin – Rp208,21 Triliun Kemudian, PT Bank Panin Tbk. (PNBN) milik konglomerat Mukmin Ali Gunawan mencatatkan aset yang mengalami penurunan menjadi Rp 208,21 triliun. Pertumbuhan aset ini sendiri berasal dari sisi intermediasi, bank telah menyalurkan kredit sebesar Rp138,96 triliun dalam enam bulan pertama tahun ini, naik 5,67 persen yoy. Sementara, dari sisi pendanaan, Bank Panin telah meraup dana pihak ketiga (DPK) Rp144,35 triliun pada semester I/2023, naik 5,61 persen yoy. Jumlah ekuitas bank juga terus ditingkatkan dan telah mencapai Rp49,51 triliun per Juni 2023, naik 8,43 persen yoy. Dengan begitu, rasio kecukupan modal (capital adequacy ratio/CAR) bank pun meningkat menjadi sebesar 32,89 persen. 3. Bank Sinarmas – Rp47,94 Triliun Bank Sinarmas mencatatkan aset Bank Sinarmas mengalami penurunan sebesar tujuh persen secara yoy menjadi Rp47,94 triliun dibandingkan dengan tahun sebelumnya Rp51,30 triliun. Adapun, bank berkode BSIM ini diketahui telah menyalurkan total pinjaman mencapai Rp11,59 triliun pada semester I/2023 yang terdiri dari pembiayaan syariah senilai Rp4,19 triliun, angka ini turun tupis dari posisi sebelumnya Rp11,57 triliun. Pada sisi pendanaan, Bank Sinarmas telah meraup total simpanan nasabah Rp38,90 triliun, turun 10 persen yoy dari Rp43,27 triliun. Dana murah atau current accounts savings accounts (CASA) bank juga turun tujuh persen yoy menjadi Rp26,68 triliun dari Rp28,62 triliun. Sebagai informasi, Bank Sinarmas berdiri di bawah bendera Sinar Mas Group, salah satu bank swasta cukup ternama. Bank ini didirikan oleh mendiang Eka Tjipta Widjaja dan didirikan pada 18 Agustus 1989.  Awalnya bernama PT Bank Shinta Indonesia, tetapi kemudian berubah menjadi Bank Sinarmas. 4. Bank Ina – Rp22,29 Triliun PT Bank Ina Tbk. (BINA) menjadi emiten bank milik Salim Group yang mengantongi total aset tertinggi selama paruh pertama 2023. Aset Bank Ina melesat 15,31 persen yoy dari Rp19,33 triliun menjadi Rp22,29 triliun. Pertumbuhan aset perseroan berasal dari penyaluran kredit Rp12,26 triliun per semester I/2023, melonjak 73,06 persen yoy. Dari sisi pendanaan, Bank Ina telah meraup dana pihak ketiga (DPK) sebesar Rp18,2 triliun, naik 10,97 persen yoy. Bank Ina juga telah meraup dana murah atau current account savings account (CASA) Rp4,86 triliun dengan porsi sebesar 26,7 persen terhadap DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230803/90/1681280/kinerja-bank-milik-konglomerat-indonesia-semester-i2023-bank-jago-salip-allo-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 20:14:00", "title": "Bank Ina (BINA) Bakal Agresif Gaet Nasabah Berdana Jumbo", "content": " Bisnis.com , JAKARTA – PT Bank Ina Perdana Tbk. (BINA) berupaya menambah jumlah nasabah kelas atas atau yang dikenal dengan nasabah affluent untuk meningkatkan kinerja. Direktur Utama BINA, Henry Koenaifi mengungkapkan ke depannya perseroan berencana untuk menghadirkan layanan perbankan yang prima, dan ditujukan untuk para nasabah prioritas. “Harapannya, para nasabah bisa semakin nyaman dan aman dalam melakukan aktivitas transaksi perbankannya dengan menggunakan layanan dari Bank Ina dan bisa memberikan dampak positif terhadap peningkatan jumlah nasabah affluent baru di akhir tahun nanti”, ungkapnya dalam siaran pers terbaru BINA, Rabu (13/9/2023). Henry menambahkan, BINA juga akan terus berinovasi dalam menghadirkan produk dan layanan yang berbasis digital sesuai dengan kebutuhan para nasabah. Saat ini, perseroan telah memiliki layanan INA Mobile yang  memudahkan nasabah untuk melakukan transaksi. “Di era digital ini, kami menghadirkan INA Mobile sebagai layanan yang dapat memberikan kemudahan bertransaksi. Melalui layanan tersebut, seluruh nasabah bisa mendapatkan gratis  biaya transaksi 20 kali untuk jenis transaksi tarik tunai di ATM Bank lain, kemudian melakukan pembelian dan pembayaran lewat Internet Banking & Mobile Banking.” tambahnya. Saat ini, berdasarkan laporan keuangan perseroan hingga semester I 2023, laba bersih BINA meningkat hingga 117,97 persen secara year on year (yoy) menjadi Rp 115,31 miliar. Peningkatan laba tersebut didorong oleh capaian pendapatan bunga bersih atau net interest income sebesar Rp 376,81 miliar atau naik 60,64 persen. Sementara itu, rasio atau net interest margin naik 31 basis poin ke level 3,27 persen.  Dari sisi intermediasi, perseroan telah menyalurkan kredit Rp 12,26 triliun atau naik 25,80 persen. Aset BINA pun ikut mengalami peningkatan sebesar 8,49% persen menjadi Rp 22,29 triliun. Dari sisi pendanaan, perusahaan mencatatkan Dana Pihak Ketiga (DPK) sebesar Rp 18,2 triliun atau naik 18,11 persen secara year to date (ytd). Adapun, Current Account Saving Account (CASA) sebesar Rp 4,87 triliun dengan porsi sebesar 26,74 persen terhadap DPK.  ( Daffa Naufal Ramadhan ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/7/1694664/bank-ina-bina-bakal-agresif-gaet-nasabah-berdana-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 17:32:00", "title": "Bank Ina Bidik Nasabah Kaya di Jateng", "content": " Bisnis.com , SEMARANG — PT Bank Ina Perdana Tbk. (BINA) membidik nasabah  affluent  atau nasabah kaya di wilayah Jawa Tengah dengan menggelar  roadshow  ramah tamah dan  economic outlook  di Kota Semarang dan Kabupaten Pati. Agenda  roadshow  yang digelar pada 19-20 September 2023 tersebut mengundang nasabah Bank Ina di kedua kota tersebut. Dalam kesempatan itu, manajemen bank milik Salim Group tersebut sekaligus memperkenalkan sejumlah produk dan layanan yang ditujukan untuk segmen nasabah  affluent,  seperti produk deposito dan tabungan yakni Tabina Combo dan Tabina Triple Untung Affluent. Bank Ina juga menghadirkan produk KPR yang bekerja sama dengan Agung Sedayu Group untuk kepemilikan rumah di Pantai Indah Kapuk (PIK) 2 dengan pilihan tingkat suku bunga yang kompetitif. Perseroan juga memiliki produk unggulan lainnya yakni Kredit Kendaraan Bermotor (KKB) dan Kredit Multi Guna (KMG). Wakil Direktur Utama PT Bank Ina Perdana Tbk. Yulius Purnama Junaedi mengatakan bahwa kegiatan  roadshow  yang digelar kali ini merupakan implementasi dari komitmen perseroan untuk bisa lebih dekat lagi dengan para nasabah, sekaligus menghadirkan layanan serta produk yang prima bagi nasabah affluent di Jawa Tengah khususnya di Kabupaten Pati dan Kota Semarang. “Jika melihat data BPS mengenai pertumbuhan ekonomi di Jawa Tengah pada kuartal II-2023 yang mengalami peningkatan hingga 5,23 persen, ini menjadi kesempatan bagi perseroan dalam menggaet nasabah baru untuk dapat menempatkan dana di Bank Ina”, ujarnya dalam siaran pers, Rabu (20/9/2023). Sementara itu, Direktur Bisnis Retail PT Bank Ina Perdana Tbk Yandy Ramadhani menambahkan bahwa saat ini Bank Ina telah menghadirkan INA Mobile sebagai layanan yang dapat memberikan kemudahan bertransaksi. Dalam aplikasi tersebut, seluruh nasabah bisa mendapatkan gratis biaya transaksi hingga 20 kali untuk jenis transaksi tarik tunai di ATM Bank lain, kemudian melakukan pembelian dan pembayaran lewat  internet banking  dan  mobile banking. “Ke depan, perseroan akan terus berinovasi dalam menghadirkan layanan dan produk digital yang berbasis digital sesuai dengan kebutuhan nasabah,” ujarnya. Berdasarkan laporan keuangan perseroan hingga semester I 2023, laba bersih Bank Ina tercatat senilai Rp155,31 miliar, naik 117,97 persen secara  year on year  (yoy). Peningkatan laba tersebut didorong oleh capaian pendapatan bunga bersih ( net interest income ) sebesar Rp376,81 miliar atau naik 60,64 persen. Rasio margin bunga bersih ( net interest margin /NIM) naik 31 basis poin ke level 3,27 persen. Dari sisi intermediasi, perseroan telah menyalurkan kredit Rp12,26 triliun atau naik 25,80 persen. Aset juga naik 8,49% persen menjadi Rp 22,29 triliun. Sedangkan dari sisi pendanaan, perusahaan mencatatkan Dana Pihak Ketiga (DPK) sebesar Rp18,2 triliun atau naik 18,11 persen secara ytd dan CASA sebesar Rp 4,87 triliun dengan porsi sebesar 26,74 persen terhadap DPK. Bank Ina saat ini telah memiliki jaringan kantor cabang sebanyak 44 kantor di berbagai wilayah di Indonesia dan akan terus bertambah. Di Kota Semarang, kantor cabang Bank Ina berlokasi di Jalan Depok, sedangkan di Kabupaten Pati, kantor cabang berlokasi di Jalan Panglima Sudirman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20230920/535/1696945/bank-ina-bidik-nasabah-kaya-di-jateng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-29 13:25:00", "title": "Laba Bersih Bank Grup Salim (BINA) Melesat 79,77% YoY Kuartal III/2023", "content": " Bisnis.com,  JAKARTA -- PT  Bank Ina  Perdana Tbk. (BINA) milik taipan  Anthony Salim  membukukan laba bersih Rp170,49 miliar pada kuartal III/2023. Jika dibandingkan dengan capaian pada periode yang sama tahun sebelumnya, angka tersebut melesat 79,77% dari periode sebelumnya pada yaitu Rp94,83 miliar pada kuartal III/2022. Berdasarkan laporan keuangan yang dikutip  Bisnis,  Minggu (29/10/2023) laba bank terdorong oleh capaian pendapatan bunga bersih (net interest income/NII) Rp567,28 miliar, naik 37,49% persen yoy. Bank Ina juga meraup pendapatan berbasis komisi atau fee based income yang naik 18,38% menjadi Rp8,85 miliar pada September 2023 dibanding periode yang sama tahun lalu yakni Rp7,47 miliar. Pendapatan lainnya juga naik 48,48% yoy menjadi Rp13,82 miliar dibanding tahun lalu yaitu Rp9,31 miliar Selanjutnya, Bank Ina juga mencatatkan perbaikan rasio profitabilitas. Rasio imbal ekuitas (return on equity/ROE) BINA naik 125 bps menjadi 6,74% dari sebelumnya di level 5,49%. Lalu, rasio imbal balik aset (return on asset/ROA) bank naik 39 bps menjadi 1,32%. Bank juga makin efisien ditandai dengan rasio beban operasional terhadap pendapatan operasional (BOPO) turun 200 bps dari level 84,38% pada September 2022 menjadi 82,39% pada September 2023. Kemudian, dari sisi intermediasi, Bank Ina telah menyalurkan kredit Rp12,31 triliun per kuartal III/2023, melonjak 42,39% yoy. Alhasil, aset pun naik 16,05% yoy menjadi Rp23,56 triliun dari yang sebelumya Rp20,3 triliun. Seiring dengan pertumbuhan kredit, rasio kredit bermasalah (nonperforming loan/NPL) gross mengalami kenaikan 47 bps ke level 1,99% dari sebelumnya 1,52%. Sedangkan, NPL net  turun tipis dari level 0,56% menjadi 0,55% Adapun, dari sisi pendanaan, Bank Ina telah meraup dana pihak ketiga (DPK) sebesar Rp19,39 triliun, naik 10,55% yoy dari periode yang sama tahun lalu Rp17,54 triliun. Bank Ina juga telah meraup dana murah atau current account savings account (CASA) Rp5,06 triliun, turun 41,45% dari sebelumnya Rp8,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231029/90/1708938/laba-bersih-bank-grup-salim-bina-melesat-7977-yoy-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 18:14:00", "title": "Bank INA (BINA) Gandeng Calon Emiten MPStore (MPIX) Penetrasi UMKM", "content": " Bisnis.com , JAKARTA – Emiten perbankan Grup Salim, PT Bank INA Perdana Tbk. (BINA) menggandeng calon emiten MPStore (MPIX) untuk memperluas penetrasi sampai ke UMKM. Sebagai informasi MPStore adalah perusahaan teknologi yang berfokus pada pemberdayaan UMKM. Melalui kerja sama tersebut, Bank INA Digital mampu menjangkau 650.000 mitra MPStore di seluruh Indonesia. Adapun jenis mitra yang tergabung mulai dari toko grosir, toko kelontong, biro pulsa, dan usaha UMKM lainnya. Wakil Direktur Utama Bank INA Yulius Purnama Junaedi menegaskan setalah Bank INA Digital meluncur tahun lalu maka fokus perseroan adalah mempertebal portofolio di bidang UMKM. “Kami terus memperbanyak jumlah nasabah melalui berbagai kerja sama, khususnya dengan ekosistem UMKM di Indonesia. Niat inilah yang mempertemukan kami dengan MPStore, yang telah banyak berkontribusi dalam pemberdayaan UMKM di daerah-daerah di Indonesia,” katanya dalam keterangan resmi, Selasa (6/2/2024). Sementara itu, Direktur Utama MPStore Abdul Muidz mengatakan kolaborasi ini menjadi sebuah lompatan besar untuk implementasi digitalisasi bagi merchant UMKM milik MPStore. “Kami yakin kolaborasi ini mampu membawa dampak yang besar dalam percepatan bisnis sektor UMKM,” tuturnya. Sebagai informasi MPStore akan tercatat sebagai emiten pada Rabu (7/2/2024), dengan kode saham MPIX. Layanan yang disediakan MPStore mencakup solusi teknologi yang membantu pedagang grosir, ritel, dan pelaku usaha UMKM mulai dari pencarian produk, pengelolaan penjualan dan pembelian, serta layanan logistik hingga pembayaran. Dalam tahap pertama, kerja sama akan difokuskan di daerah Jawa Timur dan Jawa Barat. Ke depan, kerja sama direncanakan untuk diperluas ke berbagai daerah lainnya di seluruh Indonesia. BINA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BINA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707217965725\" }); Manajemen BINA mengeklaim kerja sama ini memberikan keuntungan bagi para mitra maupun para pembelinya. Bagi mitra, mereka diberikan kesempatan untuk menambah akses keuangan dan potensi pendapatan melalui penyediaan layanan Laku Pandai. Selain itu, mitra juga akan dibekali kode referral yang dapat digunakan pelanggan untuk membuka rekening tabungan digital Bank INA. Ada juga layanan yang memungkinkan para mitra untuk menyediakan opsi transaksi dan pembayaran tagihan sehari-hari. Seluruh transaksi yang dilakukan secara langsung di mitra, turut menyumbangkan pendapatan bagi setiap mitra yang melakukannya. Sementara bagi para pembeli, akan dimudahkan untuk mendapatkan akses membuka tabungan digital di Bank INA tanpa harus datang ke kantor cabang. Pembukaan tabungan  dapat dilakukan secara langsung di mitra MPStore, di mana tabungan digital ini menawarkan berbagai kemudahan, seperti bebas minimum setoran awal, bebas biaya admin, dan bebas minimum saldo. Tabungan digital ini juga dilengkapi dengan bunga simpanan hingga 4%, dan kemudahan untuk membayar tagihan dan transaksi belanja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/7/1738853/bank-ina-bina-gandeng-calon-emiten-mpstore-mpix-penetrasi-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 23:05:00", "title": "Bank Milik Salim (BINA) Rancang RUPSLB Angkat Direktur Baru, Intip Profilnya", "content": " Bisnis.com,  JAKARTA -- PT Bank Ina Perdana Tbk. (BINA), yang terafiliasi dengan Grup Salim, mengumumkan rencana Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat, 15 Maret 2024 Berdasarkan pengumuman di Bursa Efek Indonesia (BEI), rapat diselenggarakan mulai pukul 10.00 WIB bertempat di Gedung Ariobimo Sentral Lantai 8 Jalan HR Rasuna Said Blok X-2 Kav. 5 Jakarta. “Pemegang Saham yang berhak hadir dalam Rapat adalah Pemegang Saham Perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DP] Perseroan pada penutupan Perdagangan Saham di Bursa Efek Indonesia pada 21 Februari 2024 pukul 16.00 WIB,” tulis manajemen, Kamis (22/2/2024) Tercatat, ada dua mata acara yang diagendakan.  Pertama,  persetujuan perubahan susunan Direksi. Hal ini berdasarkan pasal 13 ayat 2 Anggaran Dasar Perseroan serta Peraturan Otoritas Jasa Keuangan No. 33/POJK.04/2014 Tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik, bahwa anggota Direksi diangkat oleh RUPS. BINA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BINA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708617717311\" }); Kedua,  persetujuan perubahan anggaran dasar perseroan. “Terkait perubahan Pasal 14 Anggaran Dasar Perseroan mengenai Tugas dan Wewenang Direksi, yaitu menambahkan ketentuan mengenai pembatasan kewenangan Direksi dalam hal pemberian fasilitas kredit dengan batasan tertentu, sehingga membutuhkan persetujuan tertulis Dewan Komisaris,” tulisnya. Adapun, menyoal perubahan susunan Direksi, terdapat nama Dewi Kurniawati Prodjohartono yang digadang-gadang akan diangkat sebagai Calon Direktur Komersial Banking BINA. Wanita berusia 55 tahun ini telah meraih gelar Sarjana Ekonomi dari Universitas Tarumanagara pada 1991. Diketahui, dirinya memulai karir di Bank Universal Astra sebagai Account Officer pada 1992 hingga 1994. Selanjutnya, dia pun melanjutkan kariernya di Bank Internasional Indonesia hingga tahun 2006, dengan jabatan terakhir sebagai SME & Commercial Banking Center Head. Kemudian, pada 2006 hingga 2008, dirinya dipercaya untuk menduduki jabatan sebagai VP, Enterprise Banking Head di Bank Lippo. Usai dari Bank Lippo, Dewi juga sempat menjabat sebagai SVP, Emerging Business Head di Bank OCBC NISP selama dua tahun lamanya. Pada 2010, dia melanjutkan kariernya di Maybank Indonesia hingga 2018, dengan jabatan terakhir sebagai SVP, Financial Supply Chain Management Head. Terakhir, dirinya pada 2018 hingga 2023 berkarier di Bank Permata dengan jabatan terakhir sebagai EVP, Commercial Banking Division Head. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240222/90/1743322/bank-milik-salim-bina-rancang-rupslb-angkat-direktur-baru-intip-profilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-27 10:20:00", "title": "Kementerian Keuangan Resmi Tunjuk Bank INA (BINA) Jadi Bank Persepsi", "content": " Bisnis.com , JAKARTA -  PT Bank Ina Perdana Tbk (BINA)  ditetapkan sebagai Bank Persepsi sebagai langkah besar dalam transformasi layanan keuangan Indonesia. Kepercayaan ini diberikan oleh Kementerian Keuangan Republik Indonesia yang diterima oleh Henry Koenaifi sebagai Direktur Utama  Bank Ina , Yulius Purnama Junaedi yakni Wakil Direktur Utama Bank Ina, serta para jajaran Direksi Bank Ina. Manajemen Bank Ina menyebutkan penunjukan ini membuka pintu bagi Bank Ina untuk jadi yang utama dalam layanan penerimaan negara. Berbagai transaksi penerimaan negara bisa dilakukan oleh nasabah Bank Ina secara langsung melalui layanan Teller di seluruh Kantor Cabang Bank Ina, maupun secara digital melalui layanan Internet Banking dan Mobile Banking Bank Ina. Dengan langkah ini, Bank Ina memudahkan nasabahnya dalam melakukan pembayaran Penerimaan Negara, termasuk pajak, bea cukai, Penerimaan Negara Bukan Pajak (PNBP), pembelian SBN, dan penerimaan lainnya. Kementerian Keuangan Republik Indonesia menunjukkan kepercayaannya terhadap  Bank Ina  untuk menyelenggarakan jasa pelayanan penerimaan negara bagi nasabahnya, menegaskan peran penting Bank Ina dalam mendukung pertumbuhan ekonomi Indonesia. Dengan komitmen untuk terus berinovasi dan meningkatkan pelayanan, Bank Ina berupaya memenuhi kebutuhan semua pihak yang terlibat, sambil tetap berkontribusi pada pertumbuhan ekonomi yang berkelanjutan di Indonesia. Selain itu, Bank Ina telah meraup laba bersih Rp207,87 miliar pada 2023, melesat 32,36% yoy dibandingkan laba bersih tahun sebelumnya Rp157,04 miliar. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan terdapat sejumlah faktor yang memengaruhi pertumbuhan pesat laba bank kecil. Pertama, ketentuan modal inti minimum Rp3 triliun pada akhir 2022 yang memaksa bank mempertebal modalnya. \"Penambahan modal inti itu dipergunakan untuk ekspansi bisnis salah satunya. Dengan ekspansi mengarah kepada kualitas aset produktif yang menguntungkan, laba bisa bertumbuh,\" katanya. Ekspansi bisnis juga tidak hanya dimanfaatkan untuk aset produktif yang menjadi core bisnis bank dari sisi kredit, tapi juga bisa dimanfaatkan untuk instrumen lain. \"Apalagi sekarang dengan skema KBMI, bank-bank yang masuk KBMI I dan II itu tidak ada pembatasan ekspansi,\" kata Amin. Faktor kedua, kondisi bank-bank kecil lebih lincah karena mempunyai pasar yang spesifik. Bank kecil itu pun bisa fokus ke pasar yang menjadi incarannya. \"Pasarnya juga bisa jadi sudah given dan cenderung loyal kalau dikelola dengan baik,\" tutur Amin. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240427/192/1760975/kementerian-keuangan-resmi-tunjuk-bank-ina-bina-jadi-bank-persepsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 13:33:00", "title": "Bank Ina (BINA) Gandeng Agung Podomoro (APLN) Garap Pasar KPR", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk (Bank INA) menandatangani perjanjian kerja sama dengan Agung Podomoro Land untuk memasarkan fasilitas pembiayaan pemilikan properti. Kerja sama ini bertujuan untuk mempermudah masyarakat dalam memiliki rumah impian di Kota Podomoro Tenjo. Kerja sama strategis ini diresmikan oleh Direktur Bisnis Retail Bank INA, Yandy Ramadhani, dan Deputy Marketing Director Agung Podomoro Land, Zaldy Wihardja. Henry Koenaifi, Direktur Utama Bank INA, menyatakan bahwa kerja sama ini merupakan upaya untuk meningkatkan pembiayaan Bank INA. \"Dengan kerja sama ini, diharapkan kami dapat memenuhi kebutuhan masyarakat untuk memiliki hunian impian yang nyaman dengan proses yang mudah dan cepat,\" ujarnya dalam keterangan resmi, Jumat (31/5/2024). Acara ini juga dihadiri oleh Djody Wirja, GM Finance & Accounting Agung Podomoro Land, serta Kepala Divisi Kredit Konsumer Bank INA, Tjung Jun. Kesepakatan ini bertepatan dengan pameran properti yang diselenggarakan oleh Agung Podomoro Land dari tanggal 21 Mei hingga 2 Juni 2024. Bank INA menyediakan fasilitas pembiayaan untuk rumah tapak, rumah toko (ruko), dan rumah kantor (rukan) di Kota Podomoro Tenjo, dan akan memperluas pembiayaan untuk properti lain yang dikembangkan oleh Agung Podomoro Land. Strategi ini sejalan dengan tujuan perusahaan untuk meraih peluang baru dan menjadi mitra yang lebih baik bagi para pengembang. Dalam rangka mewujudkan impian masyarakat untuk memiliki rumah yang nyaman, Bank INA menawarkan fasilitas pembiayaan KPR dengan jangka waktu maksimum 20 tahun dan suku bunga mulai dari 2,18% tetap selama 1 tahun untuk tenor minimal 3 tahun. Selain KPR, Bank INA juga menyediakan produk pembiayaan lainnya seperti Kredit Modal Kerja (KMK), Kredit Multi Guna (KMG), Kredit Kendaraan Bermotor (KKB), Kredit Tanpa Agunan (KTA), dan INA Ready Cash (IRC) dengan suku bunga bersaing yang dapat disesuaikan dengan kebutuhan masyarakat Indonesia. Bank INA juga menawarkan program tabungan seperti Tabina Triple Untung yang memberikan hadiah langsung saat pembukaan rekening, cashback 50% untuk transaksi menggunakan QRIS INA Mobile, serta 20 kali gratis biaya transaksi per bulan. Bank INA menyediakan layanan digital melalui BINA Digital dengan produk tabungan yang menawarkan suku bunga spesial hingga 5,5% p.a. yang berlaku hingga 18 Juni 2024, serta produk pembiayaan dengan proses cepat dan limit hingga 25 juta Rupiah. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/192/1770030/bank-ina-bina-gandeng-agung-podomoro-apln-garap-pasar-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-24 21:01:00", "title": "Bank Milik Anthony Salim (BINA) Tak Bagi Dividen Tahun Buku 2023", "content": " Bisnis.com , JAKARTA - PT  Bank Ina Perdana  Tbk. (BINA) milik taipan  Anthony Salim  memutuskan tidak membagikan dividen untuk tahun buku 2023, tetapi memanfaatkan labanya untuk pengembangan usaha perseroan. Keputusan itu diambil Bank Ina dalam Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis (20/6/2024) Dalam RUPST, pemegang saham perseroan menyetujui dan menetapkan penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023 akan digunakan untuk pengembangan usaha perseroan. Bila dirinci, sebesar Rp41,57 miliar dibukukan sebagai pembentukan dana cadangan umum, guna memenuhi ketentuan Pasal 70 Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas dan Pasal 21 Anggaran Dasar Perseroan. Sisanya sebesar Rp166,3 miliar akan dibukukan sebagai laba ditahan. “Dengan demikian Perseroan tidak memberikan dividen untuk Tahun Buku 2023,” tulis manajemen perseroan yang dikutip Senin (24/6/2024). RUPST Bank Ina juga meminta untuk mengangkat kembali anggota dewan komisaris dan direksi perseroan, sehingga tidak ada perubahan di susunan Dewan Komisaris dan Direksi Bank Ina. “Mengangkat kembali untuk masa jabatan selama tiga tahun, terhitung sejak ditutupnya rapat ini sampai dengan ditutupnya RUPST pada tahun 2027,” lapor manajemen. Terkait kinerja, Bank Ina sendiri telah meraup laba bersih Rp207,87 miliar pada 2023, melesat 32,36% secara tahunan  (year-on-year/yoy)  dibandingkan laba bersih tahun sebelumnya Rp157,04 miliar. Berdasarkan laporan keuangan, laba bank terdorong oleh peningkatan pendapatan bunga bersih  (net interest income/NII ) 25,91% yoy menjadi Rp748,01 miliar. Pendapatan non bunga, yakni pendapatan berbasis komisi alias  fee based income  pun naik 13,8% yoy menjadi Rp11,17 miliar. Dari sisi intermediasi, Bank Ina agresif menyalurkan kredit pada 2023. Tercatat, angka penyaluran kredit emiten bank berkode BINA ini mencapai Rp12,67 triliun, melesat 30,03%, jauh di atas industri. Aset pun naik 18,63% yoy menjadi Rp24,38 triliun. Meski begitu, kualitas aset bank memburuk. Tercatat, rasio kredit bermasalah  (nonperforming loan/NPL)  Bank Ina membengkak dari 1,73% pada 2022 menjadi 3,44% pada 2023. NPL nett juga naik dari 0,55% menjadi 1,69%. Dari sisi pendanaan, BINA telah meraup dana pihak ketiga (DPK) sebesar Rp19,3 triliun pada 2023, melesat 25,18% yoy. Dana murah atau  current account saving account  (CASA) BINA juga naik 17,08% yoy menjadi Rp6,28 triliun pada 2023. Susunan Direksi dan Dewan Komisaris Perseroan RUPST 2024 Direktur Utama : Henry Koenaifi Wakil Direktur Utama : Yulius Purnama Junaedi Direktur : Kiung Hui Ngo Direktur Manajemen Risiko dan Kepatuhan : Adhiputra Tanoyo Direktur : Yandy Ramadhani Direktur : Dewi Kurniawati Prodjohartono Komisaris Utama/Independen : Inawaty Handojo Komisaris Independen : Yohanes Santoso Wibowo Komisaris : Josavia Rachman Ichwan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240624/90/1776659/bank-milik-anthony-salim-bina-tak-bagi-dividen-tahun-buku-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-09 06:48:00", "title": "Grup Salim Bank INA (BINA) Luncurkan Layanan Pembelian SBN Ritel di Pasar Perdana", "content": " Bisnis.com , JAKARTA —  Emiten  Grup Salim  PT  Bank Ina Perdana  Tbk. (BINA) atau Bank INA mengumumkan peluncuran layanan pembelian Surat Berharga Negara (SBN) Ritel di Pasar Perdana. Direktur Utama  Bank INA  Henry Koenaifi menyebut Langkah ini menandai komitmen Bank INA untuk menyediakan akses yang lebih luas bagi nasabah untuk berinvestasi pada instrumen keuangan pemerintah yang aman dan terjamin penyelesaiannya. \"Dengan peluncuran ini, nasabah Bank INA dapat berinvestasi dalam berbagai produk  SBN Ritel  seperti Obligasi Ritel Indonesia ( ORI ), Sukuk Ritel (SR), Saving Bond Retail (SBR) dan  Sukuk Tabungan  (ST), yang semuanya tersedia melalui aplikasi INA Mobile pada menu e-SBN sesuai jadwal penawaran yang diterbitkan oleh Pemerintah,\" kata Henry dalam keterangan tertulis, Kamis (8/8/2024). Produk investasi tersbut, lanjut Henry akan memberikan kesempatan bagi  investor  untuk berpartisipasi langsung dalam pembiayaan negara sambil menikmati imbal hasil yang kompetitif. Bank INA memiliki fasilitas Standby Buyer untuk ORI dan SR pada hari pertama dibukanya Pasar Sekunder, serta program  cashback  untuk ORI, SBR, SR, dan Sukuk Tabungan bagi nasabah yang melakukan investasi pada Pasar Perdana dari fresh fund. Fasilitas ini dirancang untuk memberikan nilai tambah dan meningkatkan kenyamanan nasabah dalam berinvestasi. \"Ini adalah langkah strategis untuk memenuhi kebutuhan investasi nasabah kami dan mendukung program pembiayaan negara. Dengan produk yang aman dan terjamin penyelesaiannya, serta berbagai fasilitas tambahan, kami percaya bahwa kami dapat memberikan manfaat yang lebih besar bagi masyarakat,\" tambahnya. Bank INA juga akan berperan sebagai Sub- Mitra Distribusi  SBN Ritel di Pasar Perdana dan memperkuat posisi Bank INA sebagai mitra terpercaya dalam distribusi instrumen keuangan pemerintah. Sebagai informasi, Bank INA sebagai Perantara Pedagang Efek untuk Efek Bersifat Utang dan Sukuk (PPE-EBUS) telah aktif bertransaksi SBN pada Pasar Sekunder dengan professional market dan dengan nasabah korporasi serta ritel sejak Desember 2021. Selain itu, Bank INA juga memiliki program pembukaan tabungan yang bervariasi sesuai kebutuhan masyarakat, salah satunya adalah Tabina Triple Untung Affluent yang memberikan keuntungan berupa gratis 20x biaya transaksi sehingga hemat s.d Rp150 ribu, cashback langsung hingga Rp18,8 Juta, serta fitur cashback 50% untuk transaksi menggunakan QRIS INA Mobile. Untuk produk pembiayaan Bank INA memiliki pembiayaan modal kerja, pembiayaan investasi dan pembiayaan kebutuhan konsumtif, yaitu Kredit Pemilikan Rumah ( KPR ), Kredit Multi Guna (KMG), Kredit Tanpa Agunan (KTA), dan lainnya dengan suku bunga bersaing dan dapat disesuaikan dengan kebutuhan masyarakat Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240809/92/1789482/grup-salim-bank-ina-bina-luncurkan-layanan-pembelian-sbn-ritel-di-pasar-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:33:39", "title": "PT Bank Ina Perdana Tbk. Teken Kerja Sama Dengan PT Sentul City Tbk. PT Bank Ina Perdana Tbk. Teken Kerja Sama Dengan PT Sentul City Tbk.", "content": " Bisnis.com , JAKARTA - Bagi kebanyakan orang, membeli properti merupakan pengeluaran terbesar sepanjang hidup bahkan sampai harus dicicil hingga belasan tahun. Properti juga bukan sekadar dibeli kemudian digunakan, tapi ada banyak hal yang harus dilakukan terkait maintenance untuk memastikan produknya tetap prima. Di sisi lain, perlu pengelolaan yang tepat untuk memastikan properti yang dimiliki tetap terkelola dengan baik. Dalam konteks ini, PT Sentul City Tbk berinovasi untuk membuka babak baru dalam industri properti yang bisa memastikan nilai propertinya tetap tinggi bahkan terus naik. Menurut CEO PT Sentul City Tbk Eddy Sindoro, sepenting dan sebesar itu nilai properti tapi hingga saat ini pola-pola pemasarannya masih sangat tradisional bahkan terbelakang dibandingkan produk lain yang harganya jauh lebih murah. Dunia properti seperti primitif bila dibandingkan produk lifestyle yang pola-pola pemasarannya sangat up to date. “Kita bisa lihat misalnya bisnis retail mal dengan showcase yang keren bahkan juga bisnis kuliner, begitu canggih pemasarannya. Sementara bisnis properti sangat terbelakang, padahal yang dijual produk seharga miliaran tapi seperti barang tak berharga. Ini yang ingin kita ubah dengan pola-pola baru yang komprehensif dan melibatkan banyak pihak yang nanti hasilnya win-win semuanya bisa untung,” ujar Eddy saat penandatanganan kerjasama dengan Bank INA di Sentul Highlands Golf Club di Sentul City akhir Agustus 2024 lalu. Berkolaborasi dengan Bank INA, PT Sentul City Tbk menciptakan layanan untuk memudahkan transaksi produk properti sekunder yang berkualitas dan affordable. Situasi ini tidak terlepas dari terus bertambahnya produk baru maupun ketersediaan unit sekunder di Sentul City (3.150 hektar). Pengembangan Sentul City hingga saat ini telah mendatangkan lebih dari 11.500 konsumen yang semuanya perlu diberikan pelayanan berkualitas. Sebelumnya pada awal Agustus lalu, PT Sentul City Tbk meluncurkan Sentul Tourism Board (STB) yang mendigitalisasi informasi serta kegiatan pariwisata di kawasannya untuk memudahkan masyarakat mendapatkan living experience di Sentul City. STB bekerjasama dengan Pemkab Bogor untuk mempromosikan berbagai destinasi wisata kawasan dengan lebih komprehensif. Inovasi berikutnya dihadirkan Bursa Pasar Sekunder Sentul City (BPSSC) dengan menggandeng Bank INA. Salah satu keuntungan dari adanya BPSSC adalah one-stop-service pengelolaan unit yang sangat memudahkan bagi para pemilik properti di Sentul City. Sentul City Town Management (SCTM) turut berperan dengan menyediakan layanan pengelolaan unit dari renovasi rumah hingga me-listing unit untuk disewa maupun dijual serta program KPR produk sekunder oleh Bank INA. Peran Sentul City Town Management begitu luas mencakup pengelolaan bursa pasar sekunder untuk para pemilik properti menitipkan propertinya untuk dijual atau disewakan oleh ratusan properti broker dan agen yang terafiliasi. SCTM memberikan pelayanan \"Freemium\" (Free+Premium) yaitu layanan untuk memastikan unit dalam keadaan terawat dan layak untuk dijual. Layanan Freemium ini terdiri dari dua kategori yakni kategori \"Free\" untuk pelayanan maintenance mulai halaman depan hingga pintu rumah. Sementara kategori \"Premium\" adalah layanan perawatan unit secara keseluruhan hingga bagian dalam rumah yang mencakup atap dan pipa bocor, perawatan AC, dan keperluan teknis lainnya. SCTM juga akan memastikan unit properti yang dikelolanya sudah 'clear and clean' dari sisi legalitas. ", "link": "https://foto.bisnis.com/view/20240903/1797032/pt-bank-ina-perdana-tbk-teken-kerja-sama-dengan-pt-sentul-city-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]