[
{"datex": "2024-11-09 08:29:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-08-18 17:24:00", "title": "10 Saham Top Gainers Rabu, 18 Agustus 2021, NASA Paling Cuan", "content": " Bisnis.com , JAKARTA – Sejumlah saham di level ratusan perak terus melesat seiringan dengan menguatnya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Rabu (18/8/2021).  Saham emiten yang bergerak di bisnis properti, PT Andalan Perkasa Abadi Tbk ( NASA ) menguat paling signifikan dengan kenaikan 34,83 persen menjadi Rp120 dari sebelumnya Rp89. Menyusul di belakangnya, PT Limas Indonesia Makmur Tbk ( LMAS ) yang melonjak 34,74 persen atau naik 33 poin ke posisi Rp128 per saham. Urutan berikutnya, saham emiten produsen alas kaki PT Primaindo Asia Infrastructure Tbk (BIMA) melonjak 34,48 persen menuju Rp156 dari sebelumnya Rp116. Persentase lonjakan juga terjadi pada saham PT Repower Asia Indonesia Tbk (REAL) dan PT Berkah Beton Sadaya Tbk (BEBS) yang masing-masing menguat 34,33 persen dan 24,86 persen. Jajaran 10  top gainer s  hari ini di dominasi oleh saham di level ratusan perak. Hanya ada dua saham yang berada di level ribuan dan sisanya di level ratusan perak. Sementara itu,  IHSG  terpantau parkir di level 6.118,15 naik 0,50 persen atau 30,24 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.040,60 - 6.136,28. Pada penutupan, tercatat total transaksi mencapai Rp16,04 triliun, dengan nilai beli bersih atau  net buy  investor asing sebesar Rp958,82 miliar. Melalui seluruh konstituen sebanyak 213 saham ditutup menguat, 304 saham terkoreksi, sedangkan 128 saham terpantau stagnan pada akhir perdagangan hari ini. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase (persen) Andalan Perkasa Abadi Tbk. NASA 89 120 34,83 Limas Indonesia Makmur Tbk LMAS 95 128 34,74 Primarindo Asia Infrastructure Tbk. BIMA 116 156 34,48 Repower Asia Indonesia Tbk. REAL 67 90 34,33 Berkah Beton Sadaya Tbk. BEBS 346 432 24,86 Sreeya Sewu Indonesia Tbk. SIPD 1.660 2.070 24,70 Sepatu Bata Tbk. BATA 630 785 24,60 Arkadia Digital Media Tbk. DIGI 765 950 24,18 Bank Woori Saudara Indonesia 1906 Tbk. SDRA 740 895 20,95 M Cash Integrasi Tbk. MCAS 12.075 13.850 14,70 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210818/7/1431195/10-saham-top-gainers-rabu-18-agustus-2021-nasa-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-13 18:17:00", "title": "Walaupun IHSG Anjlok, 10 Saham Ini Masih Jadi Top Gainers, Selasa 13 Juli 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham melonjak tajam di tengah anjloknya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan hari ini, Selasa (13/7/2021). Saham PT Andalan Perkasa Abadi Tbk. (NASA) memimpin lonjakan paling signifikan dengan peningkatan 34,9 persen atau 30 poin menjadi Rp116. Lonjakan saham ini juga terjadi pada kemarin, di mana NASA berada di urutan kedua jajaran  top gainers. Selanjutnya saham PT Arthavest Tbk. (ARTA) ditutup melonjak naik 25,0 persen atau 117 poin ke posisi Rp585.  Persentase lonjakan juga dialami saham perbankan PT Bank Oke Indonesia Tbk. (DNAR) yang naik 25,0 persen sehingga menempati level Rp290. Berikutnya penguatan saham juga dialami oleh PT Bank Maspion Indonesia Tbk. (BMAS) yang melonjak 24,8 persen ke level Rp1.760 dan PT Dana Brata Luhur Tbk. (TEBE) yang naik 24,7 persen ke level Rp494 . Tujuh dari sepuluh jajaran ini  top gainers  ini mampu menguatkan saham lebih dari 20 persen. Penguatan saham hari ini pun didominasi oleh saham-saham ratusan perak.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup melemah 1,1 persen atau 66,54 poin menjadi 6.012,03. Sepanjang hari ini, indeks bergerak di rentang 6.005,98-6.113,68.  Tercatat 127 saham ditutup menguat, 381 saham melemah, sedangkan 139 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.134 triliun. Sedangkan total transaksi mencapai Rp11,10 triliun.  Di sisi lain, investor asing aktif melakukan aksi beli dengan  net buy  sebesar Rp211,47 miliar.  Berikut daftar 10 saham  top gainers , Selasa (13/7/2021). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) NASA 86 116 34,9 ARTA 468 585 25,0 DNAR 232 290 25,0 BMAS 1.410 1.760 24,8 TEBE 396 494 24,7 AMAR 270 336 24,4 OPMS 364 448 23,1 BBHI 2.700 3.220 19,3 SDMR 505 595 17,8 BSIM 875 1.005 14,9 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210713/7/1417273/walaupun-ihsg-anjlok-10-saham-ini-masih-jadi-top-gainers-selasa-13-juli-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]