[
{"datex": "2024-11-09 01:11:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-11-16 15:27:00", "title": "Duta Anggada gelar kuasi reorganisasi", "content": " JAKARTA: PT Duta Anggada Realty Tbk, emiten properti yang dipimpin Ventje Chandraputra Suardana, berniat melakukan kuasi reorganisasi untuk menghapus defisit Rp845,6 miliar. Rencana tersebut dijelaskan perusahaan yang berkode saham DART itu dalam keterbukaan informasi di surat kabar hari ini.\"Untuk merestrukturisasi ekuitasnya dengan menghilangkan defisit dan menilai kembali seluruh aset dan liabilitasnya, sesuai dengan pernyataan standar akuntansi dan keuangan (PSAK),\" ujar manajemen perusahaan hari ini.Perseroan juga menjelaskankan defisit terutama disebabkan krisis pada 1997 silam yang berlarut-larut hingga 2000 yang terbawa hingga saat ini, meskipun kinerja keuangan dan operasionalnya membaik.Krisis tersebut terimbas ke perusahaan terutama karena nilai tukar dolar AS yang menjadi denominasi mayoritas pinjaman perseroan saat itu.Untuk melaksanakan kuasi reorganisasi tersebut, perusahaan akan menyesuaikan nilai wajar asetnya yang dinilai oleh dua penilai publik dan satu akuntan publik.Penilai publik yang jasanya digunakan perusahaan adalah Kantor Jasa Penilai Publik (KJPP) Wilson dan Rekan serta KJPP Suwendho Rinaldy & Rekan. Perusahaan juga menggunakan jasa akuntan publik Jamaluddin, Aria, Sukimto, & Rekan. Peningkatan aset Kuasi reorganisasi akan dilaksanakan dengan memasukkan penyesuaian yang sebagian besar disebabkan peningkatan nilai wajar aset properti investasi bersih sebesar Rp834,42 miliar.Selain itu, aset proyek dalam pelaksanaan bersih juga ditingkatkan Rp292,48 miliar, aset kelola rangka bangun bersih Rp195,75 miliar, dan aset persediaan Rp155,63 miliar.Harga saham perusahaan yang memiliki Plaza Chaze, Plaza Bapindo, dan Plaza GRI (Great River) itu masih menguat 4 poin atau 2,3% ke Rp178 siang ini.Posisi itu membentuk kapitalisasi pasarnya Rp509,33 miliar dan membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 10,13 kali.Saham perseroan pernah menjadi objek kekisruhan direktur utama dan komisaris utama PT Eurocapital Peregrine Securities. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111116/192/53372/duta-anggada-gelar-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-02 14:51:00", "title": "BEI buka kembali perdagangan saham Duta Anggada", "content": " JAKARTA: PT Bursa Efek Indonesia membuka kembali perdagangan PT Duta Anggada Realty Tbk mulai sesi I perdagangan hari ini.Kepala Divisi Perdagangan Saham BEI Andre P. J. Toelle mengatakan pembukaan kembali saham emiten dengan kode DART tersebut dilakukan di pasar tunai dan pasar reguler pada hari ini.“Suspensi atas perdagangan saham PT Duta Anggada Realty Tbk dibuka kembali di pasar reguler dan pasar tunai mulai sesi I perdagangan hari ini,” ujarnya seperti dikutip dalam pengumuman yang dipublikasikan hari ini, 2 Januari 2012.Sebelumnya, saham Duta Anggada sempat dihentikan sementara (suspensi) pada 30 Desember 2011. Suspensi tersebut dilakukan BEI menyusul peningkatan harga kumulatif yang signifikan sebesar Rp225 atau 107,14% pada harga saham perseroan.Saham DART ditutup pada harga Rp435 pada 29 Desember 2011 dari harga penutupan 15 Desember 2011, yakni Rp210. Adapun, pada perdagangan hari ini [14.35], saham perseroan diperdagangkan pada harga Rp510 atau naik 17,24%.Duta Anggada baru saja melakukan kuasi reorganisasi untuk menghapus defisit saldo laba sebesar Rp845,6 miliar.Dengan aksi korporasi itu, Sekretaris Perusahaan Duta Anggada Greg Toreh mengungkapkan pada tahun depan perseroan berpotensi membagikan dividen.“Kami memang sudah tidak membagikan dividen sejak krisis 1997, karena masih adanya defisit saldo laba. Dengan adanya kuasi reorganisasi, maka kami berpeluang untuk membagikan dividen tahun depan,” tuturnya beberapa waktu lalu.Saat ini, Duta Anggada memiliki sembilan proyek properti yang terdiri dari satu properti ritel, dua properti mixed used dan enam properti perkantoran, diantaranya Plaza Bapindo, Plaza Great River dan Plaza Chase.Perseroan juga sedang menggarap tiga proyek baru, yakni hotel bintang tiga di Bali, apartemen La Maison di Barito, Jakarta Selatan, dan menara perkantoran di belakang Chase Plaza Sudirman, Jakarta Selatan.Selama periode 9 bulan pertama tahun ini, Duta Anggada membukukan pendapatan sebesar Rp318,78 miliar atau tumbuh 28,3% dibandingkan pencapaian periode yang sama tahun lalu Rp248,46 miliar.Pendapatan sewa masih men­jadi kontributor tertinggi pen­­dapatan perseroan sebesar Rp140,5 miliar atau 44% dari total pendapatan. Pendapatan sewa tersebut berasal dari sewa kantor, rumah toko dan pusat niaga.Kenaikan pendapatan juga di­topang penjualan unit strata-title, yang meningkat menjadi Rp50 miliar dari semula Rp24 miliar. Laba bersih perseroan juga ikut terkerek 79% menjadi Rp54 miliar dari Rp30,2 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120102/190/58469/bei-buka-kembali-perdagangan-saham-duta-anggada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-12 19:46:00", "title": "TAMBAH MODAL: Duta Anggada gelar non-preemptive Rp436 miliar ", "content": " JAKARTA: PT Duta Anggada Realty Tbk, emiten pengembang properti berkode DART, akan menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD/non-preemptive rights) senilai Rp436,99 miliar pada 20 Juli.Ventje Suardana, Direktur Utama Duta Anggada, mengatakan pembeli saham tambahan dalam aksi korporasi itu adalah UOB Kay Hian Finance Ltd (Hongkong).\"Sebanyak 280 juta saham dengan nilai nominal Rp500 dan harga pelaksanaan konversi saham sebesar Rp1.560,71 per saham,\" ujar Ventje dalam keterbukaan informasi kepada Bursa Efek Indonesia hari ini, (12/7/2012).Dia mengatakan perusahaan juga akan mengumumkan hasil pelaksanaan non-preemptive rights tersebut pada 24 Juli.Keputusan tersebut, tuturnya, merupakan hasil dari rapat umum pemegang saham luar biasa (RUPSLB) yang sudah digelar pada 28 Juni.Saham perusahaan turun -10 poin atau -1,47% ke Rp670 pada perdagangan hari ini dan membentuk kapitalisasi pasarnya Rp1,91 triliun.Posisi harga itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 35,26 kali.Perusahaan itu memiliki dua anak usaha yaitu PT Duta Buana Permai Development dan PT Grahabakti Abadi yang masing-masing memiliki aset Rp229,51 miliar dan Rp11,26 miliar. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120712/190/85834/tambah-modal-duta-anggada-gelar-non-preemptive-rp436-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-30 19:58:00", "title": "DART: Laba bersih melesat 295% ke Rp125 miliar", "content": " JAKARTA: PT Duta Anggada Realty Tbk (DART) membukukan laba bersih sebesar Rp125,03 miliar pada kuartal III/2012 atau sekitar 295,54% dibandingkan dengan periode yang sama tahun lalu senilai Rp31,61 miliar. Sepanjang 9 bulan pertama tahun ini, emiten berkode DART ini mencatatkan kenaikan pendapatan usaha sebesar 97,40% sepanjang 9 bulan pertama ini menjadi Rp629,28 miliar dari Rp318,78 miliar. Kenaikan pendapatan tersebut disumbang  a.l dari penjualan unit strata yang melonjak hingga 614% menjadi Rp356,77 miliar, pendapatan sewa mencapai Rp153,87 miliar, jasa pemeliharaan Rp102,85 miliar dan pendapatan lain-lain sebesar Rp15,78 miliar Dari pos beban usaha, perseroan mencatatkan pertumbuhan hingga 121,33% menjadi Rp424,67 miliar dari Rp191,87 miliar. Beban pokok penjualan unit strata menjadi paling besar kontribusinya terhadap kenaikan beban usaha yakni sebesar Rp232,02 miliar.Adapun, operasional gedung mencapai 141,96 miliar dan beban umum administrasi sebesar Rp50,67 miliar. (29/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121030/45/102259/dart-laba-bersih-melesat-295-percent-ke-rp125-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-01 12:09:00", "title": "DUTA ANGGADA: Laba Bersih Meroket 183,39%", "content": " BISNIS.COM, JAKARTA--Emiten properti PT Duta Anggada Realty Tbk membukukan lonjakan laba bersih sepanjang 2012 sebesar 183,39% menjadi Rp180,83 miliar dari kinerja tahun sebelumnya Rp63,81 miliar. Seiring dengan itu, laba bersih per saham dasar perseroan naik menjadi Rp61 per saham dari tahun sebelumnya Rp22 per saham. Berdasarkan laporan keuangan konsolidasi perseroan per 31 Desember 2012 yang dipublikasikan hari ini, Senin (1/4/2013), lonjakan laba bersih tersebut ditopang oleh kinerja pendapatan perseroan yang naik 102% menjadi Rp845,72 miliar dari tahun sebelumnya Rp418,67 miliar. Margin laba bersih perseroan dilaporkan naik 40,29% menjadi 21,38% pada 2012 dari tahun sebelumnya 15,24%. Beban pokok pendapatan perseroan dilaporkan naik 158,31% menjadi Rp497 miliar dari tahun sebelumnya Rp192,35 miliar. Sementara itu, laba usaha perseroan naik 78,29% menjadi Rp288,83 miliar pada 2012 dari tahun sebelumnya Rp162 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130401/192/5843/duta-anggada-melonjak-18339?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 15:18:00", "title": "DUTA ANGGADA Realty Bagikan Dividen Rp28/Saham", "content": " BISNIS.COM, JAKARTA— Pengembang properti, PT Duta Anggada Realty Tbk (DART), akan membagikan dividen tahun buku 2012 sekitar Rp90,41 miliar atau setara dengan 50% dari laba bersih 2012 sebesar Rp180,82 miliar. \"Kami akan bagikan dividen Rp28 per unit saham,\" ujar Hartadi Angkosubroto, Komisaris Utama Duta Anggada Realty di Plaza Bapindo, Selasa (11/6). Berdasarkan laporan keuangan 2012, perseroan membukukan laba bersih Rp180,82 miliar, naik 183,37% dari capaian laba bersih tahun lalu Rp63,81 miliar. Perolehan tersebut ditopang dari kenaikan pendapatan 101,99% menjadi Rp845,71 triliun. Sementara kas dan setara kas tahun lalu tercatat Rp32,54 miliar, naik 108,72%. Berbanding terbalik, jumlah liabiitas perseroan turun 21,77% menjadi Rp1,45 triliun. Adapun ekuitas perseroan tercatat Rp2,83 triliun, naik 26,48%. Pergerakan saham DART sejak awal tahun hingga 10 Juni 2013 mencatatkan kenaikan hingga 17,81% menjadi Rp860 per saham. Adapun saham DART selama satu tahun, mencatatkan imbal hasil hingga 73,74%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144140/duta-anggada-realty-bagikan-dividen-rp28saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-11 18:44:00", "title": "DUTA ANGGADA REALTY: Anggaran Belanja Modal Rp700 Miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti, PT Duta Anggada Realty Tbk (DART) menyiapkan dana anggaran belanja modal ( capital expenditure /capex) Rp700 miliar guna membiayai ekspansi perseroan pada tahun ini. “Setidaknya ada lima proyek bangunan tinggi yang akan kami kerjakan pada tahun ini seperti bangunan perkantoran, hotel, dan apartemen,” ujar Hartadi Angkosubroto, Komisaris Utama Duta Anggada Realty di Plaza Bapindo, Selasa (11/6/2013). Dia menambahkan belanja modal tersebut akan bersumber dari dana kas internal, uang muka pelanggan dan pinjaman bank. Rencananya, perseroan akan mencairkan pinjaman dari Bank Victoria Rp61 miliar dan Bank BII sebesar Rp40 miliar pada semester II/2013. Tahun ini, Duta Anggada Realty tengah mengerjakan proyek apartemen La Maison Barito senilai Rp350 miliar. Perseroan mengaku hingga akhir April 2013 yang lalu, penjualan unit telah terjual hingga 50%. Dari segmen perkantoran, perseroan juga tengah menyelesaikan proyek Sinarmas MSIG Tower. Perseroan mengaku penjualan dari proyek perkantoran tersebut akan berkontribusi terhadap pendapatan usaha tahun ini. Sementara itu, Sekretaris Korporat Duta Anggada Greg Toreh mengatakan sebagian besar pendapatan kuartal I/2013 sebesar Rp251 miliar disumbang dari penjualan proyek Sinarmas MSIG Tower. “Penjualannya satu tower tersebut mencapai US$186 juta, tapi kontribusi penjualan tersebut akan menyumbang ke pendapatan secara bertahap hingga 2014,” tuturnya. Dia menjelaskan saat ini permintaan akan segmen perkantoran masih cukup besar. Apalagi penjualan unit kantor lebih cepat didapatkan jika dibandingkan dengan penjualan apartemen. Selain perkantoran, perseroan juga membidik proyek-proyek perhotelan yang dapat memberikan pendapatan berulang ( recurring income ). Saat ini perseroan tengah menyelesaikan hotel yang berlokasi di Gajah Mada, Jakarta dan Bali. Hingga 31 April 2013, lanjutnya, proses pembangunan hotel di Bali baru mencapai 39,75%. Proyek yang menghabiskan dana Rp200 miliar tersebut direncanakan akan memiliki 292 kamar. Adapun, hotel tersebut merupakan kerjasama perseroan dengan pemilik tanah. Sementara itu Hotel Holiday Inn & Suites di Jakarta, perseroan telah menyelesaikan struktur lantai 21. Rencananya, proyek senilai Rp300 miliar tersebut akan memiliki 24 lantai dengan 422 kamar. Adapun luas tanah hotel tersebut mencapai 13.060 m 2 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144215/duta-anggada-realty-anggaran-belanja-modal-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-11 15:29:00", "title": "Duta Anggada Bidik Rp1 Triliun dari Penerbitan Obligasi", "content": " Bisnis.com,  JAKARTA—PT Duta Anggada Realty Tbk (DART) menerbitkan obligasi berkelanjutan I tahap I dengan nilai Rp500 miliar untuk  refinancing  utang jangka pendek, sedangkan target total raupan sebanyak Rp1 triliun. “Rencananya, dana hasil penerbitan obligasi ini akan kami gunakan untuk  refinancing  utang jangka pendek perseroan yang akan segera jatuh tempo,” ujar Ventje Chandraputra Suardana, Direktur Utama perseroan, Rabu (11/9). Dia menambahkan utang jangka pendek perseroan yang akan dibayar sebanyak Rp250 hingga Rp300 miliar. Lebih lanjut, utang jangka pendek tersebut akan segera jatuh tempo pada akhir Oktober 2013. “Sisa dana untuk  refinancing  utang akan kami gunakan untuk ekspansi dan cadangan dana,” imbuhnya. Adapun mengenai ekspansi, Ventje mengatakan saat ini pihaknya mulai melirik pengembangan industrial estate. Menurutnya setelah berkecimpung di unit perkantoran, residensial, retail, dan hotel, pihaknya merasa perlu menambah diversifikasi baru. “Dari ekspansi sebelumnya, target  recurring income  kami minimal 40% dari total pendapatan,” jelas Ventje. Lebih lanjut, dalam penerbitan obligasi kali ini, perseroan memperoleh peringkat A- dari Pefindo. Adapun perseroan menunjuk PT BCA Sekuritas dan PT Maybank Kim Eng Securities  untuk bertindak sebagai penjamin pelaksana emisi obligasi. Mardy Susanto, Direktur PT BCA Sekuritas mengatakan meski kondisi pasar belum stabil, pihaknya optimis akan prospek penerbitan obligasi kali ini. Apalagi menurutnya sektor properti masih memiliki prospek yang cukup baik selama ini. “Mayoritas peminat masih lokal, tapi terbuka jika investor asing berminat. Untuk besaran kupon obligasi, kami tetapkan di kisaran 11,75% hingga 12,25%. Pernyataan efektif untuk penerbitan obligasi dari Otoritas Jasa Keuangan diperkirakan diperoleh pada 27 September 2013. Sementara masa penawaran awal obligasi akan berlangsung pada 11 September sampai 20 September 2013.Pencatatan obligasi di Bursa Efek Indonesia diperkirakan pada 9 Oktober 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130911/192/162262/duta-anggada-bidik-rp1-triliun-dari-penerbitan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-13 19:23:00", "title": "Ini Dia Hotel Ratusan Miliar Teranyar Duta Anggada", "content": " Bisnis.com , JAKARTA— PT Duta Anggada Realty Tbk (DART) menargetkan proyek Hotel Holiday Inn and Suites Gajah Mada dan Hotel Hilton Garden Inn Ngurah Rai akan dapat beroperasi pada tahun depan. Greg Toreh, Corporate Seceretary Duta Anggada, mengatakan dua proyek properti hotel dengan total nilai proyek mencapai Rp500 miliar tersebut hingga kini masih dalam proses konstruksi. “Rencananya akan selesai pada pertengahan tahun depan,” katanya dalam keterangan tertulis, Jumat (13/9/2013). Dia menuturkan dengan keberadaan dua proyek ini perseroan dapat meinigkatkan pendapatan berkelanjutan ( recurring income ). Adapun, Hotel Hilton Garden Inn Ngurah Rai senilai Rp 200 miliar tersebut dibangun diatas lahan seluas 19 ribu meter persegi dan bangunan seluas 17,5 ribu meter persegi. Hotel ini memiliki sebayak 292 kamar. Sementara itu Hotel Holiday Inn and Suites Gajah Mada dengan nilai proyek Rp 300 miliar dibangun diatas lahan seluas 13 ribu meter persegi dengan bangunan seluas 83,3 ribu meter persegi. Holiday Inn memiliki sebanyak 340 kamar dan sebanyak 82 unit apartemen. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130913/192/162807/ini-dia-hotel-ratusan-miliar-teranyar-duta-anggada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 17:03:00", "title": "Duta Anggada Bagikan Dividen Rp90,4 Miliar", "content": " Bisnis.com , JAKARTA— Pengembang properti, PT Duta Anggada Realty Tbk (DART), akan membagikan dividen untuk tahun buku 2013 sekitar Rp90,4 miliar atau setara dengan 50% dari laba bersih 2012 sebesar Rp180,80 miliar. \"Kami akan bagikan dividen Rp28 per unit saham,\" ujar Aka Permata, Corporate Secretary Duta Anggada Realty di Jakarta, Senin (16/6/2014). Berdasarkan laporan keuangan 2013, perseroan membukukan laba bersih Rp180,80 miliar, turun tipis dari capaian laba bersih tahun sebelumnya sebesar Rp180,82 miliar. Penurunan laba bersih tersebut juga disebabkan oleh menurunnya pendapatan sebesar 2% menjadi Rp829,38 miliar dari sebelumnya sebesar Rp845,719 miliar. Pergerakan saham DART sejak awal tahun hingga 16 Juni 2014 mencatatkan kenaikan hingga 35,63% menjadi Rp590 per saham. Adapun saham DART selama satu tahun, mencatatkan imbal hasil -28,16%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236335/duta-anggada-bagikan-dividen-rp904-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-16 23:30:00", "title": "DUTA ANGGADA (DART) Bidik Pendapatan Rp995 Miliar", "content": " Bisnis.com,  JAKARTA – PT Duta Anggada Realty Tbk. (DART) membidik pendapatan setidaknya 20% di sepanjang tahun ini seiring dengan pembukuan dari penjualan proyek properti yang telah terjual sejak 2013. Corporate Secretary Duta Anggada Realty Aka Permata menjelaskan perseroan optimistis dapat mencatatkan kinerja yang positif di tahun ini meskipun bisnis di sektor properti diprediksi akan mengalami perlambatan. Sepanjang tahun lalu perseroan membukukan pendapatan sebesar Rp829,38 miliar, sehingga pada tahun ini perseroan berpotensi mengantongi pendapatan minimal Rp995,18 miliar. “Pendapatan penjualan mayoritas dari perkantoran di Sinarmas MSIG Tower yang akan dibukukan pada tahun ini,” ujarnya seusai paparan publik di Jakarta, Senin (16/6/2014). Berdasarkan catatan  Bisnis,  penjualan tower yang telah diborong oleh Grup Sinarmas tersebut mencapai US$186 juta dan akan dicatatkan secara bertahap hingga tahun ini. Pada tahun ini, perseroan juga mulai menggarap proyek pembangunan tower perkantoran yang berlokasi di Jl Jendral Sudirman Jakarta. Icon Towers yang direncanakan akan terdiri dari dua tower dan satu podium tersebut akan menjadi sumber pendapatan perseroan selanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236460/duta-anggada-dart-bidik-pendapatan-rp995-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-19 22:56:00", "title": "Duta Anggada Realty Bakal Emisi Obligasi Global US$200 Juta", "content": " Bisnis.com , JAKARTA--Emiten properti PT Duta Anggada Realty Tbk (DART) bakal emisi obligasi global senilai maksimal US$200 juta.  Dalam prospektusnya yang diterbitkan Jumat (19/9), surat utang ini bertenor 5 tahun dengan bunga 13%. Perseroan mengungkapkan notes ini bakal dirilis oleh anak usahanya.  Namun, DART tidak menyebutkan anak usaha mana yang akan melakukannya.  Perseroan hanya mengungkapkan anak usaha tersebut 100% kepemilikannya dipegang oleh mereka dan berbasis di Singapura. “Saat ini, perseroan sedang menjajaki dan memertimbangkan struktur pendanaan dari pihak ketiga yang akan memberikan hasil paling maksimal bagi perseroan, dengan biaya dana yang efisien,” tulis DART. Dana yang diperolah bakal dipakai untuk membayar pinjaman, ekspansi usaha, pembelian tanah, maupun akuisisi perusahaan properti.  Laporan keuangan semester I/2014 DART menyebutkan total pinjaman ke perbankan menyentuh Rp1,16 triliun. Adapun utang obligasi berkelanjutan I 2013 sekitar Rp246,43 miliar. Untuk merealisasikan rencana tersebut, perseroan akan meminta persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 22 Oktober.  Saat ini, DART tengah membangun proyek Holiday Inn & Suites dan Icon Tower di Jakarta, serta Hotel Hilton Garden Inn di Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140919/192/258748/duta-anggada-realty-bakal-emisi-obligasi-global-us200-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-15 11:29:00", "title": "Focus Ventures lepas 11,22% saham Duta Anggada", "content": " JAKARTA: Crystal Development Pte Ltd (Singapura) memborong 11,22% atau setara dengan 321 juta saham PT Duta Anggada Realty Tbk milik Focus Ventures Pte Ltd (Singapura) pada harga Rp250 per unit atau senilai total Rp80,28 miliar. Transaksi itu dilakukan oleh First Asia Capital, anak usaha Focus Ventures, di pasar negosiasi pada 9 Desember. \"Kami tidak mengetahui informasi transaksi saham tersebut,\" kata Direktur Utama Duta Anggada Ventje Suardana dalam keterangan tertulisnya di Jakarta, hari ini.Informasi mengenai transaksi tersebut, dia menjelaskan, diperolehnya berdasarkan keterangan yang First Asia. Tidak disebutkan adakah hubungan antara Crystal Development dan Focus Ventures. Adapun, setelmen pembayarannya dilakukan 14 Desember hari ini. Harga saham yang dibeli Crystal Development itu premium 25% dari harga penutupan kemarin, Rp235. Investor merespons negatif transaksi tersebut. Saham Duta Anggada yang berkode DART hari ini ditutup turun 12,76% ke Rp205. Duta Anggada Realty adalah bagian dari Grup Duta Anggada yang memulai bisnisnya sejak 30 tahun silam. Sampai sekarang, perusahaan tersebut memiliki sekitar 12 unit properti di Jakarta, Surabaya dan Bali, dengan 5 unit proyek lain yang masih berjalan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101215/186/19769/focus-ventures-lepas-11-22-percent-saham-duta-anggada?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-21 04:10:00", "title": "Duta Anggada taps IDR500 billion loans", "content": " JAKARTA: PT Duta Anggada Realty Tbk seeks a IDR500 billion bank loan facility to construct 3 new projects this year.President Director Ventje Suandara stated the 3 projects are 3-star hotel and an apartment and retail district in Bali and an office tower in Sudirman, Jakarta.The developer is currently conducting a negotiation with 3 domestic banks to pocket the fund.For hotel project in Bali, Duta Anggada needs IDR100 billion and around IDR250 for apartment and retail district project. The company has not fix the required fund for the office tower project.Based on its financial statement per March 31, 2011, Duta Anggadas total bank loan reached IDR1.47 trillion. Bond equity recorded at IDR6.09 billion.With IDR753.8 billion equity and IDR1.48 trillion interest charged debt, the company's debt to equity ratio is at 1.96 times.RiskyPT Indosurya Asset Managements Managing Research Reza Priyambada stated Duta Anggadas DER position is the highest among other similar companies. Average DER for property companies is 0.75 time.Based on its debt equity ratio, its DER is 2.9 times, followed by SMRA at 1.86 times and LPCK at 1.96 times.In his opinion, an additional IDR500 billion debt is risky. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110621/186/37116/duta-anggada-taps-idr500-billion-loans?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-27 21:12:00", "title": "Crystal beli 8% saham Duta Anggada Rp46,12 miliar", "content": " JAKARTA: Prime Square Ltd menjual 8% saham PT Duta Anggada Realty Tbk di pasar negosiasi kepada Crystal Development Pte Ltd senilai Rp46,12 miliar.Dalam surat konfirmasinya terhadap pertanyaan Bapepam-LK, Direktur Utama Duta Anggada Ventje Suardana mengatakan transaksi dilakukan terhadap 230,6 juta saham di harga Rp200 pada 21 Oktober.Harga saham tersebut di atas harga saham perseroan hari ini, sebesar 11,11% atau Rp20 dari posisi Rp180.Harga terakhir saham perseroan yang berkode DART itu telah menguat 3 poin atau 1,69% serta membentuk kapitalisasi pasarnya Rp515,05 miliar.Emiten properti itu memiliki dua anak usaha yaitu PT Duta Buana Permai Development dan PT Grahabakti Abadi.Data Bursa Efek Indonesia, Kamis 27 Oktober, menunjukkan pemegang saham perseroan terdiri dari PT Duta Anggada 6,81%, RBS Coutts Bank Ltd Singapore 8,12%, dan Crystal Development Pte Ltd 11,22%.Investor lain terdiri dari Income Resources Ltd 7,7%, Prime Square Ltd 8,06%, ABN Amro Nominees Singapore Pte Ltd 11,68%, Deutsche Bank AG Singapore 33,73%, dan publik 12,67%.Saham perseroan sempat menjadi sorotan pada awal tahun lalu karena menjadi objek perselisihan petinggi PT Eurocapital Peregrine Securities. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/190/51420/crystal-beli-8-percent-saham-duta-anggada-rp46-12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-26 03:50:00", "title": "Laba Duta Anggada Realty (DART) Meroket 125,7%", "content": " Bisnis.com , JAKARTA--Emiten properti PT Duta Anggada Realty Tbk. (DART) membukukan laba bersih pada tahun lalu sebesar Rp408,11 miliar, meroket 125,7% dibandingkan dengan tahun sebelumnya Rp180,8 miliar. Berdasarkan laporan keuangan yang dipublikasikan Rabu (25/3/2015), disebutkan laba per saham dasar juga mengalami lonjakan menjadi Rp130 dari tahun sebelumnya Rp58. Emiten berkode saham DART tersebut meraup penjualan dan pendapatan usaha sepanjang tahun lalu sebesar Rp1,28 triliun, lebih tinggi dibandingkan dengan setahun sebelumnya Rp829,38 miliar. Beban pokok penjualan mencapai Rp613,24 miliar, melonjak dari periode 2013 yang mencapai Rp420,59 miliar. Namun, laba kotor yang diraup Duta Anggada Realty melompat menjadi Rp674,73 miliar dari Rp408,79 miliar pada 2013. Laba usaha yang dibukukan DART mencapai Rp565,64 miliar pada tahun lalu, naik dari tahun sebelumnya Rp348,7 miliar. Laba tahun berjalan sebelum pajak mencapai Rp495,11 miliar, lebih tinggi dari sebelumnya Rp241,45 miliar. Sementara itu, laba tahun berjalan yang berhasil diraih DART sebesar Rp408,1 miliar dari Rp180,8 miliar. Laba komprehensif mencapai Rp408,1 miliar dari Rp176,89 miliar. Hingga 31 Desember 2014, total aset Duta Anggada Realty mencapai Rp5,11 triliun dari Rp4,76 triliun. Liabilitas Rp1,86 triliun dari Rp1,84 triliun dan ekuitas Rp3,24 triliun dari Rp2,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/415932/laba-duta-anggada-realty-dart-meroket-1257?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-30 18:00:00", "title": "Duta Anggada Realty Terbitkan MTN Rp1,5 Triliun di Singapura", "content": " Bisnis.com , JAKARTA--Emiten properti PT Duta Anggada Realty Tbk. (DART) akan menerbitkan surat utang jangka menengah berdenominasi dolar Singapura senilai S$160 juta setara dengan Rp1,52 triliun (kurs Rp9.517/S$). Ventje Suardana, Direktur Utama Duta Anggada Realty, mengatakan perseroan berencana menerbitkan  multicurrency medium term notes  (MTN) secara bertahap dengan jumlah maksimum S$160 juta. MTN tersebut akan dicatatkan di Bursa Efek Singapura. Terkait rencana tersebut, sambungnya, perseroan telah menandatangani  programme agreement  pada 26 Maret 2015 dengan Credit Suisse (Singapore) Limited. Perseroan juga telah menandatangani perjanjian-perjanjian lain terkait penerbitan MTN tersebut. \"Dalam  programme documents  tersebut belum diungkapkan kepastian besarnya nilai MTN yang akan diterbitkan oleh perseroan maupun besarnya bunga yang akan dibayarkan oleh perseroan,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (30/3/2015). Menurutnya, ketentuan besarnya MTN dan bunga akan ditentukan kemudian dalam penandatanganan perjanjian  pricing supplement . Transaksi tersebut terbilang lebih dari 20% ekuitas perseroan, namun tidak melebihi 50% total ekuitas.[] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150330/192/417465/duta-anggada-realty-terbitkan-mtn-rp15-triliun-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 16:56:00", "title": "TOP LOSERS 21 APRIL: Saham GLOB dan DART Anjlok Hingga 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Global Teleshop Tbk. (GLOB) dan PT Duta Anggada Realty Tbk. (DART) anjlok hingga 10% pada sesi penutupan perdagangan hari ini, Kamis (21/4/2016). Saham GLOB, dan DART masing-masing melemah Rp50 poin ke posisi Rp450 per lembar saham. Indeks harga saham gabungan ditutup menguat 26,49 poin atau 0,54% ke level 4.903,09 pada penutupan perdagangan Sepanjang hari ini, indeks bergerak pada kisaran 4.884,92-4.906,03. Dari 527 saham yang diperdagangkan, sebanyak 151 saham menguat, 147 saham melemah, dan 229 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) GLOB 450 -50 -10,00 DART 450 -50 -10,00 MFMI 235 -26 -9,96 BIKA 1.475 -160 -9,79 TIRA 203 -22 -9,78 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/7/540376/top-losers-21-april-saham-glob-dan-dart-anjlok-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 17:23:00", "title": "TOP LOSERS 26 APRIL: ERTX, DART, dan SAFE Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Eratex Djaja Tbk. (ERTX), PT Duta Anggada Realty Tbk. (DART) dan PT Steady Safe Tbk. (SAFE) anjlok 10% pada sesi penutupan perdagangan hari ini, Selasa (26/4/2016). Saham ERTX, DART, dan SAFE masing-masing melemah ke posisi Rp1.170, Rp405, dan Rp135 per lembar saham. IHSG ditutup melemah 1,33% atau 64,77 poin ke posisi 4.814,09 setelah dibuka pada level 4.866,15 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.788,38 - 4.866.38. Dari 527 saham yang diperdagangkan, sebanyak 103 saham menguat, 201 saham melemah, dan 223 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) ERTX 1.170 -130 -10,00 DART 405 -45 -10,00 SAFE 135 -15 -10,00 ARNA 600 -65 -9,77 RIGS 139 -15 -9,74 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/7/541861/top-losers-26-april-ertx-dart-dan-safe-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-29 16:17:00", "title": "DART Siap Jual Pusat Grosir Jatinegara", "content": " Bisnis.com, JAKARTA -- PT Duta Anggada Realty Tbk. menyatakan siap melepas salah satu aset properti investasi perseroan yang berlokasi di Jakarta Timur. Aka Permata, Corporate Secretary Duta Anggada, mengatakan, aset yang akan dijual adalah Pusat Grosir Jatinegara. \"Kami sudah kosongkan dan memang penjajakan untuk dijual karena sudah tidak sesuai dengan fokus bisnis kami,\" jelasnya di Jakarta, Rabu (29/6/2016). Pusat Grosir Jatinegara dibangun di atas lahan seluas 29.130 m2 dan memiliki luas bangunan seluas 128.000 m2. Aka menyebut, nilai wajar dari Pusat Grosir Cililitan mencapai sekitar Rp300 miliar. Namun, berdasarkan laporan keuangan perseroan Maret 2016, Pusat Grosir Jatinegara tercantum dalam akun persediaan dengan nilai Rp115,52 miliar. Jumlah tersebut menyumbang 57% dari total akun persediaan perseroan sebanyak Rp200,77 miliar. Aka mengatakan, perseroan tak mematok target penjualan Pusat Grosir Jatinegara harus rampung tahun ini. Namun, bila penjualan terealisasi, perusahaan berkode DART itu akan mendapat tambahan pendapatan dari penjualan properti. Hingga Maret 2016, porsi pendapata dari penjualan properti turun drastis menjadi tinggal 6% karena perseroan tak merilis produk properti baru. Hingga akhir tahun, DART akan mengandalkan pendapatan dari sewa perkantoran dan pusat perbelanjaan. Tahun lalu, perusahaan berkode emiten DART ini meraup pendapatan sebanyak Rp843 miliar atau turun 34,54%. Separuh dari pendapatan tersebut disumbang pendapatan sewa. Sementara itu, per Maret 2016 (tidak diaudit), pendapatan DART turun 62% menjadi Rp113,22 miliar. Sebanyak 94% pendapatan disumbang dari pendapatan sewa dan jasa pemeliharaan. Selain menjaaki penjualan Pusat Grosir Jatinegara, DART akan mengandalkan penjualan sisa unit di Apartemen La Maison, Jakarta Selatan. Saat ini, unit yang tersisa di Apartemen La Maison kurang dari sepuluh unit. Menurut laoran keuangan DART, nilai aset apartemen La Maison yang bisa dijual mencapai Rp37,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160629/192/562506/dart-siap-jual-pusat-grosir-jatinegara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-21 19:51:00", "title": "Pefindo Downgrade Rating Obligasi DART", "content": " Bisnis.com , JAKARTA -- PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat surat utang PT Duta Anggada Realty Tbk. menjadi idBBB+ dari sebelumnya idA-. Dalam keterangan yang diterbitkan Pefindo untuk Duta Anggada, Kamis (21/7/2016), peringkat baru disematkan untuk Obligasi Berkelanjutan I Tahap I Tahun 2013 senilai Rp250 miliar. Peringkat ini berlaku hingga 2017. Menurut Pefindo, peringkat idBBB+ mengindikasikan proteksi yang memadai dibanding surat utang Indonesia lainnya. \"Walau demikian, kondisi ekonomi yang buruk atau situasi yang terus berubah akan dapat memperlemah kemampuan obligor terhadap komitmen keuangna jangka panjangnya,\" jelas Pefindo. Di lain pihak, Duta Anggada tahun ini memprediksi perolehan pendapatan akan sama dengan tahun lalu menyusul perang tarif di antara pemilik gedung perkantoran. Aka Permata, Corporate Secretary Duta Anggada, mengatakan perseroan sulit untuk mengerek tarif sewa karena para kompetitor menawarkan harga sewa yang kompetitif dengan kondisi ruang kantor yang masih baru. \"Kami tetap mempertahankan tarif untuk menjaga tingkat okupansi di atas 90%. Tenant-tenant kami sebagian besar tenant lama dan loyak,\" jelasnya kepada Bisnis di Jakarta, Rabu (29/6). Saat ini, Duta Anggada mengelola tiga aset perkantoran yang terletak di kawasan pusat bisnis Jakarta, yakni Plaza Chase, Plaza Bapindo, dan Plaza Agro. Tingkat keterisian atau okupansi Plaza Chase dan Plaza Bapindo tercatat di atas 90% sedangkan Plaza Agro di atas 60%.  Tahun lalu, perusahaan berkode emiten DART ini meraup pendapatan sebanyak Rp843 miliar atau turun 34,54%. Separuh dari pendapatan tersebut disumbang pendapatan sewa. Sementara itu, per Maret 2016 (tidak diaudit), pendapatan DART turun 62% menjadi Rp113,22 miliar. Sebanyak 94% pendapatan disumbang dari pendapatan sewa dan jasa pemeliharaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160721/192/568088/pefindo-downgrade-rating-obligasi-dart?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-22 12:32:00", "title": "INDEKS BEI 22 SEPTEMBER: ASII Pendorong Utama IHSG, Saham Duta Anggada Realty Paling Melesat", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) naik 0,87% atau 46,51 poin ke level 5.389,11 pada akhir sesi I perdagangan hari ini, Kamis (22/9/2016). Sebanyak 177 saham menguat, 95 saham melemah, dan 264 saham stagnan dari 536 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Astra International Tbk. (ASII), PT HM Sampoerna Tbk. (HMSP), dan PT Bank Central Asia Tbk. (BBCA) menjadi pendorong utama terhadap pergerakan positif IHSG di akhir sesi I. Delapan dari sembilan indeks sektoral IHSG bergerak positif dengan support utama dari sektor aneka industri yang menguat 2,27%, sektor tambang yang menanjak 1,65%, dan sektor finansial yang naik 0,87%. Adapun, sektor pertanian menjadi satu-satunya sektor yang bergerak negatif dengan pelemahan 0,12%. Saham ASII juga menjadi pendorong utama penguatan sektor aneka industri pada indeks sektoral IHSG siang ini. Apa saja 10 emiten pendorong utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan ASII +2,63% HMSP +1,25% BBCA +1,48% BMRI +1,10% TLKM +0,48% Berdasarkan presentase:  Kode Perubahan DART +24,38% ALKA +24,00% MFMI +16,10% BBHI +15,28% INRU +12,50% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160922/7/586100/indeks-bei-22-september-asii-pendorong-utama-ihsg-saham-duta-anggada-realty-paling-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-23 17:20:00", "title": "TOP LOSERS 23 NOVEMBER: Dua Saham Ini Anjlok Paling Tajam", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (23/11/2016). Kedua emiten tersebut adalah PT Asuransi Harta Aman Pratama Tbk. (AHAP) dan PT Duta Anggada Realty Tbk. (DART). Keduanya kompak melemah 10% masing-masing ke posisi Rp189 dan Rp450 per lembar saham. Adapun IHSG ditutup menguat 0,14% atau 7,32 poin ke posisi 5.212,00 setelah bergerak pada kisaran 5.182,35 – 5.212,00. Sebelumnya, indeks dibuka di zona merah dengan pelemahan 0,24% atau 12,33 poin di level 5.192,35. Dari 538, saham yang diperdagangkan, sebanyak 126 saham menguat, 172 saham melemah, dan 240 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AHAP 189 -10 DART 450 -10 ITMA 820 -9,89 MLIA 550 -9,84 KPIG 1.155 -9,77 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161123/7/605631/top-losers-23-november-dua-saham-ini-anjlok-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-24 16:42:00", "title": "TOP LOSERS 24 NOVEMBER: IHSG Anjlok, Saham DART Paling Tertekan", "content": " Bisnis.com,  JAKARTA – Harga saham PT Duta Anggada Realty Tbk turun paling tajam pada perdagangan hari ini, Kamis (24/11/2016). Saham ditutup turun tajam 9,78% ke level Rp406 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 104,37 poin atau -2,00% ke level 5.107,62. Pada perdagangan hari ini indeks bergerak di kisaran 5.102,42-5.194,24. Indeks dibuka melemah 32,77 poin di level 5.179,22 pagi tadi. Dari 538 saham yang diperdagangkan, sebanyak 86 saham menguat, 218 saham melemah, dan 234 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DART  406  -9,78 JPRS  159  -9,66  HDTX  434  -9,58  BIMA  152  -9,52  AKKU  144  -9,43 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161124/190/605999/top-losers-24-november-ihsg-anjlok-saham-dart-paling-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-25 18:43:00", "title": "Digugat PT KAI, Duta Anggada Realty (DART) Bakal Menggugat Balik", "content": " Bisnis.com, JAKARTA – Perusahaan pengembang properti dan pusat perbelanjaaan, PT Duta Anggada Realty Tbk. bakal menggugat balik PT Kereta Api Indonesia (Persero) dalam perkara wanprestasi di Pengadilan Negeri Jakarta Utara. Hal itu diungkapkan oleh kuasa hukum PT Duta Anggada Realty Tbk. Erwin Kallo menanggapi gugatan PT Kereta Api Indonesia (PT KAI) yang telah mendaftarkan perkara wanprestasi bernomor 192/Pdt.G/2018/PN.Jkt Utr. Erwin Kallo mengatakan, gugatan dari PT KAI tidak berdasar secara hukum karena meminta pemutusan perjanjian atas pemanfaatan lahan berdasarkan perjanjian No. 227/HK/TEK/1994 Jo. No. 347/HK/TEK/1997, pada 29 Desember 1997. “PT KAI arogan dan kami akan terus melawan sampai persidangan selesai. Bahkan agenda mediasi sudah dua kali, dari pihak mereka direksi tidak datang, sementara kami datang. Mereka [PT KAI] sendiri tidak profesional dengan gugatan hukum yang mereka ajukan,” kata Erwin, Rabu (25/7/2018). Atas tindakan PT KAI menggugat kliennya itu, papar Erwin, pihaknya berencana akan menggugat balik dengan perkara perbuatan melawan hukum atau wanprestasi atas ingkar janji perjanjian dari PT KAI kepada DART. “Mau kami sangat sederhana, mereka menghormati perjanjian yang sudah ditandatangani dan ada keadilan kepada kami. Kalau diminta pindah ya tidak apa asalkan  win-win solution  ada ganti rugi kepada kami, karena sudah membeli lahan itu. Nanti kami menggugat bisa saat persidangan sekarang sedang berjalan atau setelah sengketa ini selesai,” kata dia. Pengacara dari kantor hukum Erwin Kallo & Co Property Lawyers mengatakan, perjanjian tersebut disepakati tanah Hak Guna Bangunan (HGB) No. 161/Mangga Dua Utara pada 1977 di atas Hak Pengelolaan Lain (HPL) kepunyaan PT KAI. Di dalam perjanjian, kata dia, PT KAI berkenan agar lahan yang berlokasi di Kampung Bandan seluas 64.277 meter persegi itu bisa dimanfaatkan oleh perusahaan berkode emiten DART, yang rencananya akan dibangun rumah susun, pertokoan, dan area komersial lainnya. Namun dalam perjalanan waktu, lanjutnya, setelah selesai membebaskan lahan, kliennya terhambat tidak bisa memanfaatkan lahan tersebut karena harus memegang surat rekomendasi dari PT KAI sebagai syarat memperoleh Izin Mendirikan Bangunan (IMB) dan izin lainnya dari Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (PTSP) DKI Jakarta. “Yang membeli lahan itu kami, jadi kami sudah kirim berkas ke PTSP [DKI Jakarta] tetapi PTSP menolak surat permohonan izin dari kami karena belum mengantongi surat rekomendasi dari PT KAI. Rekomendasi itu ada prasyarat untuk pembangunan,” kata dia. Bahkan, menurutnya, sengketa lahan itu akhirnya menjadi penghambat atas rencana pembangunan Depo Mass Rapid Transit (MRT), sebuah transportasi transit dengan kereta rel listrik yang merupakan program pembangunan dari pemerintah pusat. Dihubungi terpisah, Kepala Hubungan Masyarakat PT KAI Agus Komarudin melalui pesan singkatnya kepada  Bisnis  mengatakan, dirinya belum bisa memberikan keterangan atas perlawanan dari DART. Begitu pula dengan Direktur Utama PT KAI Edi Sukmoro yang sama-sama enggan memberikan komentar kepada  Bisnis . Berdasarkan Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Utara yang dikutip  Bisnis , PT KAI menggugat DART supaya pengadilan sertifikat Hak Pengelolaan No. 10 Desa Ancol seluas 4.277 meter persegi dalam surat ukur No. 09.02.00.01.00086/1998 yang dikeluarkan oleh Kepala Kantor Pertanahan Kotamadya Jakarta Utara pada 5 Januari 2000 adalah milik PT KAI atau penggugat. Penggugat juga meminta tergugat segera mengosongkan dan menyerahkan seluruh aset milik penggugat berupa tanah dan bangunan di Kampung Banda Ancol (Pademangan) Jakarta Utara tanpa syarat dan beban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180725/16/820687/digugat-pt-kai-duta-anggada-realty-dart-bakal-menggugat-balik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-31 19:25:00", "title": "TOP LOSERS 31 AGUSTUS: Ini Lima Saham Terlemah", "content": " Bisnis.com,  JAKARTA – Harga saham PT Duta Anggada Realty Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Jumat (31/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DART tersebut memimpin pelemahan saham (top losers) setelah melemah 25% dan ditutup di level Rp210 per lembar saham. Dengan demikian, saham DART juga menyentuh batas atas penghentian perdagangan saham otomatis atau auto rejection bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terlemah berikutnya adalah saham PT Skybee Tbk. (SKYB) yang melemah 12,70% dan berakhir di level Rp220 per lembar saham. Sementara itu, IHSG ditutup turun tipis 0,01% atau 0,50 poin di level 6.018,46, setelah berakhir melemah 0,76% atau 46,18 poin di posisi 6.018,96 pada perdagangan Kamis (30/8). IHSG sempat terlempar ke level 5.940 setelah dibuka melemah 0,56% atau 34 poin di level 5.984,96 pagi tadi. Namun, indeks mampu mengikis hampir seluruh pelemahannya dan kembali menghuni level 6.018. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.940,65 – 6.018,46. Sektor aneka industri (-2,45%) dan properti (-1%) memimpin pelamahan empat dari sembilan sektor pada IHSG. Adapun lima sektor lainnya mampu menetap di zona hijau sekaligus membatasi pelemahan IHSG, dipimpin sektor industri dasar yang menguat 1,3%. Dari 601 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 146 saham menguat, 228 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DART 210 -25,00 SKYB 220 -12,70 LPLI 131 -12,67 ARII 970 -12,61 HDFA 115 -11,54 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/7/833866/top-losers-31-agustus-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:13:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/439/937215/gugatan-wanprestasi-dart-menang-lawan-kai-perkara-masih-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]