[
{"datex": "2024-11-09 00:56:52", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:15", "title": "Penawaran Umum Perdana Saham Wahana Interfood Nusantara Penawaran Umum Perdana Saham Wahana Interfood Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20190220/891147/penawaran-umum-perdana-saham-wahana-interfood-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 09:32:00", "title": "Resmi Melantai di BEI, Saham Wahana Interfood Nusantara (COCO) Naik 69,7 Persen di Awal Dagang", "content": " Bisnis.com,  JAKARTA — Produsen kakao dan coklat PT Wahana Interfood Nusantara Tbk.  resmi melantai di Bursa Efek Indonesia setelah melakukan pencatatan perdana atau listing di Bursa Efek Indonesia, Rabu (20/3/2019).  Emiten yang mendapat kode saham COCO itu, menjadi emiten ke-7 yang tercatat di BEI pada 2019 dan ke-626 di bursa saat ini. Dalam aksi korporasi ini, perseroan menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek dan penjamin emisi efek.  Jumlah saham yang dicatatkan sebesar 508 juta saham. Adapun, jumlah saham yang dilepas sebanyak 168 juta saham baru atau 33,07% dari modal ditempatkan dan disetor penuh perseroan dengan harga perdana saham sebesar Rp198 per saham.  Pada awal perdagangan, saham COCO naik 69,7% ke level Rp336 per saham. Berdasarkan catatan  Bisnis.com , dana yang diperoleh dari hasil penawaran umum perdana saham ini setelah dikurangi biaya emisi, sekitar 23,03% digunakan untuk belanja modal berupa tanah seluas 6.280 meter persegi yang berlokasi di Jalan Raya Parakan Muncang-Tanjungsari, Desa Mekarbakti, Kecamatan Pamulihan, Kabupaten Sumedang, Jawa Barat.  Lebih lanjut, sekitar 15,81% digunakan untuk pembayaran uang muka kepada kontraktor untuk membangun pabrik seluas 2.291,60 meter persegi di Jalan Raya Parakan Muncang-Tanjungsari, Desa Mekarbakti, Kecamatan Pamulihan, Kabupaten Sumedang, Jawa Barat. Pembangunan pabrik direncanakan mulai Juni 2019.  Sementara itu, 61,16% sisanya akan digunakan sebagai pembayaran uang muka pembelian mesin baru untuk produksi. Total nilai pembelian mesin baru sebesar Rp18,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902041/resmi-melantai-di-bei-saham-wahana-interfood-nusantara-coco-naik-697-persen-di-awal-dagang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 11:33:00", "title": "Permintaan IPO Wahana Interfood (COCO) Oversubscribed 9 Kali", "content": " Bisnis.com , JAKARTA — Produsen kakao dan coklat PT Wahana Interfood Nusantara Tbk. mengalami kelebihan permintaan hingga 9 kali dari seluruh saham yang ditawarkan.  Direktur Utama Wahana Interfood Nusantara Reinald Siswanto mengatakan, perseroan mengalami kelebihan permintaan 9 kali dari seluruh saham yang ditawarkan. Menurutnya, kelebihan permintaan ini menunjukkan industri consumer goods, khususnya makanan minuman, memiliki prospek yang bagus.  Apalagi, kata dia, Gabungan Pengusaha Makanan dan Minuman Indonesia memprediksikan perkembangan industri makanan minuman dapat tumbuh di atas 9% pada tahun ini. \"Kami  oversubscribed  9 kali dari IPO,\" katanya usai pencatatan perdana saham di Bursa Efek Indonesia, Rabu (20/3/2019). Setelah listing, emiten dengan kode saham COCO ini akan menggunakan hasil dana IPO sebesar Rp33,2 miliar untuk belanja modal. Hasil dana IPO setelah dikurangi biaya emisi, sekitar 23,03% digunakan untuk belanja modal berupa tanah seluas 6.280 meter persegi yang berlokasi di Jalan Raya Parakan Muncang-Tanjungsari, Desa Mekarbakti, Kecamatan Pamulihan, Kabupaten Sumedang, Jawa Barat. Lebih lanjut, sekitar 15,81% digunakan untuk pembayaran uang muka kepada kontraktor untuk membangun pabrik seluas 2.291,60 meter persegi di Jalan Raya Parakan Muncang-Tanjungsari, Desa Mekarbakti, Kecamatan Pamulihan, Kabupaten Sumedang, Jawa Barat. Pembangunan pabrik direncanakan mulai Juni 2019.  Sementara itu, 61,16% sisanya akan digunakan sebagai pembayaran uang muka pembelian mesin baru untuk produksi. Total nilai pembelian mesin baru sebesar Rp18,56 miliar.  COCO akan memiliki total kapasitas sebesar 10.600 ton pada 2021 setelah penambahan mesin baru, dari kapasitas saat ini sebesar 6.000 ton. \"Setelah IPO, kami akan gunakan seluruhnya untuk capex. Pada tahun depan, mesin sudah mulai jalan. Dan pada 2021, mesin akan beroperasi penuh,\" imbuhnya.  Perseroan yang dikenal dengan merek dagang Schoko ini memasang target penjualan sekitar Rp200 miliar pada 2019, naik 31,56% dibandingkan dengan realisasi penjualan 2018 sebesar Rp152 miliar. Adapun, laba 2019 ditarget sebesar Rp4 miliar, naik 33,33% dibandingkan dengan realisasi laba 2018 sebesar Rp3 miliar. Dia optimistis dapat meningkatkan penjualan seiring konsumsi coklat di Indonesia yang masih rendah yakni 400 gram per tahun per orang. \"Setelah [mesin baru] beroperasi penuh pada 2021, penjualan bisa mencapai Rp250 miliar dan laba Rp11 miliar,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902106/permintaan-ipo-wahana-interfood-coco-oversubscribed-9-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190321/430/902460/emiten-baru-coco-raih-modal-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 18:55:00", "title": "TOP GAINERS: Saham CAKK & COCO Sentuh Auto Rejection Atas", "content": " Bisnis.com , JAKARTA – Dua saham mencatat kenaikan harga paling tajam pada perdagangan hari ini, Kamis (21/3/2019). Saham PT Cahayaputra Asa Keramik Tbk (CAKK) dan PT Wahana Interfood Nusantara Tbk (COCO) mencatat penguatan terbesar setelah ditutup naik masing-masing 25% sekaligus menyentuh batas penghentian perdagangan otomatis ( top gainers). Saham CAKK ditutup menguat 54 poin ke level Rp270 per lembar saham, sedangkan saham COCO menguat 84 poin ke level Rp420 per lembar saham. Mengekor penguatan CAKK dan COCO adalah saham PT Star Petrochem Tbk. (STAR) yang ditutup menguat 20,45% atau 18 poin ke level Rp106 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,29% atau 19,07 poin di level 6.501,78, setelah dibuka di zona hijau dengan penguatan 0,26% atau 16,56 poin ke level 6.499,27. IHSG melanjutkan penguatan setelah pada akhir perdagangan Rabu (20/3) ditutup menguat tipis 0,04% atau 2,43 poin ke level 6.482,71. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.484,31 – 6.515,97. Lima dari sembilan sektor berakhir di zona hijau, dipimpin sektor aneka industri dengan penguatan 2,45% dan disusul sektor properti yang menguat 1,31%. Di sisi lain, empat sektor lainnya melemah dan menahan laju penguatan IHSG lebih lanjut, dipimpin oleh sektor pertanian yang melemah 1,12%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 193 saham menguat, 195 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CAKK 270 +25,00 COCO 420 +25,00 STAR 106 +20,45 GAMA 62 +19,23 BACA 304 +14,29 Sumber  : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/7/902925/top-gainers-saham-cakk-coco-sentuh-auto-rejection-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-22 18:45:00", "title": "TOP GAINERS: Saham COCO dan GLOB Melonjak 25%", "content": " Bisnis.com , JAKARTA – Dua saham mencatat kenaikan harga paling tajam pada perdagangan hari ini, Jumat (21/3/2019). Saham PT Wahana Interfood Nusantara Tbk (COCO) dan PT Global Teleshop Tbk (GLOB) mencatat penguatan terbesar setelah ditutup naik masing-masing 25% sekaligus menyentuh batas penghentian perdagangan otomatis ( top gainers). Saham COCO ditutup menguat 105 poin ke level Rp525 per lembar saham, sedangkan saham GLOB menguat 88 poin ke level Rp440 per lembar saham. Mengekor penguatan COCO dan GLOBl adalah saham PT Cahayaputra Asa Keramik Tbk. (STAR) yang ditutup menguat 20,74% atau 56 poin ke level Rp326 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,36% atau 23,50 poin ke level 6.525,27, setelah dibuka di zona hijau dengan penguatan 0,14% atau 9,08 poin ke level 6.510,85. IHSG melanjutkan penguatan di hari ketiga berturut-turut setelah pada akhir perdagangan Kamis (21/3) ditutup menguat 0,29% atau 19,07 poin ke level 6.501,78. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.491,90 – 6.525,27. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin sektor finansial dengan penguatan 0,99% dan disusul pertanian yang menguat 0,62%. Di sisi lain, sektor industri dasar dan properti yang masing-masing melemah 0,57% dan 0,24% menahan laju penguatan IHSG lebih lanjut. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 189 saham menguat, 186 saham melemah, dan 254 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) COCO 525 +25,00 GLOB 440 +25,00 CAKK 326 +20,74 ECII 990 +20,00 SMMA 9.000 +16,88 Sumber  : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190322/7/903313/top-gainers-saham-coco-dan-glob-melonjak-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-07 18:40:00", "title": "Wahana Interfood (COCO) Bidik Kenaikan Penjualan 10 Persen di Kuartal II/2019", "content": " Bisnis.com , JAKARTA — Produsen cokelat, PT Wahana Interfood Nusantara Tbk. (COCO) memproyeksikan pertumbuhan pendapatan pada kuartal II/2019 bakal lebih tinggi didorong momentum Ramadan. Sekretaris Perusahaan Wahana Interfood Nusantara Gendra Fachrurozi mengungkapkan, pada saat Ramadan permintaan cokelat cenderung meningkat. Dia mengungkapkan, peningkatan penjualan saat Ramadan berpotensi menjadi 8%—10% pada kuartal II/2019. \"Kami memproduksi coklat grade A. Saat kuartal II/2019, peningkatan penjualan bisa mencapai 8%-10%,\" ungkapnya di Jakarta, Selasa (7/5/2019). Dia mengungkapkan, skema bisnis perseroan adalah B to B. Perseroan dikenal dengan merek dagang Schoko memiliki pelanggan antara lain JCO dan Bread Talk. Pada tahun ini, kapasitas pabrik terpasang sebesar 6.000 ton per tahun. Pada tahun ini, COCO mulai membangun pabrik seluas 2 ha, di atas lahan seluas 6 ha di Sumedang, Jawa Barat. Pembangunan pabrik tersebut akan menggunakan dana hasil  intial public offering  (IPO) senilai Rp33,26 miliar. Dia menambahkan, dana IPO perseroan telah terserap seluruhnya. Bila pabrik baru rampung pada 2020, maka total produksi perseroan mencapai 10.600 ton per tahun Sebagai informasi, pada kuartal I/2019, penjualan yang dikantongi perseroan senilai Rp19,93 miliar, naik 5,56% dari posisi Rp18,88 miliar pada kuartal I/2018.  Sementara itu, laba tahun berjalan COCO hingga kuartal I/2019 senilai Rp1,12 miliar, naik 6,66% dari posisi Rp1,05 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919716/wahana-interfood-coco-bidik-kenaikan-penjualan-10-persen-di-kuartal-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190508/442/919750/proyeksi-kuartal-ii-2019-coco-terdongkrak-momen-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-08 16:09:00", "title": "Hingga April 2019, Wahana Interfood (COCO) Kantongi Penjualan Rp39 Miliar", "content": " Bisnis.com , JAKARTA — Produsen cokelat, PT Wahana Interfood Nusantara Tbk. (COCO) telah mengantongi penjualan senilai Rp39 miliar hingga April 2019. Sekretaris Perusahaan Wahana Interfood Nusantara Gendra Fachrurozi memproyeksikan, penjualan yang dikantongi pada kuartal II/2019 berpotensi mencapai Rp90 miliar. Dia mengatakan, pertumbuhan penjualan pada kuartal II/2019 berpotensi naik 200% dibandingkan dengan kuartal II/2018. \"Penjualan kuartal II/2019 bisa mencapai Rp90 miliar, lebih tinggi 200% dibandingkan dengan kuartal II/2018,\" ungkapnya kepada  Bisnis.com , Rabu (8/5/2019). Peningkatan penjualan pada kuartal II/2019, katanya, karena COCO telah menabung barang dari bulan-bulan sebelumnya. Pada tahun ini, emiten bersandi saham COCO berencana membangun pabrik baru. Adapun kapasitas terpasang saat ini sekitar 6.000 ton per tahun dan bila pabrik baru rampung, kapasitas terpasang bakal menjadi 10.500 ton per tahun. Adapu, pabrik akan dibangun di atas lahan seluas 6,2 ha, dengan luas bangunan 2,2 ha. Belanja modal pembangunan pabrik berasal dari dana hasil  intial public offering  (IPO) senilai Rp33,26 miliar. Sebagai informasi, pada kuartal I/2019, penjualan yang dikantongi perseroan senilai Rp19,93 miliar, naik 5,56% dari posisi Rp18,88 miliar pada kuartal I/2018. Sementara itu, laba tahun berjalan COCO hingga kuartal I/2019 senilai Rp1,12 miliar, naik 6,66% dari posisi Rp1,05 miliar pada kuartal I/2018 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/920103/hingga-april-2019-wahana-interfood-coco-kantongi-penjualan-rp39-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 11:25:00", "title": "Wahana Interfood (COCO) Sudah Gunakan Seluruh Dana IPO", "content": " Bisnis.com , JAKARTA - Produsen cokelat, PT Wahana Interfood Nusantara Tbk. (COCO) telah menggunakam seluruh dana hasil penawaran umum sebesar Rp33,26 miliar.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia yang dikutip pada Rabu (19/6/2019), pemilik merek dagang Schoko ini menggunakan dana hasil penawaran umum untuk belanja modal berupa tanah sebesar Rp6,99 miliar. Di samping itu, perseroan merealisasikan pembelian mesin sebesar Rp21,48 miliar.  Adapun, sebesar Rp4,8 miliar lainnya digunakan untuk jasa kontruksi sehingga total penggunaan dana menurut prospektus sebesar Rp33,26 miliar. Dengan demikian, tidak ada sisa dana hasil penawaran umum. Sebelumnya, Direktur Utama Wahana Interfood Nusantara Reinald Siswanto memasang target penjualan sekitar Rp200 miliar pada 2019, naik 31,56% dibandingkan dengan realisasi penjualan 2018 sebesar Rp152 miliar. Adapun, laba 2019 ditarget sebesar Rp4 miliar, naik 33,33% dibandingkan realisasi laba 2018 sebesar Rp3 miliar. Dia optimistis dapat meningkatkan penjualan seiring dengan konsumsi cokelat di Indonesia yang masih rendah yakni 400 gram per tahun per orang. \"Setelah [mesin baru] beroperasi penuh pada 2021, penjualan bisa mencapai Rp250 miliar dan laba Rp11 miliar,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935362/wahana-interfood-cocosudah-gunakan-seluruh-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-08 09:12:00", "title": "Bakal Emisi Surat Utang, Wahana Interfood (COCO) Agendakan RUPSLB", "content": " Bisnis.com , JAKARTA - PT Wahana Interfood Nusantara Tbk. berencana menerbitkan surat utang. Untuk itu, pemasok cokelat J.CO ini akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) pada 11 September 2019. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, emiten dengan kode saham COCO ini akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) pada 11 September 2019. Ada 3 agenda yang dibahas dalam RUPSLB itu. Ketiga agenda itu yakni laporan dan pertanggungjawaban realisasi penggunaan dana hasil penawaran umum, persetujuan atas rencana perseroan untuk menerbitkan obligasi atau  medium term note s (MTN) atau surat utang lainnya, dan persetujuan untuk menjaminkan sebagian besar kekayaan bersih perseroan dalam rangka memperoleh fasilitas pinjaman dari bank dan atau lembaga lainnya. Direktur Utama Wahana Interfood Reinald Siswanto belum bisa mengonfirmasi seputar rencana penerbitan surat utang tersebut. \"Saat RUPSLB akan dipaparkan detailnya,\" katanya pada Kamis (7/8/2019). Pemilik merek dagang Schoko ini resmi melantai di Bursa Efek Indonesia pada 19 Maret 2019. Perseroan menggunakan dana hasil penawaran umum sebesar Rp33,26 miliar untuk belanja modal di antaranya berupa tanah sebesar Rp6,99 miliar. Di samping itu, perseroan merealisasikan pembelian mesin sebesar Rp21,48 miliar. Adapun, sebesar Rp4,8 miliar lainnya digunakan untuk jasa kontruksi. Total penggunaan sebesar Rp33,26 milia sehingga tidak ada sisa dana hasil penawaran umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190808/192/1133956/bakal-emisi-surat-utang-wahana-interfood-coco-agendakan-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190912/442/1147303/produsen-cokelat-coco-ekspansi-ke-wilayah-timur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-27 11:45:00", "title": "Kuartal III/2019: Laba Pemasok Cokelat JCO (COCO) Tumbuh Dobel", "content": " Bisnis.com,  JAKARTA - PT Wahana Interfood Nusantara Tbk. telah merilis laporan keuangan sepanjang periode 9 bulan tahun ini. Produsen cokelat dengan merek dagang Schoko itu, mencetak penjualan bersih sebesar Rp150,55 miliar per kuartal III/2019. Perolehan itu tumbuh 30,82% dibandingkan dengan penjualan bersih per kuartal III/2018 sebesar Rp115,08 miliar. Perseroan melakukan penjualan di antaranya kepada PT Mitra Dunia Pangan sebesar Rp93,46 miliar dan PT JCO Donut & Coffee senilai Rp38,94 miliar. Penjualan berasal dari produk  compound  chocolate senilai Rp104,35 miliar, diikuti produk real chocolate Rp33,19 miliar, dan cocoa powder senilai Rp13,02 miliar. Pasar lokal masih menjadi kontributor terbesar yakni Rp150,14 miliar, sedangkan pasar ekspor Rp413,46 juta. Penjualan di pasar ekspor tumbuh 31,79% secara tahunan, sedangkan penjualan ke pasar luar negeri turun 64,66% secara tahunan. Emiten bersandi saham COCO ini, mampu menjaga kenaikan beban pokok penjualan di level 28,11%. Begitu pula, beban penjualan turun 14,09% secara tahunan. Sementara itu, biaya keuangan naik 10,09%. Dari situ, perseroan mengantongi laba bersih sebesar Rp5,25 miliar per kuartal III/2019. Laba bersih tersebut naik 109,61% dibandingkan dengan laba bersih per kuartal III/2018 senilai Rp2,51 miliar. Perusahaan memiliki jumlah aset Rp224,88 per 30 September 2019, naik 38,18% dari jumlah aset per 31 Desember 2018 senilai Rp162,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191227/7/1184860/kuartal-iii2019-laba-pemasok-cokelat-jco-coco-tumbuh-dobel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191228/445/1185096/kinerja-emiten-momen-nataru-kerek-penjualan-coco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-20 12:00:00", "title": "Terdampak Pandemi Covid-19, Pendapatan Wahana Interfood (COCO) Bisa Amblas 75 Persen", "content": " Bisnis.com , JAKARTA – Produsen cokelat PT Wahana Interfood Nusantara Tbk. (COCO) memperkirakan dampak pandemi Covid-19 bakal menyurutkan permintaan sehingga menggerus pendapatan perseroan. Hal itu disebut bakal mempengaruhi pemenuhan kewajiban jangka pendek perusahaan. Dikutip dari keterangan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), perseroan merinci bahwa ada kemungkinan pandemi ini berdampak pada penurunan pendapatan dan laba bersih hingga 75 persen untuk periode yang berakhir per 31 Maret 2020/30 April 2020 dibandingkan periode yang sama tahun sebelumnya. “Dengan diberlakukannya PSBB hampir di seluruh provinsi Indonesia, menyebabkan mal-mal tutup yang membuat usaha tenant-tenant pelanggan perseroan menjadi tidak berjalan sehingga permintaan pun menjadi anjlok,” tulis manajemen, Rabu (20/5/2020). Penyebaran virus corona dianggap berdampak pada pemenuhan kewajiban pokok dan bunga utang jangka pendek. Untuk diketahui, nilai kewajiban perseroan senilai Rp116,81 miliar. Dengan perkiraan jangka waktu penghentian operasional perusahaan selama 3 bulan, kontribusi pendapatan dari kegiatan operasional diproyeksikan menurun sebesar 75 persen terhadap total pendapatan pada tahun 2019. Terkait tenaga kerja yang berdampak, dari 261 karyawan berstatus tetap dan tidak tetap, 90 pegawai sudah dirumahkan dan 171 lainnya terdampak secara ekonomi seperti pemotongan gaji dan lain-lain. Lebih lanjut, strategi yang dilakukan perseroan saat ini adalah menjalankan efisiensi sebanyak mungkin dari sisi beban operasional dan memaksimalkan kelancaran pendapatan yang masih bisa direalisasikan dari semua jaringan penjualan termasuk  channel  penjualan baru melalui sistem online. “Kita pun baru saja meluncurkan  channel  youtube “ Baking with SCHOKO ” yang diharapkan akan membantu mendongkrak penjualan online perusahaan,” pungkas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200520/192/1242945/terdampak-pandemi-covid-19-pendapatan-wahana-interfood-coco-bisa-amblas-75-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 17:33:00", "title": "10 Saham Top Losers 15 Desember 2020, COCO Paling Tekor Lagi", "content": " Bisnis.com , JAKARTA - Sebanyak sepuluh saham mencetak penurunan signifikan  pada akhir perdagangan Selasa (15/12/2020). Mayoritas saham hampir menyentuh batas auto reject bawah sebesar 7 Persen sehingga secara langsung menempati daftar teratas saham  top losers  hari ini. Berdasarkan data Bursa Efek Indonesia, saham PT Wahana Interfood Nusantara Tbk. (COCO) anjlok 6,99 persen menjadi Rp865 per saham. Yang menarik, pada perdagangan kemarin, saham berkode COCO menjadi yang paling boncos setelah amblas 7 persen ke level 930. Dengan penurunan sebesar itu, saham berkode COCO terkena auto reject bawah (ARB). Selanjutnya saham PT Citra Putra Realty Tbk. (CLAY) mengikuti pelemahan sebesar 6,96 persen menjadi Rp1.470 per saham. Saham dua emiten perbankan berikut juga tak lebih baik. Saham PT Bank Neo Commerce Tbk. (BBYB) turun 6,94 persen menjadi Rp1.470 per saham dan PT Bank Pembangunan Daerah Banten Tbk. (BEKS) terkoreksi 6,93 persen menjadi Rp376 per saham. Adapun,  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah tipis 0,04 persen atau 2,39 poin ke level 6.010,13, setelah bergerak dalam kisaran 5.965,80-6.023,21 pada hari ini. Sebanyak 200 saham menguat, 271 saham melemah, sedangkan 153 saham lainnya stagnan. Total volume  transaksi pada perdagangan hari ini mencapai 22,28 miliar saham, dengan nilai mencapai Rp17,64 triliun. Adapun investor asing masing mencatatkan beli bersih (net buy) sebesar Rp550,23 miliar. Berikut daftar 10 saham  top losers  hari ini : 10 Saham Top Losers 15 Desember 2020 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan COCO 930 865 -6,99% CLAY 1580 1470 -6,96% BBYB 346 322 -6,94% BEKS 404 376 -6,93% PSDN 130 121 -6,92% POLL 5350 4980 -6,92% PCAR 655 610 -6,87% SDMU 74 69 -6,76% FIRE 1040 970 -6,73% BYAN 15850 14800 -6,62% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/7/1331295/10-saham-top-losers-15-desember-2020-coco-paling-tekor-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-20 06:50:00", "title": "Sepuluh Emiten Top Losers dalam Perdagangan Pekan Ini, PLAN Ada di Urutan Puncak", "content": " Bisnis.com , JAKARTA — Sejumlah emiten mengalami penurunan kinerja pada pekan ini, di tengah pergerakan indeks harga saham gabungan atau IHSG yang cukup bergejolak. Berdasarkan data Bursa Efek Indonesia (BEI) periode 15 Januari 2021–19 Januari 2021, emiten PT Planet Propertindo Jaya Tbk. (PLAN) mengalami penurunan saham paling dalam. Saham itu ditutup di angka 121 atau turun 33,52 persen dari pekan sebelumnya. Menyusul PLAN,  top losers lainnya pada pada pekan ini adalah PT Wahana Interfood Nusantara Tbk. (COCO) dengan penurunan 29,02 persen dan PT  Kokoh Inti Arebama Tbk. (KOIN) yang turun 24,61 persen. Sejumlah emiten mengalami koreksi harga meskipun  Indeks Harga Saham Gabungan  (IHSG) menguat 0,51 persen menjadi sebesar 6.231,93 dalam penutupan perdagangan Jumat (19/2/2021). Berikut daftar sepuluh saham dengan penurunan terdalam atau top losers dalam perdagangan sepekan terakhir, 15 Januari 2021–19 Januari 2021: Emiten Pekan Lalu Pekan Ini % PT Planet Propertindo Jaya Tbk. (PLAN) 182 121 -33,52% PT Wahana Interfood Nusantara Tbk. (COCO) 386 274 -29,02% PT Kokoh Inti Arebama Tbk. (KOIN) 191 144 -24,61% PT Puri Global Sukses Tbk. (PURI) 470 360 -23,40% PT Pool Advista Finance Tbk. (POLA) 188 148 -21,28% PT Satria Antaran Prima Tbk. (SAPX) 1.395 1.100 -21,15% PT Widodo Makmur Unggas Tbk. (WMUU) 240 194 -19,17% PT Capital Financial Indonesia Tbk. (CASA) 520 422 -18,85% PT Zebra Nusantara Tbk. (ZBRA) 67 55 -17,91% PT Martina Berto Tbk. (MBTO) 129 107 -17,05% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210220/7/1358657/sepuluh-emiten-top-losers-dalam-perdagangan-pekan-ini-plan-ada-di-urutan-puncak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-29 14:38:00", "title": "Dapat Dana Segar, Wahana Interfood Nusantara (COCO) Perkuat Ekspansi Global", "content": " Bisnis.com , JAKARTA – PT Wahana Interfood Nusantara Tbk. (COCO) siap melakukan ekspansi global setelah mendapatkan suntikan dana dari investor strategis Mahogany Global Investment Pte. Ltd (MGI). Emiten produsen cocoa dan cokelat premium itu mendapatkan dana segar Rp100 miliar usai melakukan aksi korporasi dengan melepas 37 persen saham, atau setara dengan 330.72 juta lembar saham kepada MGI. Transaksi pembelian saham COCO oleh MGI terjadi dua kali, yakni pada 23 Desember 2021 dengan pembelian sebesar 273,04 juta saham atau setara dengan 30,69 persen dari total keseluruhan saham COCO, dengan harga pelaksanaan Rp304, sehingga dana yang didapat mencapai Rp83 miliar. Selanjutnya, pada 28 Desember 2021, MGI menambah kepemilikan saham COCO menjadi 37 persen dengan membeli 57,67 juta saham dengan harga pelaksanaan Rp298, atau total mencapai sebesar Rp17 miliar. “Sebagai perusahaan cokelat kelas dunia, kami ingin memperkenalkan produk cokelat asli Indonesia kepada dunia dengan mengedepankan kualitas origin Indonesia,” ujar Gendra Fachrurozi, Corporate Secretary Wahana Interfood Nusantara, dalam keterangan resmi, Sabtu (29/1/2022). Dijelaskan, dengan dana segar tersebut, COCO bakal memperkuat lini produksi dan pemasaran, baik domestik maupun global. Saat ini, COCO melalui merek dagang Schoko telah sukses menembus pasar global dengan rantai pemasaran di Asia, Eropa, Australia, Selandia Baru, dan Amerika. Penguatan penetrasi pasar global tersebut bakal dilakukan dengan melakukan inovasi dan pengembangan produk yang sesuai dengan target pasar. Dengan lini produk yang lengkap, seperti Kakao Bubuk Schoko, Couverture, Selai dan Isian, hingga  Compound  perusahaan optimistis produknya akan diterima lebih baik lagi. Selain itu, perusahaan terus melakukan inovasi pengembangan produk yang ditopang oleh tim laboratorium dan pengembangan yang andal. Menurutnya, ekspansi global yang dilakukan COCO merupakan upaya transformasi menjadi perusahaan produk cocoa dan cokelat kelas dunia yang membawa cita rasa cokelat asli Indonesia. Pada akhir 2022, COCO menargetkan untuk menyelesaikan pabrik ketiga dan diharapkan pada 2023 akan terjadi peningkatan kapasitas produksi dari 6.000 ton per tahun menjadi 16.000 ton per tahun. “Untuk tahun ini  capex  yang kami alokasikan sebesar Rp75 miliar, termasuk untuk kebutuhan pembangunan pabrik ketiga, seperti pembelian mesin dan konstruksi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220129/192/1494798/dapat-dana-segar-wahana-interfood-nusantara-coco-perkuat-ekspansi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220131/441/1495081/emiten-manufaktur-coco-lebarkan-sayap-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]