[
{"datex": "2024-11-09 03:47:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-08-24 17:30:00", "title": "Harumnya Prospek Emiten Batu Bara HRUM", "content": "", "link": "https://market.bisnis.com/read/20230824/192/1688016/harumnya-prospek-emiten-batu-bara-hrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-14 21:32:00", "title": "Tambah Kepemilikan di Entitas Nikel, Harum Energy (HRUM) Gelontorkan Rp13,35 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pertambangan PT Harum Energy Tbk. (HRUM) telah menambah porsi kepemilikan saham di PT Tanito Harum Nickel pada Rabu (13/9/2023). Mengutip keterbukaan informasi, Kamis (14/9/2023), aksi pembelian tersebut dilaksanakan HRUM melalui anak usahanya yaitu PT Harum Nickel Perkasa, dengan nilai transaksi mencapai Rp13,35 miliar. Harum Nickel Perkasa tercatat memborong sebanyak 12.621 lembar saham THN dari PT Mahkota Emas Nikel, sebuah perusahaan yang tidak berelasi dengan perseroan. Adapun jumlah tersebut mewakili empat persen dari modal ditempatkan dan disetor dalam Tanito Harum Nickel. Direktur Utama Harum Energy Ray A. Gunara dalam keterangan tertulis menyebut bahwa transaksi pembelian ini dilakukan dalam rangka meningkatkan jumlah persentase kepemilikan saham perseroan secara langsung dan tidak langsung dalam THN. Setelah aksi jual beli ini dilakukan, porsi kepemilikan HRUM yang sebelumnya sebesar 95 persen, bertambah menjadi 99 persen per 13 September 2023. \"Tidak ada dampak material dari pembelian saham tersebut terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan,\" jelasnya dalam keterangan tertulis, Rabu (13/9/2023). Diberitakan Bisnis sebelumnya, emiten batu bara milik konglomerat Kiki Barki tersebut berhasil membukukan peningkatan pendapatan dan laba bersih sepanjang semester I/2023. Berdasarkan laporan keuangannya, total pendapatan HRUM meningkat 30,41 persen secara year-on-year (yoy) menjadi US$492,24 juta atau setara Rp7,38 triliun (kurs jisdor Rp15.000 per dolar AS), dibandingkan periode sama tahun sebelumnya sebesar US$377,45 juta. Pendapatan ini sebagian besar diperoleh HRUM dari penjualan batu bara ekspor senilai US$406,22 juta. Sementara itu, penjualan lokal batu bara HRUM di semester I/2023 senilai US$82,10 juta. Seiring dengan meningkatnya pendapatan perseroan pada paruh pertama 2023, laba bersih HRUM juga tercatat meningkat 3,17 persen menjadi US$150,60 juta atau setara Rp2,25 triliun pada semester I/2023. Selain itu, beban pokok pendapatan HRUM turut mengalami peningkatan sebesar 79,65 persen dari US$132,97 juta naik menjadi US$238,88 juta sepanjang semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230914/192/1695078/tambah-kepemilikan-di-entitas-nikel-harum-energy-hrum-gelontorkan-rp1335-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230921/442/1697357/diversifikasi-emiten-ambisi-hrum-memacu-bisnis-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-30 13:23:00", "title": "Harum Energy (HRUM) Borong 60,7% Saham Westrong Metal Industry Rp3,40 Triliun", "content": " Bisnis.com , JAKARTA — PT  Harum Energy  Tbk. (HRUM) melakukan pembelian 60,7% saham PT Westrong Metal Industry senilai US$215,21 juta atau sekitar Rp3,40 triliun (kurs jisdor Rp15.825). Manajemen Harum Energy menjelaskan HRUM melalui anak usahanya PT Harum Nickel Industry telah melakukan pembelian  saham  Westrong Metal Industry milik Prime Investment Capital Limited sebanyak 1,21 juta atau setara 60,7% saham dalam modal ditempatkan dan disetor. “Total nilai transaksi sebesar US$215,21 juta atau nilainya setara dengan rupiah,” kata manajemen, dikutip Selasa (30/1/2024). Transaksi tersebut membuat posisi HRUM melalui anak usaha menjadi pengendali WMI dengan kepemilikan sebesar 80,7% saham. Awalnya HNI mengakuisisi 20% saham pada 27 April 2022 lalu. Setelah transaksi tersebut, laporan keuangan WMI akan dikonsolidasikan ke dalam laporan keuangan konsolidasi HRUM ke depan selaku induk usaha. WMI memiliki dan mengoperasikan smelter  nikel  yang berlokasi di Indonesia Weda Bay Industrial Park, Provinsi Maluku Utara yang terdiri dari 4 lini rotary kiln electric furnace. Smelter tersebut menghasilkan produk high grade nickel matte dengan kapasitas produksi terpasang tahunan sebesar sekitar 56.00 ton nikel yang terkandung dalam produk high grade nickel matte. Saat ini, proyek WMI sedang dalam tahap akhir konstruksi dan ditargetkan untuk dapat memulai untuk dapat memulai operasi komersial pada kuartal II/2024. Mengenai tujuan transaksi tersebut, Manajemen menjelaskan bahwa transaksi tersebut bagian dari upaya untuk meningkatkan diversifikasi usaha melalui investasi di sektor nikel. Di mana perseroan telah melakukan investasi-investasi di sektor nikel sejak 2020 lalu. Dari sisi keragaman produk, setelah WMI beroperasi secara komersial, maka perseroan akan mampu menghasilkan produk  high - grade nickel - matte . Harapannya dapat memberikan nilai tambah yang lebih baik dari produk nikel yang dihasilkan oleh  smelter  entitas anak perseroan saat ini. Sementara itu, saham HRUM berhasil naik 6,96% ke level Rp1.230 per saham pada perdagangan sesi I hari ini, Selasa (30/1/2024). Sepanjang perdagangan saham HRUM bergerak di rentang Rp1.155 hingga Rp1.235 per saham setelah dibuka di level Rp1.160 per saham. Sebanyak 13,24 juta saham ditransaksikan dengan nilai mencapai Rp15,92 miliar. Kapitalisasi pasar tercatat sebesar Rp16,63 triliun, dengan PER tercatat sebesar Rp7,49 kali dan PBVR sebesar 1.27 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736685/harum-energy-hrum-borong-607-saham-westrong-metal-industry-rp340-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 10:41:00", "title": "Harum Energy (HRUM) Caplok Perusahaan Smelter Nikel Senilai Rp1,08 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten pertambangan PT  Harum Energy  Tbk. (HRUM) melalui anak usahanya PT Tanito Harum Nickel dan dan PT Harum Nickel Perkasa membeli 51 persen saham perusahaan  smelter nikel  PT Infei Metal Industry dari Central Halmahera Holding Pte Ltd. senilai US$70,38 juta atau sekitar Rp1,08 triliun (Kurs Rp15.464 per dolar AS). Perinciannya, HRUM melalui anak usaha PT Tanito Harum Nickel memboyong 799.999 lembar saham dan PT Harum Nickel Perkasa membeli 1 lembar saham. Masing-masing mewakili kepemilikan 50,999 persen dan 0,001 persen secara berturut-turut. Pembelian tersebut lantas membuat HRUM melalui Tanito menguasai 99,99 persen saham Infei Metal Industry (IMI), dari sebelumnya hanya menggenggam 49 persen saham. Adapun Harum Nickel Perkasa tidak memiliki saham di perusahaan tersebut sebelum transaksi. Direktur Utama Harum Energy Ray Antonio Gunara, dalam surat kepada otoritas bursa, mengatakan bahwa tidak ada dampak material dari pembelian  saham  yang dilakukan anak usaha HRUM terhadap kelangsungan usaha perseroan. “Transaksi tersebut merupakan bagian dari upaya perseroan untuk terus meningkatkan diversifikasi usaha melalui investasi di sektor nikel,” ujarnya dalam keterbukaan informasi yang terbit di Bursa Efek Indonesia, dikutip pada Rabu (27/9/2023). Ray menjelaskan bahwa IMI merupakan perusahaan yang bergerak dalam bidang pengolahan dan pemurnian  nikel . Smelter yang dimiliki oleh IMI terletak di Indonesia Weda Bay Industrial Park, Maluku Utara, dengan kapasitas terpasang secara tahunan sebesar 28.000 ton nikel. “[IMI] telah beroperasi secara komersial sejak bulan April 2022. Sepanjang tahun 2022, IMI membukukan pendapatan sebesar US$427.301.836 dan laba bersih US$59.024.441,” tuturnya. Dalam pemberitaan  Bisnis  sebelumnya, Analis Mirae Asset Sekuritas Rizkia Darmawan mengatakan kontribusi bisnis nikel terhadap kinerja keuangan HRUM dapat bertambah hingga akhir tahun ini, dengan kontribusi sekitar 15 persen hingga 20 persen. Selain itu, dia menuturkan bahwa volume penjualan  batu bara  juga masih cukup baik, sehingga kinerja perseroan cukup terbantu dengan capaian penjualan tersebut. “Ekspektasi ke depannya, kami perkirakan permintaan batu bara baik dari China, Vietnam dan India masih cukup kuat,” tutur Darmawan kepada  Bisnis , dikutip Kamis (21/9/2023). Dengan hasil dan prospek kinerja ke depan, Mirae Asset Sekuritas memberikan rating beli terhadap saham Harum Energy dengan target harga sebesar Rp2.150. _____ Disclaimer :  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1698924/harum-energy-hrum-caplok-perusahaan-smelter-nikel-senilai-rp108-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 13:20:00", "title": "Harum Energy (HRUM) Gandeng ET Pacu Bisnis Nikel, Siapkan OWK", "content": " Bisnis.com , JAKARTA - Emiten tambang nikel dan batu bara milik konglomerat  Kiki Barki , PT  Harum Energy  Tbk. (HRUM) melakukan kerja sama strategis dalam pengembangan bisnis nikel bersama Eternal  Tsingshan Group  (ET). Kedua pihak juga menyiapkan penerbitan obligasi wajib konversi (OWK) pada kuartal III/2024. Ray A. Gunara, Direktur Utama Harum Energy, menyampaikan HRUM telah melakukan investasi di sektor nikel dalam beberapa tahun ke belakang sebagai strategi diversifikasi. Sejak 2022, bisnis nikel mulai memberikan kontribusi terhadap kinerja usaha. \"Kontribusi bisnis  nikel  diharapkan terus bertumbuh secara berkelanjutan pada tahun-tahun mendatang melalui investasi yang dilakukan HRUM dan anak perusahaannya,\" jelasnya dalam keterangan tertulis, Kamis (18/4/2024). HRUM menjalankan bisnis nikel melalui anak usahanya, yakni PT Harum Nickel Perkasa (HNP) dan PT Tanito Harum Nickel (THN). Kedua perusahaan memiliki kepemilikan mayoritas dalam PT Position, PT Infei Metal Industry, PT Westrong Metal Industry, PT Blue Sparking Energy. Selain itu, perseroan memiliki saham minoritas di PT Sunny Metal Industry. Dalam rangka pengembangan bisnis nikel, HRUM telah menandatangani nota kesepahaman dengan ET pada 5 April 2024. ET merupakan perusahaan Hong Kong yang sudah melakukan banyak investasi di Indonesia terutama di kegiatan pengolahan dan pemurnian nikel. \"Grup ET juga menjadi mitra operator dari proyek smelter HRUM dan pengelola Kawasan Industri Weda Bay di Maluku Utara, dimana proyek-proyek tersebut berada,\" imbuhnya. HRUM dan ET bermaksud melakukan kerja sama strategis. ET akan menjadi mitra HRUM dalam mengelola dan mengembangkan proyek-proyek nikel perseroan. Untuk merealisasikan kerja sama tersebut, anak usaha HRUM yaitu HNP dan THN, akan menerbitkan surat urang wajib konversi atau obligasi wajib konversi (OWK), yang akan diambil bagian oleh ET sebagai mitra strategis. OWK nantinya akan dikonversikan menjadi sejumlah saham baru di HNP dan/atau THN. HRUM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HRUM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713421141234\" }); Ray menyampaikan saham yang akan diambil Grup ET maksimal 49%. Dengan demikian, HRUM berkomitmen tetap menjadi pemegang saham pengendali HNP atau THN melalui kepemilikan hingga 51%. \"Setelah pelaksanaan konversi surat utang, HRUM tetap merupakan pemegang saham mayoritas dalam portofolio nikel perseroan,\" jelasnya. Setelah penandatanganan nota kesepahaman, HRUM dan ET menyiapkan segala persyaratan termasuk penerbitan OWK. HRUM dan ET menargetkan agar OWK dapat diterbitkan pada kuartal III/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240418/192/1758387/harum-energy-hrum-gandeng-et-pacu-bisnis-nikel-siapkan-owk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 15:20:00", "title": "Grup Harum (HRUM) Raih Kredit Rp9,8 Triliun untuk Bisnis Nikel", "content": " Bisnis.com , JAKARTA - Emiten tambang nikel dan batu bara milik konglomerat  Kiki Barki , PT Harum Energy Tbk. (HRUM) melakukan perjanjian kredit senilai US$620 juta atau sekitar Rp9,84 triliun (estimasi kurs Jisdor 5 April 2024 Rp15.873 per dolar AS). Ray A. Gunara, Direktur Utama Harum Energy, menyampaikan entitas HRUM yakni PT Tanito Harum Nickel (THN) telah menandatangani perjanjian fasilitas kredit pinjaman berjangka dengan jumlah keseluruhan US$620 juta pada 5 Apri 2024. Para pemberi pinjaman yaitu United Overseas Bank Limited, PT Bank UOB Indonesia, OCBC Limited, PT Bank OCBC NISP Tbk., DBS Bank Ltd., PT Bank DBS Indonesia, PT Bank Permata Tbk., PT Bank CIMB Niaga Tbk., PT Bank KEB Hana Indonesia, PT Bank CTBC Indonesia, PT Bank BTPN Tbk., PT Bank KB Bukopin Tbk. \"Tujuan penggunaan dana pinjaman adalah pembiayaan kebutuhan umum perusahaan dan investasi, pembiayaan kembali pinjaman pemegang saham yang diberikan kepada THN, pembiayaan modal kerja dan keperluan umum THN, dan pembiayaan atas pengeluaran sehubungan fasilitas pinjaman,\" jelasnya dalam keterbukaan informasi di IDX, Kamis (18/4/2024). Fasilitas pinjaman akan jatuh tempo seluruhnya pada tanggal 48 bulan setelah penarikan fasilitas perdana pinjaman. Suku bunga atas fasilitas pinjaman adalah jumah margin yang berlaku dan SOFR Berjangka, dimana kisaran suku bunga adalah 2,05%-2,55% di atas SOFR oleh pemberi pinjaman luar negeri, dan 2,30%-2,80% untuk pinjaman yang didanai oleh pemberi pinjaman di dalam negeri. Ray menambahkan Grup HRUM telah melakukan investasi di sektor nikel dalam beberapa tahun ke belakang sebagai strategi diversifikasi. Sejak 2022, bisnis nikel mulai memberikan kontribusi terhadap kinerja usaha. \"Kontribusi bisnis nikel diharapkan terus bertumbuh secara berkelanjutan pada tahun-tahun mendatang melalui investasi yang dilakukan HRUM dan anak perusahaannya,\" jelasnya. HRUM menjalankan bisnis nikel melalui anak usahanya, yakni PT Harum Nickel Perkasa (HNP) dan PT Tanito Harum Nickel (THN). Kedua perusahaan memiliki kepemilikan mayoritas dalam PT Position, PT Infei Metal Industry, PT Westrong Metal Industry, PT Blue Sparking Energy. Selain itu, perseroan memiliki saham minoritas di PT Sunny Metal Industry. HRUM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HRUM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713428307839\" }); Sementara itu, PT  Harum Energy  Tbk. (HRUM) juga melakukan kerja sama strategis dalam pengembangan bisnis nikel bersama Eternal  Tsingshan Group  (ET). Kedua pihak juga menyiapkan penerbitan obligasi wajib konversi (OWK) pada kuartal III/2024. Ray A. Gunara, Direktur Utama Harum Energy, menyampaikan dalam rangka pengembangan bisnis nikel, HRUM telah menandatangani nota kesepahaman dengan ET pada 5 April 2024. ET merupakan perusahaan Hong Kong yang sudah melakukan banyak investasi di Indonesia terutama di kegiatan pengolahan dan pemurnian nikel. \"Grup ET juga menjadi mitra operator dari proyek smelter HRUM dan pengelola Kawasan Industri Weda Bay di Maluku Utara, dimana proyek-proyek tersebut berada,\" imbuhnya. HRUM dan ET bermaksud melakukan kerja sama strategis. ET akan menjadi mitra HRUM dalam mengelola dan mengembangkan proyek-proyek nikel perseroan. Untuk merealisasikan kerja sama tersebut, anak usaha HRUM yaitu HNP dan THN, akan menerbitkan surat urang wajib konversi atau obligasi wajib konversi (OWK), yang akan diambil bagian oleh ET sebagai mitra strategis. OWK nantinya akan dikonversikan menjadi sejumlah saham baru di HNP dan/atau THN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240418/192/1758445/grup-harum-hrum-raih-kredit-rp98-triliun-untuk-bisnis-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 13:24:00", "title": "Harum Energy (HRUM) Cetak Laba US$37,36 Juta Semester I/2024, Susut 75,19%", "content": " Bisnis.com , JAKARTA — PT  Harum Energy  Tbk. ( HRUM) membukukan penurunan laba bersih sepanjang semester I/2024 kendati berhasil mecatatkan kenaikan pendapatan pada Januari 2024 hingga Juni 2024. Berdasarkan  laporan keuangan  yang dipublikasikan, HRUM membukukan kenaikan pendapatan sebesar 21,21% menjadi US$596,68 juta atau setara Rp9,74 triliun sepanjang semester I/2024 dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$492,24 juta. Pendapatan tersebut berasal dari kontrak dengan pelanggan sebesar US$588,35 juta dan pendapatan sewa sebesar US$8,32 juta. Kedua pos ini sama-sama mengalami peningkatan dibandingkan dengan periode tahun lalu. Sejalan dengan peningkatan pendapatan, beban pokok pendapatan dan beban langsung ikut meningkat menjadi sebesar US$447,95 juta atau setara Rp7,34 triliun. Beban ini naik 87,51% dibandingkan dengan periode semester I/2023 sebesar US$238,88 juta. Alhasil, laba kotor ikut tergerus menjadi sebesar US$148,72 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$238,88 juta. Setelah diakumulasikan dengan pendapatan dan beban lainnya,  laba  periode berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$37,36 juta atau setara Rp612,56 miliar. Laba ini tergerus 75,19% dibandingkan dengan periode yang sama tahun lalu sebesar US$150,60 juta. Adapun sampai dengan Akhir Juni 2024, total liabilitas  HRUM  tercatat sebesar US$1,16 miliar, rinciannya adalah liabilitas jangka panjang sebesar US$337,95 juta dan liabilitas jangka pendek sebesar US$830,44 juta. Sementara itu HRUM mencatatkan total ekuitas sebesar US$1,37 miliar dengan total aset tercatat sebesar US$2,54 miliar hingga Juni 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787336/harum-energy-hrum-cetak-laba-us3736-juta-semester-i2024-susut-7519?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 17:58:00", "title": "Melonjak 13,79%, Saham Harum Energy (HRUM) Tersengat Rencana Buyback?", "content": " Bisnis.com,  JAKARTA -- Saham PT  Harum Energy  Tbk. (HRUM) melonjak pada perdagangan Senin (12/8/2024). Penguatan itu terjadi di tengah rencana perseroan untuk melakukan pembelian kembali saham atau  buyback . Saham HRUM parkir di level Rp1.320 per saham pada perdagangan hari ini. HRUM melonjak 13,79% atau naik 160 poin. Sepanjang tahun berjalan 2024, saham emiten  batu bara  yang terafiliasi dengan konglomerat  Kiki Barki  itu masih memerah 1,12%. Lompatan saham HRUM pada hari ini tak terlepas dari pengumuman aksi korporasi terbaru perseroan. Dalam keterbukaan informasi Jumat (9/8/2024), manajemen HRUM memaparkan rencana perseroan untuk menggelar  buyback  saham. \"Dana yang dianggarkan perseroan dalam rangka pelaksanaan pembelian kembali saaham diperkirakan maksimal sebesar Rp1 triliun,\" tulisnya, dikutip Senin (12/8/2024). Dana itu berasal dari akun saldo laba HRUM per 30 Juni 2024. Pada periode itu, saldo laba HRUM yang belum ditentukan penggunaannya mencapai US$727,14 juta. Lebih terperinci, jumlah saham yang dapat dibeli kembali oleh Manajemen Harum Sekitar 849 juta saham. Apabila dikalkulasi, nilai nominal saham yang akan dibeli kembali oleh HRUM adalah sekitar Rp16,98 miliar. Manajemen Harum mengungkapkan aksi korporasi itu bertujuan meningkatkan nilai investasi pemegang saham antara lain dengan mengembalikan sebagian kelebihan arus kas bersih kepada para para pemegang saham HRUM lewat  buyback . Baca Juga : Amunisi Buyback HRUM Milik Kiki Barki Rp1 Triliun, Kerek EPS & ROE Harum Energy menggarisbawahi dua tujuan utama pembelian kembali saham yakni memberikan fleksibilitas untuk mencapai struktur permodalan yang lebih efisien sehingga memungkinkan perseroan menurunkan seluruh biaya modal. “Meningkatkan laba per saham [EPS] dan  return on equity  [ROE] secara berkelanjutan,” tulis Manajemen Harum Energy dikutip, Senin (12/8/2024). Saham hasil  buyback  itu nantinya akan menambah jumlah saham  treasury  HRUM. Hingga 9 Agustus 2024, HRUM mencatat jumlah saham  treasury  perseroan sebanyak 201.853.500 saham. Berdasarkan data yang dihimpun  Bloomberg , sebanyak 16 analis yang mengulas saham HRUM kompak memberikan  rekomendasi  beli. Target harga saham konsensus analis untuk HRUM dalam 12 bulan ke depan ada di level Rp1.756,67 per saham. Teranyar, analis Ciptadana Sekuritas Thomas Radityo merekomendasikan beli dengan target harga Rp1.500 per saham. Sementara itu, analis Mandiri Sekuritas Ariyanto Kurniawan dan analis Samuel Sekuritas Juan Harahap juga menyematkan peringkat beli dengan target harga berturut-turut Rp1.500 dan Rp1.600 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/7/1790261/melonjak-1379-saham-harum-energy-hrum-tersengat-rencana-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-26 16:28:00", "title": "Mau Buyback Saham, Harum Energy (HRUM) Gelar RUPSLB 17 September 2024", "content": " Bisnis.com,  JAKARTA —PT Harum Energy Tbk. (HRUM) bakal menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk meminta restu pemegang saham atas rencana  buyback  saham perseroan dengan alokasi dana maksimal Rp1 triliun. Dalam pengumuman yang dipublikasikan Senin (26/8/2024), HRUM mengundang pemegang saham perseroan untuk hadir dalam RUPSLB akan digelar pada 17 September 2024. Adapun, mata acara dalam RUPSLB tersebut ialah meminta persetujuan pemegang saham terhadap rencana perseroan untuk melaksanakan pembelian kembali ( buyback ) saham. “Perseroan akan meminta persetujuan pada pemegang saham sehubungan dengan rencana perseroan untuk melaksanakan pembelian kembali saham yang diperkirakan maksimal 849 juta saham,” tulisnya dalam keterbukaan informasi, Senin (26/8/2024). Baca Juga : Harum Energy (HRUM) Cetak Laba US$37,36 Juta Semester I/2024, Susut 75,19% Manajemen HRUM menambahkan aksi korporasi  buyback  saham itua kan dilaksanakan dengan dana yang dianggarkan perseroan. Dalam catatan  Bisnis , HRUM menyatakan anggaran untuk  buyback  dialokasikan sekitar Rp1 triliun. Periode  buyback  diperkirakan akan berlangsung pada 18 September 2024 hingga 17 September 2025. Manajemen Harum mengungkapkan aksi korporasi itu bertujuan meningkatkan nilai investasi pemegang saham antara lain dengan mengembalikan sebagian kelebihan arus kas bersih kepada para para pemegang saham HRUM lewat  buyback . Harum Energy menggarisbawahi dua tujuan utama pembelian kembali saham yakni memberikan fleksibilitas untuk mencapai struktur permodalan yang lebih efisien sehingga memungkinkan perseroan menurunkan seluruh biaya modal. “Meningkatkan laba per saham [EPS] dan  return on equity  [ROE] secara berkelanjutan,” tulis Manajemen Harum Energy dikutip, Senin (12/8/2024). Harum memberikan proforma laba perseroan per saham setelah  buyback  dengan biaya Rp1 triliun atau sekitar US$61,8 juta. EPS dasar diperkirakan naik dari US$0,002806 per akhir Juni 2024 menjadi US$0,002922 atau mencerminkan kenaikan US$0.000186. HRUM meyakini  buyback  tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha. Pasalnya, perseroan mengeklaim memiliki modal kerja dan kas dan setara yang cukup untuk mendanai aksi korporasi itu serta kegiatan usaha lainnya. Adapun,  buyback  diharapkan turut mendukung likuiditas perdagangan saham perseroan agar lebih mencerminkan kondisi fundamental perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240826/192/1794179/mau-buyback-saham-harum-energy-hrum-gelar-rupslb-17-september-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 14:51:00", "title": "Hari Ini Jadwal Cum Dividen Harum Energy (HRUM), Cek Jadwal Lengkapnya di Sini!", "content": " Bisnis.com , JAKARTA – Emiten batu bara PT  Harum Energy  Tbk. ( HRUM ) memutuskan membagikan dividen total Rp200 miliar dari laba bersih yang diperoleh sepanjang 2021, sesuai keputusan Rapat Umum Pemegang Saham Tahunan (RUPST). Adapun, hari ini, Selasa (14/6/2022) bertepatan dengan tanggal Cum Dividen HRUM di pasar reguler dan negoasiasi. Sementara di pasar tunai, Cum Dividen jatuh pada 16 Juni 2022. Selanjutnya, Ex Dividen di pasar reguler dan negosiasi jatuh pada 15 Juni 2022, dan di pasar tunai pada 17 Juni 2022. Kemudian, tanggal Recording Date untuk pemegang saham yang berhak atas dividen jatuh pada 16 Juni 2022 pukul 16.15 WIB. Pembayaran dividen sendiri akan dibayarkan emiten bersandi saham HRUM ini pada 22 Juni 2022 mendatang. Sebelumnya, Direktur Utama  HRUM  Ray A. Gunara mengatakan RUPST telah menyepakati pembagian dividen tunai sebesar Rp15,02 per saham atau total Rp200 miliar. Besaran  dividen  ini telah mempertimbangkan jumlah saham yang beredar setelah perseroan melakukan pemecahan nilai nominal atau stock split dengan rasio 1:5. Harga saham HRUM hari ini turun 0,99 persen atau 20 poin ke Rp2.000. Saham emiten dengan kapitalisasi pasar Rp27.04 triliun ini tercatat dijual oleh asing senilai Rp9,64 miliar. Dalam setahun, saham HRUM tumbuh 71.06 persen, namun, secara year to date (ytd) harga saham HRUM masih mencatat penurunan 2,66 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/192/1543542/hari-ini-jadwal-cum-dividen-harum-energy-hrum-cek-jadwal-lengkapnya-di-sini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-26 13:44:00", "title": "Kala Harum Energy (HRUM) Mencuri Panggung", "content": "", "link": "https://market.bisnis.com/read/20201026/192/1309871/kala-harum-energy-hrum-mencuri-panggung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-06 10:27:00", "title": "Saham Terkait Nikel Diprediksi Bakal Terus Mengilap", "content": " Bisnis.com , JAKARTA — Penguatan  harga saham-saham yang memiliki portofolio bisnis terkait komoditas nikel  diperkirakan berlanjut seiring tren kenaikan harga logam itu hingga tahun depan. Belakangan ini,  harga komoditas nikel  memang tengah tengah berada dalam tren  bullish  sejalan dengan gencarnya penetrasi kendaraan listrik secara global, mengingat logam dasar itu merupakan bahan baku utama baterai kendaraan listrik. Berdasarkan data  Bloomberg ,  harga nikel  di bursa London telah menguat hingga 9,42 persen sepanjang tahun berjalan 2020. Nikel sempat ditutup di level US$16.023 per ton pada medio Oktober 2020, posisi penutupan tertinggi nikel sejak 11 bulan terakhir. Sebagai buntutnya, saham-saham yang berkaitan dengan bisnis nikel banyak diburu investor, seperti PT Aneka Tambang Tbk. (ANTM), PT Vale Indonesia Tbk. (INCO), PT Trinitan Metals and Minings Tbk. (PURE), dan PT Harum Energy Tbk. (HRUM). ANTM terpantau berhasil menguat 33,93 persen sepanjang tahun berjalan 2020 dan terapresiasi hingga 56,25 persen dalam 3 bulan perdagangan terakhir. INCO juga menguat 17,31 persen secara year to date dan naik 24,49 persen dalam 3 bulan perdagangan terakhir. Begitu pula PURE yang tengah membangun smelter nikel di Kawasan Ekonomi Khusus (KEK) Palu pun berhasil naik tajam 125,42 persen dalam tiga bulan terakhir, kendati kinerja sepanjang tahun berjalan 2020 masih terkoreksi 1,48 persen. Adapun kenaikan tertinggi dialami HRUM yang melonjak 62,12 persen secara year to date, mengungguli kinerja saham nikel lainnya. Dalam 3 bulan terakhir pun, HRUM telah meroket 79,83 persen. Analis Semuel Sekuritas Indonesia Dessy Lapagu mengatakan penguatan ANTM dan INCO lebih terdorong oleh sentimen pembentukan holding badan usaha milik negara (BUMN) dalam sektor produksi baterai. “Selain itu didorong penguatan harga global nikel,” katanya kepada  Bisnis , Kamis (5/11/2020). Dia memperkirakan tren tersebut masih akan berlanjut sebab penguatan harga nikel global juga diprediksi masih akan berlangsung hingga tahun depan. Hal tersebut didukung oleh kenaikan permintaan. “Jangka pendek hingga akhir tahun kamu perkirakan masih akan menguat dan jangka panjang kami masih optimis penguatan masih sustain,” tuturnya. Sementara itu untuk HRUM sendiri, Dessy menyebut penguatan harga saham lebih kepada karena HRUM dan perusahaan holding-nya membeli saham Nickel Mines yang memiliki tambang dan smelter di Sulawesi. “Dengan  coal trend  yang sudah mulai  flat,  investor menyambut positif emiten HRUM yang mulai mengarahkan minat ke industri nikel,” kata dia. Untuk diketahui, HRUM yang merupakan emiten dengan bisnis utamanya pertambangan batu bara tercatat memiliki 3,7 persen kepemilikan saham di Nickel Mine Ltd. Nickel Mines memegang kepemilikan 60 persen di proyek Hengjaya Nickel dan Ranger Nickel, keduanya mengoperasikan pabrik Rotary Kiln Electric Furnace (RKEF) yang memproduksi nickel pig iron (NPI) di Indonesia Morowali Industrial Park. Selain itu, pemegang saham mayoritas HRUM, yaitu Karunia Bara Sejahtera, juga tercatat memiliki kepemilikan minor di perusahaan nikel asal Australia itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201106/94/1314331/saham-terkait-nikel-diprediksi-bakal-terus-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 16:59:00", "title": "Borong Saham Nickel Mines, Harum Energy (HRUM) Rogoh Kocek Hampir Rp400 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara  PT Harum Energy Tbk.  menambah kepemilikan saham di Nickel Mines Ltd setelah membeli 39 juta lembar saham senilai 36,74 juta dolar Australia atau setara Rp393 miliar (Kurs Rp10.697). Direktur Utama Harum Energy Ray Gunara mengatakan transaksi pembelian saham Nickel Mines Ltd dilakukan pada 15 Desember 2020. \"Per tanggal 15 Desember 2020, perseroan memiliki 4,88 persen dari seluruh modal ditempatkan dalan Nickel Mines Ltd,\" tulisnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (16/12/2020). Nickel Mines merupakan perusahaan tambang dan pengolahan  nikel  yang sahamnya tercatat di Bursa Efek Australia. Sebelumnya Harum Energy membeli saham Nickel Mines secara bertahap. Pada 16 Juni 2020, Harum Energy juga membeli 10,55 juta lembar saham Nickel Mines seharga 5,27 juta dolar Australia. Adapun pada 2 Juni 2020, emiten bersandi saham  HRUM  itu juga memborong 68,53 juta saham Nickel Mines Limited dengan harga jual beli sebesar 34,26 juta dolar Australia atau setara Rp335,87 miliar. Untuk diketahui, Nickel Mines memegang kepemilikan 60 persen di proyek Hengjaya Nickel dan Ranger Nickel, keduanya mengoperasikan pabrik Rotary Kiln Electric Furnace (RKEF) yang memproduksi  nickel  pig iron (NPI) di Indonesia Morowali Industrial Park. Sebelumnya Ray mengatakan perseroan akan secara aktif menjajaki peluang diversifikasi lini usahanya di tengah banyaknya tantangan di pasar batu bara. “Walaupun pada tahun ini masih akan fokus pada penambangan batu bara sebagai bisnis inti perseroan, diversifikasi bisnis telah menjadi strategi usaha perseroan sejak beberapa tahun terakhir,” ujar Ray. Pada penutupan perdagangan hari ini,Rabu (16/12/2020), saham  HRUM naik 320 poin atau 10,85 persen ke level 3.270. Saham HRUM diperdagangkan sebanyak 43,06 juta lembar senilai Rp137,01 miliar. Sejak awal tahun, saham HRUM melonjak 147 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201216/192/1331840/borong-saham-nickel-mines-harum-energy-hrum-rogoh-kocek-hampir-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-16 19:34:00", "title": "Batu Bara Melempem, Harum Energy  (HRUM) Pangkas Produksi 16%", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Harum Energy Tbk. (HRUM) memangkas target produksi pada tahun ini lantaran harga batu bara yang masih rendah. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan pada tahun ini, emiten bersandi HRUM itu membidik target produksi 16% lebih rendah dari tahun lalu 3,6 juta ton menjadi 3 juta ton. Hingga kuartal I/2016, perseroan telah merealisasikan produksi 0,7 juta ton, lebih rendah 40,9% year-on-year dari sebelumnya 1,1 juta ton. Emiten berkapitalisasi pasar Rp2,2 triliun itu tidak berencana untuk mengakuisisi area pertambangan baru pada tahun ini. Perseroan mengklaim berhati-hati dalam rencana pencaplokan tambang batu bara. Sejumlah persyaratan dalam aksi korporasi ditetapkan oleh perseroan. Di antaranya, cadangan batu bara mencapai 10 tahun operasi, biaya produksi terbilang kompetitif, dan kalori termasuk menengah ke atas. \"Kemungkinan besar di Kalimantan. Banyak pertambangan batu bara yang ditutup sampai sekarang. Lebih baik produksi kecil tapi untung, ketimbang produksi banyak tapi rugi,\" tuturnya, Senin (16/5/2016). Sepanjang tahun ini, perseroan menganggarkan belanja modal ( capital expenditure /Capex) senilai US$6,5 juta yang dirogoh dari kantong internal. Hingga 31 Maret 2016, perseroan telah merealisasikan belanja modal US$1,1 juta untuk perawatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160516/192/547974/batu-bara-melempem-harum-energy-hrum-pangkas-produksi-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 19:14:00", "title": "Batu Bara Suram, Harum Energy (HRUM) Lirik Bisnis Listrik", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Harum Energy Tbk. tengah mengkaji untuk memasuki bisnis listrik seiring dengan masih rendahnya harga komoditas batu bara. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan strategi perseroan untuk bertahan di tengah suramnya prospek harga komoditas salah satunya membangun pembangkit listrik tenaga uap (PLTU). \"Ukurannya menengah ke bawah. Mending PLTU yang kecil tapi cepat. Tapi kami tidak menutup kemungkinan untuk bekerjasama dengan perusahaan lain,\" katanya, Senin (16/5/2016). Penjajakan ekspansi di sektor energi setrum itu dilakukan dengan pertimbangan pasokan batu bara berkalori menengah atas sesuai dengan spesifikasi milik perseroan. Berbisnis listrik, disamping memperoleh pendapatan dari penjualan setrum, juga mendapatkan kepastian pembeli batu bara milik perseroan. Manajemen mengaku belum mendapatkan mitra untuk membentuk usaha patungan dalam berbisnis listrik. Tetapi, bila akan merogoh dana internal, kas perseroan masih tersedia senilai US$199 juta dan tidak memiliki pinjaman jangka pendek ataupun panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548437/batu-bara-suram-harum-energy-hrum-lirik-bisnis-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-29 23:05:00", "title": "Giliran Indo Tambangraya siapkan perubahan jadwal pengapalan", "content": " JAKARTA: Setelah PT Harum Energy Tbk menyampaikan kemungkinan pengaturan ulang jadwal pengapalan batu baranya, kini giliran raksasa batu bara PT Indo Tambangraya Megah Tbk (ITMG) mengakui hal serupa, menyusul runtuhnya jembatan Kutai Kartanegara Sabtu lalu. Manajemen Indo Tambangraya dalam keterangan tertulisnya hari ini menyatakan perseroan telah mempertimbangkan untuk mengganti sejumlah pengapalan batu bara seraya mengatur ulang jadwal kedatangan kapalnya.Namun, perusahaan yang dikendalikan Banpu Plc-Thailand itu menegaskan, penggantian tersebut baru akan dilakukan apabila jalur angkutnya, alur Sungai Mahakam, masih belum dapat dioperasikan hingga dua pekan ke depan.\"Kami sudah mempelajari tidak ada dampak terhadap pengiriman batu bara kepada pelanggan dalam dua pekan ke depan. Kami masih memiliki stok yang cukup di terminal Bontang,\" tulis Direktur Indo Tambangraya Pongsak Thongampai.Seperti diberitakan, Pemkab Kutai Kartanegara sejak Minggu lalu menutup alur Sungai Mahakam, menyusul dimulainya pencarian dan evakuasi korban runtuhnya jembatan Kutai Kartanegara. Sungai Mahakam adalah salah satu jalur pengapalan utama batu bara di Kalimantan Timur.Pongsak menambahkan di kawasan tersebut hingga kini dua anak usahanya masih melakukan aktivitas penambahan sekaligus pengangkutan batu bara dari lima lokasi. Kargo yang berasal dari dua lokasi diangkut melalui Sungai Mahakam menuju titik bongkar di Bontang atau Balikpapan.\"Dengan demikian, kami berkeyakinan dampak gangguan jalur angkut batu bara dari dua lokasi penambangan tersebut terhadap kinerja tahun ini atau secara keseluruhan tidak akan berdampak material,\" jelasnya.Sebelumnya, manajemen Harum Energy mengumumkan adanya kemungkinan mengatur ulang jadwal pengapalan batu bara. Namun, produsen batu bara milik Kiki Barki itu mengklaim pengiriman batu bara sampai akhir November tidak akan mengalami gangguan.Riset CLSA yang dirilis awal pekan ini menyebutkan seluruh operasi pengangkutan batu bara Harum terkena imbas atas runtuhnya jembatan Kuta Kartanegara. Sementara imbas yang dialami Indo Tambangraya hanya 28%. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111129/192/54828/giliran-indo-tambangraya-siapkan-perubahan-jadwal-pengapalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-05 20:21:00", "title": "UTANG EMITEN: Harum Energi raih Rp2,47 triliun", "content": " JAKARTA: PT Harum Energy Tbk mengantongi fasilitas pinjaman senilai US$270 juta, atau setara Rp2,47 triliun, dari sindikasi beberapa bank yang dikomando DBS Bank Ltd Singapura dan UOB Ltd Singapura.\"Dengan jangka waktu fasilitas selama 3 tahun,\" ujar Sekretaris Perusahaan Harum Energy Alexandra Mira S. dalam keterbukaan informasi Bursa Efek Indonesia hari ini, 5 Januari 2012.Dia mengatakan pinjaman itu sekaligus mengakhiri fasilitas kredit sindikasi yang sebelumnya dikantongi emiten dari sindikasi yang dipimpin DBS Bank Ltd Singapura.Harga saham HRUM perusahaan yang dipimpin Ray Antonio Gunara itu turun 100 poin atau 1,38% ke Rp7.150 hari ini, Kamis, 5 Januari 2012.Harga itu membentuk kapitalisasi pasarnya sebesar Rp19,31 triliun dan membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 14,26 kali. (LN) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120105/190/58898/utang-emiten-harum-energi-raih-rp2-47-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-16 13:56:00", "title": "HARUM ENERGY BAGI DIVIDEN Rp380 per Saham", "content": " JAKARTA: Emiten di sektor batu bara  PT Harum Energy Tbk  tahun ini membagikan dividen 70% dari laba bersih 2011.Rasio tersebut lebih rendah dibandingkan dengan sebelumnya, yakni 80% dari laba bersih 2010.  Presdir Harum Energy Ray Antonio Guntara  mengatakan secara absolut nilai dividen tahun ini lebih besar dibandingkan dengan tahun lalu. \"Tahun ini, kami membagikan dividen Rp380 per saham atau total sekitar Rp1 triliun. Kalau tahun lalu, dividen sekitar Rp240,\" paparnya seusai RUPS perseroan, hari ini, Rabu, 16 Mei 2012. Dia mengatakan kinerja perseroan tahun ini akan semakin membaik, dengan target volume penjualan batu bara sebanyak 14 juta ton dengan produksi 13 juta ton. Pada tahun lalu, perseroan menjual batu bara sebanyak 10 juta ton dengan produksi 9 juta ton. \"Kami berhadap bisa mengakuisisi tambang batu bara lagi pada tahun ini di Kalimantan Timur untuk meningkatkan cadangan. Perseroan saat ini memiliki cadangan batu bara sebanyak 100 juta ton,\" ungkapnya. Pendapatan Harum Energy sepanjang 2011 meningkat 63% dibandingkan dengan tahun sebelumnya menjadi Rp7,3 triliun. Perseroan berhasil membukukan laba bersih Rp1,46 triliun atau melonjak 78%. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120516/190/77301/harum-energy-bagi-dividen-rp380-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-31 15:45:00", "title": "HARUM ENERGY: Laba Bersih Naik 24%", "content": " JAKARTA : Perusahaan tambang PT Harum Energy Tbk melaporkan kenaikan laba bersih 24% selama paruh pertama tahun ini seiring dengan meningkatnya penjualan batu bara. Berdasarkan laporan keuangan yang dipublikasi Jumat (31/8/2012), perusahaan berkode HRUM tersebut mencatatkan laba bersih US$108,77 juta, naik dibandingkan US$87,65 juta. Pendapatan selama semester pertama tahun ini mencapai US$583,17 juta, melonjak 71% dibandingkan US$340,77 juta selama periode yang sama tahun lalu. Sebagaian besar pendapatan tersebut merupakan hasil dari jumlah penjualan batu bara yang mencapai US$573,81 juta atau berkontribusi 98%. Pendapatan juga diperoleh dari sewa kapal dan sewa alat berat yang masing-masing senilai US$5,1 juta dan US$4,2 juta. Sebagian besar produksi batu bara Harum diekspor untuk pelanggan di luar negeri termasuk Korea Western Power Co Ltd dan Oxails Limited. Per 30 Juni, perusahaan mencatat persediaan batu bara naik menjadi US$82,14 juta dari US$32,47 juta pada setahun sebelumnya. Harum Energy memiliki 5 anak usaha yang bergerak di bidang tambang batu bara, pelayaran, dan investasi. Pemegang saham HRUM per 30 Juni 2012 adalah PT Karunia Bara Perkasa (70,25%), PT Bara Sejahtera Abadi (0,092%), Direksi Eddy Sumarsono  (0,006%), Ray Antonio Gunara (0,007%), Budi Rahardja (0,007%) dan masyarakat umum (29,63%). Dalam perdagangan di Bursa Efek Indonesia, saham HRUM turun 1,69% menjadi Rp5.800 dan membentuk kapitalisasi pasar sebesar Rp15,68 triliun.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120831/550/979175/harum-energy-laba-bersih-naik-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-31 15:52:00", "title": "HARUM ENERGY : Laba Bersih Naik 24%", "content": " JAKARTA : Perusahaan tambang PT Harum Energy Tbk melaporkan kenaikan laba bersih 24% selama paruh pertama tahun ini seiring dengan meningkatnya penjualan batu bara.Berdasarkan laporan keuangan yang dipublikasi Jumat (31/8/2012), perusahaan berkode HRUM tersebut mencatatkan laba bersih US$108,77 juta, naik dibandingkan US$87,65 juta.Pendapatan selama semester pertama tahun ini mencapai US$583,17 juta, melonjak 71% dibandingkan US$340,77 juta selama periode yang sama tahun lalu.Sebagaian besar pendapatan tersebut merupakan hasil dari jumlah penjualan batu bara yang mencapai US$573,81 juta atau berkontribusi 98%.Pendapatan juga diperoleh dari sewa kapal dan sewa alat berat yang masing-masing senilai US$5,1 juta dan US$4,2 juta.Sebagian besar produksi batu bara Harum diekspor untuk pelanggan di luar negeri termasuk Korea Western Power Co Ltd dan Oxails Limited.Per 30 Juni, perusahaan mencatat persediaan batu bara naik menjadi US$82,14 juta dari US$32,47 juta pada setahun sebelumnya.Harum Energy memiliki 5 anak usaha yang bergerak di bidang tambang batu bara, pelayaran, dan investasi.Pemegang saham HRUM per 30 Juni 2012 adalah PT Karunia Bara Perkasa (70,25%), PT Bara Sejahtera Abadi (0,092%), Direksi Eddy Sumarsono  (0,006%), Ray Antonio Gunara (0,007%), Budi Rahardja (0,007%) dan masyarakat umum (29,63%).Dalam perdagangan di Bursa Efek Indonesia, saham HRUM turun 1,69% menjadi Rp5.800 dan membentuk kapitalisasi pasar sebesar Rp15,68 triliun. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120831/192/93384/harum-energy-laba-bersih-naik-24-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-20 13:38:00", "title": "HARUM ENERGY: Realisasi belanja modal per Juni baru 30%", "content": " JAKARTA: Produsen batu bara milik Kiki Barki PT Harum Energy Tbk per Juni telah merealisasikan belanja modal 30% dari US$30 juta yang dianggarkan tahun ini untuk pembangunan fasilitas dan pembelian alat.Berdasarkan materi paparan publik Kamis (20/9), emiten tambang tersebut telah menggunakan US$10 juta untuk pengembangan fasilitas pelabuhan Separi, peningkatan kualitas jalan angkut dan pembelian kendaraan serta alat berat.Selain itu, perusahaan yang memiliki 5 anak usaha dan 1 perusahaan patungan ini tengah mengembangkan sebuah pertambangan batu bara di Sangatta, Kalimantan Timur.Tambang yang direncakan mulai beroperasi pada semester kedua 2012 itu dioperasikan melalui anak usahanya yang bernama PT Tambang Batubara Harum.Sepanjang 6 bulan pertama tahun ini, Harum Energy telah memproduksi batu bara sebanyak 6,1 juta ton, naik 39,5% dari 4,4 juta ton pada periode sama tahun lalu.Produksi tersebut merupakan sumbangan dari anak usahanya PT Mahakam Sumber Jaya dan perusahaan patungan PT Santan Batubara.Perusahaan yang dipimpin oleh Ray Antonio Gunara ini juga mencatat penjualan batu bara sepanjang Januari-Juni 2012 naik 62% menjadi 7,4 juta ton dibandingkan 4,6 juta ton.Harga rata-rata penjualan batu bara di semester pertama tahun 2012 mencapai US$90,2 per ton, sedikit naik dari US$90,1 per ton pada periode sama tahun lalu.Namun, harga rata-rata selama kuartal II/2012 turun menjadi US$86,7 per ton, dibandingkan US$93,8 per ton pada kuartal sebelumnya.Seiring dengan kenaikan volume penjualan dan harga batu bara yang relatif stabil, pendapatan selama semester pertama tahun ini mencapai US$583,17 juta, melonjak 71% dibandingkan US$340,77 juta selama periode yang sama tahun lalu.Seperti diberitakan sebelumnya, perusahaan berkode HRUM tersebut mencatatkan laba bersih US$108,77 juta, naik 24% dibandingkan US$87,65 juta.Dalam perdagangan sesi pertama di Bursa Efek Indonesia Kamis (20/9), saham HRUM turun 1,54% menjadi Rp6.400 dengan kapitalisasi pasar sebesar Rp17,3 triliun. (07/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120920/44/96605/harum-energy-realisasi-belanja-modal-per-juni-baru-30-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-20 20:19:00", "title": "AKSI EMITEN: Harum Energy Telah Belanjakan US$10 Juta", "content": " JAKARTA: Produsen batu bara milik Kiki Barki PT Harum Energy Tbk per Juni telah merealisasikan belanja modal 33% dari US$30 juta yang dianggarkan tahun ini untuk pembangunan fasilitas dan pembelian alat. Presiden Direktur Harum Energy Ray Antonio Gunara mengatakan emiten tambang tersebut telah menggunakan US$10 juta untuk pengembangan fasilitas pelabuhan Separi, peningkatan kualitas jalan angkut dan pembelian kendaraan serta alat berat. Selain itu, perusahaan yang memiliki 5 anak usaha dan 1 perusahaan patungan ini tengah mengembangkan sebuah pelabuhan lain dengan investasi US$10 juta yang terletak di dekat pertambangan batu bara di Sangatta, Kalimantan Timur. Tambang yang direncakan mulai beroperasi pada semester kedua 2012 itu dioperasikan melalui anak usahanya yang bernama PT Tambang Batubara Harum. “Diharapkan Oktober sudah selesai, akhir tahun bisa mulai berproduksi. Tahun 2013 baru beroperasi penuh dengan produksi sekitar 1 juta ton (per tahun),” tuturnya hari ini (Kamis 20/9/2012). Sisa anggaran yang belum digunakan, tuturnya, masih akan digunakan untuk tujuan yang sama seperti yang direncanakan tersebut. Namun, bila tahun ini anggaran belum terealisasi semua, perusahaan akan mengalihkannya untuk tahun depan. Membeli batu bara Sepanjang 6 bulan pertama tahun ini, Harum Energy telah memproduksi batu bara sebanyak 6,1 juta ton, naik 39,5% dari 4,4 juta ton pada periode sama tahun lalu. Produksi tersebut merupakan sumbangan dari anak usahanya PT Mahakam Sumber Jaya dan perusahaan patungan PT Santan Batubara. Perusahaan juga mencatat penjualan batu bara sepanjang Januari-Juni 2012 naik 62% menjadi 7,4 juta ton dibandingkan 4,6 juta ton. Ray menjelaskan alasan jumlah penjualan yang lebih besar dibandingkan dengan produksi adalah pihaknya juga melakukan pembelian batu bara dari pihak ketiga untuk campuran hasil produksi. Harga rata-rata penjualan batu bara di semester pertama tahun 2012 mencapai US$90,2 per ton, sedikit naik dari US$90,1 per ton pada periode sama tahun lalu. Namun, harga rata-rata selama kuartal II/2012 turun menjadi US$86,7 per ton, dibandingkan US$93,8 per ton pada kuartal sebelumnya.  (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120920/192/96690/aksi-emiten-harum-energy-telah-belanjakan-us$10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-02 22:53:00", "title": "HARUM ENERGY Akuisisi Tambang Batu Bara US$2  juta di Kaltim", "content": " JAKARTA :  Emiten tambang PT Harum Energy Tbk mengakuisisi 50,5% saham PT Karya Usaha Pertiwi, usaha penambangan batu bara di Kalimantan Timur senilai US$2 juta. Berdasarkan keterbukaan di Bursa Efek Indonesia, produsen batu bara tersebut pada 28 September telah menandatangai perjanjian jual beli bersyarat dengan PT Karya Wijaya Aneka Mineral, pemegang saham sebelumnya PT Karya Usaha Pertiwi (KUP). \"Akuisisi ini diharapkan dapat diselesaikan dalam beberapa minggu mendatang setelah terpenuhinya beberapa persyaratan dan kondisi tertentu,\" ujar Corporate Secretary Harum Energy Alexandra MS dalam keterbukaan tersebut yang dipublikasi hari ini (Selasa 2/10/2012). Disebutkan juga bahwa transaksi akuisisi itu bukan merupakan transaksi afiliasi dan benturan kepentingan yang dimaksud dalam peraturan Bapepam-LK. Seperti diberitakan sebelumnya, perusahaan yang dimiliki Kiki Barki ini menargetkan produksi keseluruhan sepanjang tahun antara 12,5 juta ton dan 13 juta ton. Adapun penjualan tahun ini diperkirakan mencapai 13 juta ton hingga 14 juta ton. Produksi tersebut merupakan sumbangan dari anak usahanya PT Mahakam Sumber Jaya dan perusahaan patungan PT Santan Batubara. Dalam perdagangan di Bursa Efek Indonesia Selasa (2/10), harga saham berkode HRUM stagnan di level Rp5.900 dan membentuk kapitalisasi pasar senilai Rp15,95 triliun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121002/192/98508/harum-energy-akuisisi-tambang-batu-bara-us$2-juta-di-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-15 11:35:00", "title": "HRUM  Gunakan dana hasil IPO untuk pengembangan usaha  ", "content": " JAKARTA: Perusahan pertambangan PT Harum Energy Tbk (HRUM) merealisasikan dana hasil penawaran umum perdana (IPO) senilai Rp997,94 miliar untuk pengembangan usaha produksi dan modal kerja.Direktur Utama Harum Energy Ray Antonio Gunara mengatakan pengembangan usaha produksi juga akan ditujukan bagi anak perusahaan yakni untuk produksi batu bara dan pengangkutan batu bara.\"Keduanya masing-masing dianggarkan sebesar RpRp168,54 miliar dan Rp274,5 miliar,\" ujarnya dalam keterbukaan informasi hari ini, Senin (15/10/2012).Sebanyak Rp263,15, ujar Ray, dialokasikan untuk kebutuhan modal kerja dan Rp45 miliar untuk pelunasan sebagian hutang perseroan.\"Dari total pengeluaran untuk peningkatan kinerja tersebut, didapat sisa dana sebanyak Rp246,74 miliar yang disimpan dalam bentuk deposito di Bank DBS Indonesia dengan suku bunga 3,0%,\" kata Ray. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121015/192/100058/hrum-gunakan-dana-hasil-ipo-untuk-pengembangan-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-07 21:05:00", "title": "HARUM ENERGY pangkas belanja modal", "content": " JAKARTA: PT Harum Energy Tbk memangkas belanja modal (capital expenditure/capex) tahun ini menjadi hanya US$15 juta. Angka itu hanya setengah dari anggaran capex pada 2012 sebesar US$30 juta. Veronica Jordan, Investor Relations PT Harum Energy Tbk mengatakan sumber dana capex tersebut berasal dari kas internal. Perseroan tidak berencana mencari sumber pendanaan baru tahun ini. \"Total capex tahun ini kurang lebih US$15 juta. Digunakan antara lain untuk perbaikan dan peningkatan kualitas jalan angkut batu bara, optimalisasi infrastruktur di pelabuhan, dan biaya eksplorasi,\" ujarnya dalam keterangan resminya, Senin (7/1/2013). Sayangnya, Veronica enggan merinci lebih jauh mengapa capex perseroan dipangkas hingga tinggal setengah dari anggaran tahun lalu. Yang jelas seiring dengan itu, target produksi batu bara perseroan tahun ini juga hanya di kisaran 12,5-13 juta ton, tidak naik dibandingkan dengan target produksi pada 2012 yang juga 13 juta ton. Ada pun pada 2011, realisasi produksi batu bara perseroan sebanyak 9,7 juta ton. Emiten berkode HRUM itu mengoperasikan tiga tambang batu bara di Kalimantan Timur, yang dikelola oleh PT Mahakam Sumber Jaya (tambang dengan volume produksi terbesar), PT Santan Batubara, dan PT Tambang Batubara Harum.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130107/192/129736/harum-energy-pangkas-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-07 21:05:00", "title": "HARUM ENERGY pangkas belanja modal", "content": " JAKARTA: PT Harum Energy Tbk memangkas belanja modal (capital expenditure/capex) tahun ini menjadi hanya US$15 juta. Angka itu hanya setengah dari anggaran capex pada 2012 sebesar US$30 juta. Veronica Jordan, Investor Relations PT Harum Energy Tbk mengatakan sumber dana capex tersebut berasal dari kas internal. Perseroan tidak berencana mencari sumber pendanaan baru tahun ini. \"Total capex tahun ini kurang lebih US$15 juta. Digunakan antara lain untuk perbaikan dan peningkatan kualitas jalan angkut batu bara, optimalisasi infrastruktur di pelabuhan, dan biaya eksplorasi,\" ujarnya dalam keterangan resminya, Senin (7/1/2013). Sayangnya, Veronica enggan merinci lebih jauh mengapa capex perseroan dipangkas hingga tinggal setengah dari anggaran tahun lalu. Yang jelas seiring dengan itu, target produksi batu bara perseroan tahun ini juga hanya di kisaran 12,5-13 juta ton, tidak naik dibandingkan dengan target produksi pada 2012 yang juga 13 juta ton. Ada pun pada 2011, realisasi produksi batu bara perseroan sebanyak 9,7 juta ton. Emiten berkode HRUM itu mengoperasikan tiga tambang batu bara di Kalimantan Timur, yang dikelola oleh PT Mahakam Sumber Jaya (tambang dengan volume produksi terbesar), PT Santan Batubara, dan PT Tambang Batubara Harum.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130107/192/122679/harum-energy-pangkas-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-28 21:00:00", "title": "Laba Bersih Harum Energy Turun 19,4%", "content": " BISNIS.COM, JAKARTA-Laba bersih emiten batu bara, PT Harum Energy Tbk (HRUM) sepanjang tahun lalu turun 19,4% dari US$200,5 juta pada 2011 menjadi US$161,7 juta. Dari jumlah itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$131,6 juta, turun 20,2% dari US$164,96 juta. Sejalan dengan itu, laba per saham dasar juga turun dari US$0,06110 menjadi US$0,04869. Manajemen Harum Energy dalam keterangan resminya mengatakan turunnya laba bersih terutama disebabkan oleh turunnya marjin laba akibat rata-rata harga jual batu bara yang lebih rendah. Harga jual rata-rata batu bara Harum Energy tahun lalu hanya US$82,7 per ton, turun 11,7% dari harga 2011 sebesar US$93,6 per ton. “Selain itu, ada dampak dari beberapa penyesuaian nilai aktiva yang mempengaruhi perolehan laba perseroan,” ujarnya, Kamis (28/3/2013). Meski laba turun, posisi keuangan perseroan tetap kuat. Selama 2012 perseroan selalu berada dalam posisi  net cash  dan tidak memiliki utang perbankan atau obligasi hingga saat ini. Jumlah aset perseroan per 31 Desember 2012 mencapai US$538,64 juta, naik dari sebelumnya US$507,68 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130328/192/5540/laba-bersih-harum-energy-turun-194?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-01 08:38:00", "title": "HARUM ENERGY: Laba Kuartal I/2013 Anjlok 85%", "content": " BISNIS.COM, JAKARTA—Emiten batu bara, PT Harum Energy Tbk (HRUM) mencatatkan laba bersih sepanjang kuartal I/2013 sebesar US$8,26 juta, anjlok 85% dari periode yang sama tahun lalu sebesar US$55,25 juta. Pendapatan tercatat US$223,67 juta, turun 24,38% dari US$295,82 juta. Namun, beban pokok pendapatan berhasil ditekan menjadi US$184,65 juta, turun 7,5% dari US$199,62 juta. Head of Investor Relations Harum Energy Veronica Jordan mengatakan turunnya pendapatan terutama dipicu melemahnya harga penjualan rata-rata batu bara perseroan. Harga penjualan rata-rata batu bara perseroan pada kuartal I/2013 sebesar US$68,7 per ton, turun 7,6% dari kuartal IV/2012 yang sebesar US$74,4 per ton. Sayangnya, tidak ada keterangan berapa besar harga jual batu bara pada kuartal I/2012. Yang jelas, turunnya harga jual rata-rata batu bara terutama disebabkan oleh penurunan harga batu bara global selama kuartal IV/2012, serta berakhirnya sebagian besar kontrak penjualan perseroan yang berakhir pada Desember 2012 yang memiliki harga lebih tinggi. “Meski harga jual rata-rata batu bara perseroan di kuartal I/2013 menurun, namun pendapatan meningkat 7,4% menjadi US$223,67 juta, dari kuartal IV/2012 sebesar US$208,2 juta,” jelas Veronica dalam keterangan resminya kepada  Bisnis , Rabu (1/5/2013). Meningkatnya pendapatan tersebut terutama disebabkan meningkatnya volume penjualan dari tambang PT Mahakam Sumber Jaya (MSJ) sebesar 18,9%. Dari sisi operasional, perseroan memenuhi target produksi kuartal I/2013 sebesar 3,2 juta ton, meningkat 14% dari 2,8 juta ton pada kuartal IV/2012. Rinciannya, volume produksi dari PT Mahakam Sumber Jaya (MSJ) sebesar 2,7 juta ton dan dari PT Santan Batubara (SB) sebesar 0,5 juta ton. Jika dibandingkan dengan kuartal I/2012, jumlah volume produksi itu meningkat 9,7% dari 2,9 juta ton. Sedangkan dari sisi penjualan, jumlah volume penjualan di kuartal I/2013 meningkat 2,5% ke 3,6 juta ton dari 3,5 juta ton di kuartal IV/2012. Rinciannya, volume penjualan dari MSJ sebesar 3,2 juta ton dan dari  SB sebesar 0,4 juta ton. “Jika dibandingkan dengan kuartal I/2012, jumlah volume penjualan relatif sama,” ujarnya. Veronica menambahkan perseroan telah menghabiskan belanja modal selama kuartal I/2013 sebesar US$0,5 juta, yang digunakan untuk pembangunan  underpass  di MSJ dan jalan akses ke pelabuhan di PT Tambang Batubara Harum (TBH). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130501/192/11673/harum-energy-laba-kuartal-i2013-anjlok-85?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-17 14:30:00", "title": "EMITEN BATU BARA: Harum Energy bagikan dividen Rp681 miliar", "content": " BISNIS.COM, JAKARTA—Produsen batu bara PT Harum Energy Tbk (HRUM) membagikan dividen sebesar Rp681 miliar atau sekitar 53% dari perolehan laba bersih tahun lalu. Presiden Direktur Harum Energy Ray Antonio Gunara mengatakan dalam dolar, dividen itu sebesar US$69 juta. Dividen akan dibayarkan sekitar 3 Juni 2013. “Jumlah dividen itu setara Rp252 per lembar saham,” ujarnya usai RUPS Tahunan, Jumat (17/5/2013). Tahun lalu, perseroan membukukan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$131,6 juta, turun 20,2% dari tahun sebelumnya US$164,96 juta. Meski laba mengalami penurunan, posisi keuangan Harum Energy tetap kuat karena selama 2012 perseroan selalu berada dalam posisi  net cash . “Kami ngga punya utang perbankan atau obligasi hingga saat ini. Kas perseroan per Maret 2013 sebesar US$200 juta,” jelas Ray. Dari sisi pendapatan, tahun lalu perseroan berhasil membukukan rekor pendapatan sebesar US$1,04 miliar, naik 25,5% dari tahun sebelumnya sebesar US$831,3 juta. Peningkatan ini terutama didukung oleh volume penjualan yang meningkat cukup tinggi, sehingga mengimbangi rata-rata harga penjualan yang lebih rendah. Harga penjualan rata-rata batu bara (ASP) tahun lalu hanya US$82,7 per ton, turun 11,7% dari harga jual rata-rata batu bara pada 2011 sebesar US$93,6 per ton. Adapun volume penjualan batu bara gabungan tahun lalu meningkat 43,5% dari 10,4 juta ton menjadi 14,9 juta ton. Sedangkan per kuartal I/2013, Harum Energy mencatatkan laba bersih sebesar US$8,26 juta, anjlok 85% dari periode yang sama tahun lalu sebesar US$55,25 juta. Pendapatan tercatat US$223,67 juta, turun 24,38% dari US$295,82 juta. Namun, beban pokok pendapatan berhasil ditekan menjadi US$184,65 juta, turun 7,5% dari US$199,62 juta.  (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130517/192/139572/emiten-batu-bara-harum-energy-bagikan-dividen-rp681-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-08-01 15:54:00", "title": "Laba Harum Energy Semester I  Anjlok 76%", "content": " Bisnis.com,  JAKARTA—Sepanjang semester I/2013, PT Harum Energy Tbk (HRUM) mencatatkan laba bersih periode berjalan sebesar US$26,1 juta, anjlok 76% dari periode yang sama tahun lalu sebesar US$108,77 juta. Seperti dikutip dari laporan keuangan, Kamis (1/8/2013), dari jumlah itu, laba yang dapat diatribusikan kepada pemilik entitas induk hanya US$21,93 juta, turun 75,53% dari US$89,62 juta. Sejalan dengan itu, laba per saham dasar juga turun dari US$0,03315 per saham jadi US$0,00811 per saham. Perseroan membukukan pendapatan US$465,05 juta, turun 20,2% dari US$583,17 juta. Beban pokok penjualan dan beban langsung US$374,07 juta, turun 4,8% dari US$393,21 juta. Dari total pendapatan US$465,05 juta, mayoritas atau 97% berasal dari ekspor batu bara sebesar US$452,34 juta. Sisanya berasal dari pendapatan sewa seperti alat berat, jalan pengangkutan,  time and freight charter  sebesar US$12,7 juta. Harum Energy menjual batu baranya di antaranya ke Korea Western Power Co Ltd, Sojitz (Hongkong) Ltd, dan Huaneng Power International Fuel Co Ltd.  Masih dikutip dari laporan keuangan, pada Juli 2013, Harum Energy telah membayar seluruh utang dividen kepada pemegang saham. Entitas anak perseroan, pada Juli ini juga diketahui telah mengumumkan dividen interim pertama untuk tahun buku 2013 sebesar US$3,975 juta kepada Perusahaan Daerah Bara Kaltim Sejahtera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130801/192/154512/laba-harum-energy-semester-i-anjlok-76?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-15 18:24:00", "title": "Tambang Harum Energy (HRUM) Produksi Medio 2014", "content": " Bisnis.com , JAKARTA – PT Harum Energy Tbk. (HRUM), perusahaan tambang batu bara milik pengusaha Kiki Barki, akan memproduksi dua tambang batu baranya di Kalimantan pada medio  2014. Dua tambang batu bara yang dijalankan masing-masing oleh PT Karya Usaha Pertiwi dan PT Tambang Batubara Harum tersebut rencananya berproduksi pada tahun ini. Namun, karena harga batu bara tengah lemah, HRUM mengulur waktu produksi. Ray Antonio Gunara, Direktur Utama Harum Energy, mengatakan perseroan menargetkan kapasitas produksi 1 juta ton untuk setiap tambang. “Keduanya baru produksi pertengahan 2014, tapi kami lihat dulu kondisi pasar batu bara. Kalau pun jadi di pertengahan tahun depan, belum tentu juga target produksi [tiap anak usaha] 1 juta ton terpenuhi,” kata Ray usai paparan publik, Jumat (15/11). HRUM menargetkan total produksi batu bara pada 2014 sebesar 12 juta ton, serupa target tahun ini. Sedangkan, target penjualan pada tahun depan lebih tinggi 10% dari target produksi atau sebanyak 13,2 juta ton. Target pada 2014 tidak jauh berbeda dari target tahun ini sebab harga batu bara lebih sedang lemah. Januari-September 2013 volume penjualan HRUM sebanyak 10,8 juta ton batubara, merosot 5,5% dari Januari-September 2012 sebanyak 11,4 juta ton. Penjualan terbesar, sebanyak 70% merupakan penjualan terkontrak, sisanya penjualan langsung ( spot ). “Penjualan turun karena produksi tidak berubah banyak dari tahun lalu. Juga karena berkurangnya jumlah pembelian batu bara dari pihak ketiga,” ujar Ray. Pada penutupan perdagangan Jumat, (15/11/2013), harga saham HRUM Rp3.550, merosot 75% dari hari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131115/192/186722/tambang-harum-energy-hrum-produksi-medio-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-15 19:02:00", "title": "Harum Energy (HRUM) Rampungkan Pembelian Saham Cockatoo Desember", "content": " Bisnis.com , JAKARTA – PT Harum Energy Tbk. (HRUM), perusahaan tambang batu bara, tuntaskan transaksi pembelian saham baru yang diterbitkan Cockatoo Coal Limited senilai AU$20 juta pada medio Desember 2013. “Kami selesaikan pada pertengahan Desember tahun ini. Nilainya sekitar AU$20 juta,” kata Ray Antonio Gunara,\" Direktur Utama Harum Energy, dalam paparan publik, Jumat (15/11/2013). Pada 17 Oktober 2013 HRUM menandatangani perjanjian pengikatan untuk berpartisipasi dalam  capital raising  yang dilakukan Cockatoo Coal Limited. Dengan begitu, HRUM lewat anak usahanya, Harum Energy Australia Ltd., akan meningkatkan kepemilikan saham di Cockatoo dari 4,7% menjadi 10%. Sebelumnya, pada 27 November 2009, Harum Energy Australia Ltd., perusahaan investasi, membeli 41.666.667 saham Cockatoo Coal Limited dengan harga AU$0,36 per saham. Jumlah nilai perolehan sebesar AU$15 juta. Hharga pasar saham di Bursa Efek Australia pada 30 September 2013 dan 31 Desember 2012 masing-masing AU$0,062 (setara US$0,058) dan AU$0,120 (setara US$0,124). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131115/192/186728/harum-energy-hrum-rampungkan-pembelian-saham-cockatoo-desember-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 11:13:00", "title": "DIVIDEN TUNAI: Harum Energy (HRUM) Bagikan Rp110/Saham", "content": " Bisnis.com ,  JAKARTA — Emiten batubara, PT Harum Energy Tbk. (HRUM), membagikan dividen tunai senilai Rp110 per saham. Manajemen Harum Energy dalam pengumumannya kepada publik, Senin (16/6/2014), menyebutkan pihaknya telah menetapkan 60% dari laba bersih 2013 menjadi dividen tunai senilai total US$25,19 juta atau setara dengan Rp297,39 miliar (dengan asumsi Rp11.803/US$). Kesepakatan tersebut, lanjutnya, telah disepakati dalam rapat umum pemegang saham (RUPS) yang diselenggarakan pada 12 Juni 2014. Adapun rincian jadwal pembagian dividen tunai itu adalah: Cum dividen di pasar reguler dan negosiasi 3 Juli 2014 Cum dividen di pasar tunai 8 Juli 2014 Ex dividen di pasar reguler dan negosiasi 4 Juli 2014 Ex dividen di pasar tunai 10 Juli 2014 Recording date 8 Juli 2014 Pembayaran dividen 22 Juli 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236232/dividen-tunai-harum-energy-hrum-bagikan-rp110saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-31 22:59:00", "title": "HARUM ENERGY (HRUM): Laba Bersih Anjlok US$17,13 Juta", "content": " Bisnis.com , JAKARTA - Perusahaan tambang PT Harum Energy Tbk. membukukan kemerosotan laba bersih hingga US17,13 juta atau setara dengan Rp205,56 miliar pada kuartal III/2014. Ray Antonio Gunara, Direktur Utama Harum Energy, mengumumkan kinerja perseroan dalam laporan keuangan, Jumat (31/10/2014). Harum Energy meraup laba bersih senilai US$19,15 juta, anjlok 47,21% dari periode yang sama tahun sebelumnya US$36,29 juta. Emiten berkode saham HRUM tersebut meraup pendapatan US$368,88 juta, anjlok tajam dari sebelumnya US$666,88 juta. Laba kotor juga demikian, anjlok menjadi Rp67,48 miliar dari Rp140,42 juta. Laba bersih periode berjalan yang dibukukan HRUM tercatat merosot menjadi US$20,89 juta dari sebelumnya US$43,38 juta. Jumlah aset per 30 September 2014 mencapai US$448,95 juta dari sebelunya US$480,62 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141031/192/269536/harum-energy-hrum-laba-bersih-anjlok-us1713-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-23 05:10:00", "title": "Harum Energy (HRUM) Sediakan Dana Buyback Saham Rp423,8 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten pertambangan PT Harum Energy Tbk. (HRUM) menyediakan dana untuk membeli kembali 10% saham atau  buyback  senilai US$32,6 juta atau Rp423,8 miliar. Berdasarkan prospektus yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan bahwa rencana buyback saham maksimum 270,36 juta saham atau 10% dari seluruh modal ditempatkan dan disetor penuh. Perseroan akan meminta persetujuan rencana  buyback  saham dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 29 Mei 2015. Harga batu bara yang terus melemah memicu tekanan terhadap harga saham perseroan menjadi alasan manajemen HRUM menggelar buyback. Perseroan memanfaatkan kelebihan arus kas bersih untuk meningkatkan nilai investasi pemegang saham. Per 31 Maret 2015, pemegang saham emiten berkode HRUM tersebut a.l PT karunia Bara Perkasa 70,63%, PT Bara Sejahtera Abadi 0,09%, dan publik 29,27%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/192/425983/harum-energy-hrum-sediakan-dana-buyback-saham-rp4238-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-29 20:02:00", "title": "Industri Lesu, HRUM Tetap Fokus Jual Batu Bara", "content": " Bisnis.com,  JAKARTA – PT Harum Energy Tbk. tetap fokus pada lini bisnis utamanya yaitu pertambangan batu bara pada tahun ini. Namun, harga batu bara yang masih rendah membuat perseroan mulai melirik bisnis pembangkit listrik tenaga uap, tetapi perseroan mengaku belum akan masuk ke lini usaha itu pada tahun ini.  Ray Antonio Gunara, Direktur Utama Harum Energy, mengatakan perseroan akan tetap mencoba fokus di lini utama yaitu batu bara. Untuk, menahan tekanan dari rendahnya harga batu bara, perseroan akan terus melakukan efisiensi.  “Seperti saat ini kami telah memangkas produksi di kisaran 4,5 juta ton sampai 5 juta ton dibandingkan dengan tahun lalu 7 juta ton. Pokoknya kami fokus efisiensi karena pasar batu bara saat ini masih kurang bergairah ,” ujarnya setelah Rapat Umum Pemegang Saham (RUPS) perseroan pada Jumat (29/5/2015). Pada tahun ini, emiten berkode HRUM akan menggelontorkan belanja modal senilai US$5 juta atau Rp66,03 miliar yang diambil dari kas internal perseroan. Nantinya belanja modal itu akan digunakan untuk biaya eksplorasi,  maintenance,  dan sebagian kecilnya untuk pembelian alat berat. Sepanjang kuartal I/2015 kemarin, perseroan baru menggunakan belanja modal yang dianggarkan pada tahun ini untuk  maintenance . Adapun, untuk target kinerja pada tahun ini perseroan mengaku lebih konservatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150529/192/438555/industri-lesu-hrum-tetap-fokus-jual-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-20 03:47:00", "title": "Harum Energy Bantah Caplok Medco Energi Milik Arifin Panigoro", "content": " Bisnis.com , JAKARTA--Manajemen PT Harum Energy Tbk. (HRUM) membantah perseroan bakal mengakuisisi saham perusahaan milik Arifin Panigoro PT Medco Energi Internasional Tbk. (MEDC). Made Satya P., Pejabat Sementara Sekretaris Perusahaan Harum Energy mengatakan informasi yang beredar di media masa tidaklah benar. \"Harum Energy dikabarkan akuisisi MEDC adalah tidak benar,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (19/8/2015). Dia menegaskan, pihaknya tidak pernah memberikan informasi apapun kepada jurnalis pada media tersebut. Dalam sebuah media nasional disebutkan, emiten tambang batu bara itu bakal mengambil kepemilikan saham Keluarga Arifin Panigoro di dalam Medco Energi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150820/192/463844/harum-energy-bantah-caplok-medco-energi-milik-arifin-panigoro?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-21 19:04:00", "title": "MORATORIUM TAMBANG: Produksi INCO Turun, HRUM Tunda Tambang Batu Bara", "content": " Bisnis.com , JAKARTA--Saat pemerintah berencana melakukan moratorium lahan pertambangan, PT Vale Indonesia Tbk. membukukan penurunan produksi nikel dan PT Harum Energy Tbk. memutuskan untuk menunda ekspansi batu bara di PT Tambang Batubara Harum. Direktur Utama PT Vale Indonesia Tbk. Nico Kanter mengatakan perseroan memproduksi nikel dalam matte sebanyak 16.894 ton pada kuartal I/2016. Volume produksiitu lebih rendah 24% dari kuartal sebelumnya dan 3% lebih rendah dibandingkan dengan kuartal I/2015. \"Produksi triwulan pertama tahun ini lebih rendah dibandingkan dengan produksi kuartal IV/2015 karena pelaksanaan aktivitas pemeliharaan yang sudah direncanakan dan sangat penting untuk memastikan operasi kami bisa berfungsi dengan efisien,\" katanya dalam keterangan pers, Kamis (21/4/2016). Dia mengaku optimistis dapat mencapai target produksi tahun ini sebesar 80.000 ton. Target produksi emiten berkode saham INCO tersebut lebih rendah 1,4% dibandingkan dengan realisasi produksi tahun lalu 81.177 ton. Perseroan mencatat volume produksi tahunan tertinggi dalam sejarah pada 2015. Tahun lalu, volume produksi meningkat 3% menjadi 81.177 metrik ton dari tahun sebelumnya. Terpisah, Sekretaris Perusahaan PT Harum Energy Tbk. Made Satya P., mengatakan perseroan mengubah alokasi penggunaan dana hasil penawaran umum perdana saham ( initial public offering /IPO) sebesar Rp76,8 miliar dari Rp116,1 miliar. Pemangkasan itu terjadi di PT Tambang Batubara Harum. Emiten bersandi HRUM itu telah mengalokasikan sejumlah dana berdasarkan estimasi untuk pengembangan fasilitas operasional. Namun, dengan pertimbangan harga batu bara di pasar dunia terus merosot, perseroan memutuskan untuk menunda kegiatan produksi batu bara di Tambang Batubara Harum hingga 2017. \"Dengan demikian, sisa dana sebesar Rp76,8 miliar menjadi tidak efektif sehingga perseroan bermaksud untuk mengalihkan alokasi dana tersebut menjadi tambahan modal kerja bagi PT Mahakam Sumber Jaya tahun ini,\" katanya. Penambahan pendanaan untuk kebutuhan modal kerja, katanya, setara dengan 29,2% dari Rp263,1 miliar menjadi Rp340,02 miliar di Mahakam Sumber Jaya. Kebutuhan modal kerja Mahakam Sumber Jaya  terutama untuk pendanaan kegiatan para kontraktor pertambangannya di dalam kegiatan produksi dan pengangkutan batu bara. Jumlah produksi batu bara di Mahakam Sumber Jaya, sambungnya, direncanakan stagnan sebanyak 3,5 juta ton tahun ini. Diperkirakan, penurunan rerata harga batu bara hingga tahun ini akan berpengaruh pada terkoreksinya pendapaatan dan profitabilitas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540446/moratorium-tambang-produksi-inco-turun-hrum-tunda-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-16 12:28:00", "title": "Rugi, Harum Energy (HRUM) Tak Bagikan Dividen", "content": " Bisnis.com, JAKARTA - Emiten tambang batu bara PT Harum Energy Tbk. (HRUM) memutuskan tidak membagikan dividen tahun buku 2015 lantaran kerugian yang diderita perseroan. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan rapat umum pemegang saham tahunan (RUPST) yang digelar hari ini, hanya mengganti satu jajaran komisaris perseroan. \"Budi Raharja mundur dan mengangkat Steven Barki sebagai komisaris baru. Tidak ada pembagian dividen dulu, karena posisi perseroan merugi pada 2015,\" ujarnya usai RUPST di Hotel Pullman Jakarta, Senin (16/5/2016). Emiten bersandi HRUM tersebut mengalami kerugian sebesar US$19,25 juta setara dengan US$0,00712 per saham. Kinerja tersebut anjlok bila dibandingkan dengan laba bersih US$0,43 juta atau US$0,00016 per saham pada periode yang sama tahun sebelumnya. Penurunan kinerja HRUM pada 2015 tersebut disebabkan oleh melorotnya pendapatan pokok perseroan sebesar 47,80% menjadi US$249,33 juta dari sebelumnya US$477,64 juta. Penjualan batu bara pada 2015 mencapai US$241,13 juta dari USD465,06 juta. Porsi ekspor mencapai US$239,62 juta dari US$454,49 juta dan domestik sebesar US$1,51 juta dari US$10,57. Adapun, pendapatan sewa, termasuk alat berat dan jasa pengangkutan pada periode tahun lalu mencapai US$8,20 juta dari US$12,58 juta. Sementara itu, entitas asosiasi perseroan pada 2015 membukukan kerugian senilai US$4,37 juta, meningkat dari kerugian pada tahun sebelumnya sebesar US$3,69 juta. Beban pokok perseroan menurun dari US$390,75 juta menjadi US$203,49 juta, dan beban usaha mengalami penurunan sedikit dari US$65,83 juta menjadi US$45,26 juta, serta pendapatan bunga menurun dari US$3,27 juta menjadi US$1,48 juta. Sedangkan beban lain mengalami peningkatan dari US$13,26 juta menjadi US$15,27 juta. Aset perseroan pada 2015 mencapai US$380,65 juta, menurun dari sebelumnya US$444,26 juta. Utang perseroan mengalami penurunan dari US$82,69 juta pada 2014 menjadi US$37,22 juta pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160516/192/547842/rugi-harum-energy-hrum-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-19 07:16:00", "title": "Harga Saham Naik Signifikan, Saham HRUM Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Harum Energy Tbk. (HRUM) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Rabu (19/10/2016) menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham HRUM yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 10 Oktober 2016 melalui IDX Net mengenai Laporan Bulanan Registrasi Pemegang Efek /Perubahan Struktur Pemegang Saham dan Informasi Mengenai Penjelasan Volatilitas. Sehubungan dengan terjadinya UMA atas saham HRUM tersebut, maka BEI tengah mencermati pola transaksi saham tersebut Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161019/192/593784/harga-saham-naik-signifikan-saham-hrum-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 20:56:00", "title": "Harum Energy (HRUM) Buyback Saham US$27 Juta", "content": " Bisnis.com , JAKARTA--Emiten tambang batu bara PT Harum Energy Tbk. (HRUM) membeli kembali saham (buyback) sebanyak 10% dengan nilai maksimum US$27 juta. Berdasarkan prospektus ringkas yang dirilis Rabu (2/11/2016), emiten bersandi saham HRUM itu akan melakukan buyback maksimum sebanyak 270,36 juta lembar saham. Dana yang dialokasikan termasuk biaya transaksi, biaya pedagang perantara, dan biaya lainnya.Aksi buyback dilakukan dengan tujuan memberikan fleksibilitas kepada perseroan untuk mencapai struktur permodalan yang lebih efisien. Sehingga, memungkinkan perseroan menurunkan keseluruhan biaya modal, dan meningkakan earnings per share (EPS) dan return on equity (ROE) secara berkelanjutan. \"Membantu stabilitas harga saham perseroan agar lebih mencerminkan kondisi fundamental perseroan,\" tulis manajemen Harum Energy. Hingga 30 September 2016, pemegang saham HRUM terdiri dari PT Karunia Bara Perkasa (71,04%), PT Bara Sejahtera Abadi (0,09%), Ray Antonio Gunara (0,01%), treasury stock (1,88%), dan publik (26,98%). Perseroan akan meminta restu rapat umum pemegang saham luar biasa (RUPSLB) pada 9 Desember 2016. Setelah mengantongi restu, pelaksanaan buyback dilakukan pada 13 Desember 2016-12 Juni 2018.Manajemen HRUM menunjuk PT Indo Premier Securities untuk melakukan buyback setelah mengantongi izin RUPSLB. Hari ini, saham HRUM ditutup melonjak 9,86% sebesar 210 poin ke level Rp2.340 per lembar dengan kapitalisasi Rp6,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598531/harum-energy-hrum-buyback-saham-us27-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-10 09:31:00", "title": "BEI Suspensi Perdagangan Saham Harum Energy (HRUM)", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT Harum Energy Tbk. (HRUM) pada perdagangan hari ini, Kamis (10/11/2016). Berdasarkan pengumuman BEI, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham HRUM, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham HRUM mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham HRUM. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161110/192/601088/bei-suspensi-perdagangan-saham-harum-energy-hrum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 18:14:00", "title": "PENGGUNAAN LABA: HRUM Tak Bagi Dividen", "content": " Bisnis.com, JAKARTA – PT Harum Energy Tbk. (HRUM) tidak membagikan dividen untuk kinerja tahun buku 2016 dan dimasukkan sebagai laba ditahan untuk mendukung rencana ekspansi perseroan pada tahun ini. Direktur Utama HRUM Ray A. Gunara mengatakan, laba bersih perseroan pada 2016 sebesar US$13 juta memang naik, tetapi peningkatan tersebut dinilai belum signifikan sehingga perseroan tidak membagikan dividen. “Kalau tahun ini kami bisa  naikin  lebih laba kami, baru kami akan pertimbangkan untuk membagikan dividen. Jadi kami masukkan ke laba ditahan. Iya untuk ekspansi,” katanya usai paparan publik, Selasa (23/5/2017). Dia mengungkapkan, pada tahun ini diproyeksikan ada tambang yang bisa memasuki fase produksi yakni KUP yang dikelola anak usahanya PT Karya Usaha Pertiwi. Hanya saja, dia menilai jika pada tahun ini produksi dari KUP tambang tersebut belum mencapai kapasitas maksimal. Menurutnya, tambang KUP ditargetkan memasuki fase produksi pada 2018, tetapi pada akhir tahun ini diperkirakan sudah bisa memproduksi batu bara beberapa ratus ton. Namun, kapasitas produksi maksimal dari tambang tersebut diperkirakan akan tercapai pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656333/penggunaan-laba-hrum-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 20:46:00", "title": "Harum Energy (HRUM) Akuisisi Mayoritas Saham Bumi Karunia", "content": " Bisnis.com,  JAKARTA-Emiten pertambangan batu bara PT Harum Energy Tbk., (HRUM) membeli 99,99996% saham PT Bumi Karunia Pertiwi dengan nilai Rp31,50 miliar. Direktur Utama Harum Energy Ray A. Gunara menyebutkan, pada 23 Maret 2018 perusahaan telah membeli sekitar 2,5 juta saham milik PT Anugrah Karya Raya dalam PT Bumi Karunia Pertiwi atau setara dengan 99,99996% dari seluruh modal ditempatkan dan disetor. \"Harga jual beli sekitar Rp31,50 miliar. Dampak terhadap kegiatan operasional, keuangan, hukum, dan kelangsungan usaha tidak ada,\" paparnya dalam keterbukaan informasi, Selasa (27/3/2018). Berdasarkan data di situs, PT AKR Corporindo Tbk., (AKRA), perusahaan memasuki bisnis pertambangan batu bara pada 2009 dengan mengakuisisi 87,5% saham PT Anugrah Karya Raya, yang kemudian disebut sebagai AKR Coal. Saat ini, AKRA sudah memiliki 96,75% saham AKR Coal. AKR Coal mengendalikan 5 konsesi yang mencakup luasan tambang 24.388 hektare di Kalimantan Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/755006/harum-energy-hrum-akuisisi-mayoritas-saham-bumi-karunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 20:46:00", "title": "4 Tahun Absen, Harum Energy (HRUM) Kembali Bagi Dividen Sebesar US$45 Juta", "content": " Bisnis.com,  JAKARTA--Emiten pertambangan batu bara PT Harum Energy Tbk. (HRUM) memberikan dividen senilai US$45 juta atau 99,38% dari total laba bersih 2017 senilai US$45,28 juta. Direktur Utama Harum Energy Ray A. Gunara menyampaikan, dalam Rapat Umum Pemegang Saham (RUPS) diputuskan pembagian saham sebesar US$45 juta. Jumlah itu mencerminkan dividen tunai senilai Rp248,58 per lembar saham. \"Salah satu keputusan penting RUPS 2017 ialah kami kembali membagikan dividen. Terakhir kami memberikan dividen pada 2013,\" ujarnya, Rabu (23/5/2018). Pada 2017, perusahaan membukukan pendapatan US$325,6 juta, naik 50%  year on year  (yoy) dari sebelumnya senilai US$217,1 juta. Adapun, laba bersih melonjak 239,18% menjadi US$45,28 juta. Pendapatan perusahaan berasal dari penjualan batu bara sejumlah 4,8 juta ton pada 2017. Volume itu meningkat 19% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798965/4-tahun-absen-harum-energy-hrum-kembali-bagi-dividen-sebesar-us45-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:48:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/442/799043/ekspansi-anorganik-akuisisi-hrum-rampung-akhir-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 15:15:00", "title": "HRUM Incar  Penjualan Batu Bara 5,8 Juta Ton, Naik 21%", "content": " Bisnis.com , JAKARTA — Emiten pertambangan batu bara PT Harum Energy Tbk. (HRUM) menargetkan penjualan batu bara sejumlah 5,8 juta ton, tumbuh 20,83% year on year (yoy) dari realiasi 2017 sejumlah 4,8 juta ton Direktur Utama Harum Energy Ray A. Gunara menyebutkan, pada 2018, HRUM menargetkan penjualan batu bara sejumlah 5,8 juta ton. Adapun, volume produksi meningkat sekitar 15% menjadi 4,5 juta—5,25 juta ton dari tahun lalu sejumlah 4,2 juta ton. Produksi perseroan berasal dari dua anak usaha, yakni PT Mahakam Sumber Jaya (MSJ) sejumlah 4 juta—4,5 juta ton, dan PT Karya Usaha Pertiwi (KUP) sebesar 500.000--750.000 ton. Kedua tambang masing-masing memproduksi batu bara dengan spesifikasi 5.500 Kcal/kg dan 5.253 Kcal/kg. Per Maret 2018, perusahaan merealisasikan penjualan 1,1 juta ton, turun dari 1,2 juta ton pada kuartal I/2017. Menurut Ray, hal ini disebabkan permasalahan cuaca yang menghambat produksi, dan ketersediaan alat berat yang tertunda. \"Kami perkirakan operasional ke depannya masih sesuai target, karena cuaca membaik, dan alat berat sudah siap,\" ujarnya pekan lalu. Dalam periode Januari—Maret 2018, rata-rata harga jual atau average selling price (ASP) batu bara HRUM mencapai US$74 per ton, naik dari rata-rata 2016 US$66 per ton. Oleh karena itu, pendapatan perusahaan tumbuh 10,3% yoy menjadi US$86,8 juta, dari kuartal I/2017 senilai US$78,7 juta. Pasar batu bara perseroan per Maret 2018 ialah Korea Selatan sejumlah 26%, China 25%, Malaysia 20%, India 14%, Taiwan 7%, dan Banglades 5%, atau 100% ekspor. Menurut Ray, komposisi ini tidak banyak berubah sampai akkhir tahun. Ray optmistis pendapatan perseroan dapat tumbuh di atas 10% pada 2018. Namun, nilainya sulit diprediksi karena sangat bergantung kepada fluktuasi harga batu bara global. Pada 2018, perusahaan mengalokasikan belanja modal US$13,8 juta yang berasal dari kas internal. Anggaran terbesar untuk eksplorasi sejumlah 36%, pengembangan dan prasarana 31%, alat berat 18%, dan pemeliharaan kapal 11%. Per Maret, HRUM sudah merealisasikan US$700.000. Untuk ekspansi jangka panjang, sambung Ray, perusahaan akan memulai produksi di PT Santan Batubara (SB) pada kuartal III/2018. Namun, jumlahnya diperkirakan masih sangat sedikit sampai akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800441/hrum-incar-penjualan-batu-bara-58-juta-ton-naik-21?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:48:52", "title": "Penyelenggaraan Combiphar Tennis Open 2018 Penyelenggaraan Combiphar Tennis Open 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180719/818392/penyelenggaraan-combiphar-tennis-open-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:48:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180827/442/831699/kinerja-emiten-hrum-aktivasi-tambang-santan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:48:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180905/442/835098/divestasi-aset-ptro-fokus-bisnis-kontraktor-tambang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-17 02:51:00", "title": "HRUM Bidik Penjualan Batu Bara 4,8 Juta Ton", "content": " Bisnis.com , JAKARTA—Emiten pertambangan PT Harum Energy Tbk. (HRUM) menargetkan volume produksi dan penjualan batu bara pada 2018 mencapai 4,8 juta ton. Direktur Utama Harum Energy Ray A. Gunara menyebutkan, pada kuartal IV/2018 perusahaan menargetkan kenaikan penjualan batu bara sebesar 1,5 juta—1,7 juta ton. Peningkatan volume diharapkan berimbas mengerek kinerja keuangan.  “Dengan kenaikan penjualan tersebut, diharapkan dapat membantu kinerja keuangan perusahaan pada kuartal terakhir,” tuturnya. Dengan estimasi penjualan batu bara 1,5 juta—1,7 juta ton pada kuartal IV/2018, perusahaan dapat memasarkan 4,8 juta ton sampai akhir tahun. Berdasarkan catatan  Bisnis , volume tersebut turun dari rencana penjualan pada awal tahun sebesar 5,8 juta ton. Per September 2018, perusahaan membukukan pendapatan US$232,96 juta, terkoreksi 2,33% year on year (yoy) dari sebelumnya US$238,52 juta. Laba bersih merosot 30,35% yoy menuju US$22,73 juta dari posisi per September 2017 senilai US$32,64 juta. Penurunan kinerja keuangan tersebut disebabkan melesunya produksi, terutama dari tambang PT Mahakam Sumber Jaya (MSJ) pada semester I/2018 akibat masalah operasional. Namun demikian, kinerja operasional pada kuartal III/2018 cenderung membaik. Per September 2018, HRUM menjual batu bara sejumlah 3,1 juta ton, turun 15,3% yoy dari sebelumnya 3,6 juta ton. Rerata harga jual atau average selling price (ASP) naik 13,4% yoy menjadi US$72,2 per ton dari sebelumnya US$63,7 per ton. HRUM mengoperasikan tiga tambang yang memiliki produk premium, yakni MSJ dengan kalori 5.500 Kcal/kg, PT Karya Usaha Pertiwi (KUP) 5.253 Kcal/kg, dan PT Santan Batu Bara (SB) 5.400—6.400 Kcal/kg. KUP memulai produksi pada April 2018, sedangkan SB yang diakuisisi HRUM dari PT Petrosea Tbk. (PTRO) beroperasi pada Agustus 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181117/192/860764/hrum-bidik-penjualan-batu-bara-48-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-19 17:38:00", "title": "Penuhi DMO, HRUM Siap Transfer Kuota", "content": " Bisnis.com , JAKARTA — Emiten pertambangan PT Harum Energy Tbk. siap melakukan transfer kuota untuk memenuhi ketentuan  Domestic Market Obligation  (DMO) sebesar 25% pada 2018. Direktur Utama Harum Energy Ray A. Gunara menyebutkan untuk memenuhi ketentuan DMO, perseroan menjajaki pembelian kuota dari produsen batu bara lainnya yang memiliki kalori sesuai kriteria.  “Sedang kami jajaki transfer kuota dari produsen lain yang melebihi kuota [DMO],” tuturnya kepada  Bisnis , baru-baru ini. Emiten bersandi HRUM itu mengoperasikan tiga tambang yang memiliki produk premium, yakni PT Mahakam Sumber Jaya (MSJ) dengan kalori 5.500 Kcal/kg, PT Karya Usaha Pertiwi (KUP) 5.253 Kcal/kg, dan PT Santan Batu Bara (SB) 5.400—6.400 Kcal/kg. KUP memulai produksi pada April 2018, sedangkan SB yang diakuisisi HRUM dari PT Petrosea Tbk. (PTRO) beroperasi pada Agustus 2018. Kendati mendapatkan harga jual yang lebih bagus dengan produksi berkalori tinggi, emiten itu kesulitan memenuhi ketentuan DMO 25%. Pasalnya, PT PLN (Persero) membutuhkan batu bara kalori medium sekitar 4.200 Kcal/kg. Pada kuartal IV/2018, perusahaan menargetkan kenaikan penjualan batu bara sebesar 1,5 juta—1,7 juta ton. Peningkatan volume diharapkan berimbas mengerek kinerja keuangan. Dengan estimasi penjualan tersebut, perusahaan dapat memasarkan 4,8 juta ton sampai akhir tahun. “Dengan kenaikan penjualan tersebut, diharapkan dapat membantu kinerja keuangan perusahaan pada kuartal terakhir,” terang Ray. Per September 2018, perusahaan membukukan pendapatan US$232,96 juta, terkoreksi 2,33% secara  year-on-year  (yoy) dari sebelumnya US$238,52 juta. Laba bersih juga merosot 30,35% secara yoy menuju US$22,73 juta dari posisi sebelumnya yang senilai US$32,64 juta. Penurunan kinerja keuangan tersebut disebabkan melesunya produksi, terutama dari tambang MSJ akibat masalah operasional pada semester I/2018. Namun, kinerja operasional pada kuartal III/2018 cenderung membaik. Per September 2018, HRUM menjual batu bara sejumlah 3,1 juta ton, turun 15,3% yoy dari sebelumnya 3,6 juta ton. Rata-rata harga jual atau  Average Selling Price  (ASP) naik 13,4% yoy menjadi US$72,2 per ton dari sebelumnya US$63,7 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/192/861327/penuhi-dmo-hrum-siap-transfer-kuota?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:48:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190119/445/880210/strategi-emiten-hrum-boss-andalkan-area-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-19 08:58:00", "title": "Pemegang Saham HRUM Setujui \"Buyback\"", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Harum Energy Tbk. menyetujui aksi korporasi perseroan untuk melakukan pembelian kembali saham emiten produsen tambang tersebut alias  buyback . Direktur Utama Harum Energy Ray Antonio Gunara menyampaikan perseroan akan segera merealisasikan program  buyback  guna memperbaiki harga saham di pasar yang dinilai  undervalued . “Sesuai aturannya, maksimum hanya 10% saham yang bisa kami beli kembali untuk disimpan di saham  treasury . Menurut kami, harga saham sudah terlalu rendah [sehingga perlu distimulus melalui  buyback ],” ungkapnya di Jakarta, Jumat (18/1/2019). Selain untuk menurunkan jumlah saham beredar di publik dan meningkatkan harga, aksi korporasi ini diharapkan dapat mendorong likuiditas perdagangan emiten dengan kode saham HRUM tersebut. “Dengan begitu akan menaikkan  earning per share  (EPS)perseroan,” lanjut Ray. Sebagaimana diketahui, pada akhir tahun lalu, HRUM mengumumkan rencana untuk melakukan  buyback  dengan menyerap kembali sebanyak-banyaknya 133,38 juta saham perseroan atau 4,93% dari modal disetor perusahaan. Berdasarkan prospektus ringkas yang dipublikasikan perseroan, eksekusi saham  buyback  tersebut akan dilaksanakan bertahap selama 18 bulan setelah memegang persetujuan dari RUPSLB. HRUM sebelumnya menggenggam saham  treasury  dari aksi  buyback  sebesar 5,07%. Oleh karena itu, jika  buyback  ini teralisasi, maka HRUM akan mengeksekusi sahamnya sebesar total 10% atau mencapai batas maksimal untuk pembelian kembali saham. Perseroan menyiapkan dana sebanyak-banyaknya Rp236,52 miliar untuk aksi korporasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190119/192/880275/pemegang-saham-hrum-setujuibuyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 16:30:00", "title": "Harum Energy (HRUM) Tebar Dividen Rp38,96 per Saham", "content": " Bisnis.com , JAKARTA — PT Harum Energy Tbk. membagikan dividen Rp100 miliar dari laba bersih yang dibukukan pada 2018. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) tahun buku 2018 yang berlangsung, Kamis (16/5/2019). Dengan demikian, emiten berkode saham HRUM itu membagikan dividen setara dengan Rp38,96 per saham. Pada 2018, perseroan membukukan pendapatan US$336,7 juta. Realisasi itu naik 3,4% dari US$325,6 juta pada 2016. Dari situ, laba bersih yang dibukukan perseroan senilai US$31,8 juta pada 2018. Pencapaian tersebut turun 29,7% dari US$45,3 juta pada 2017. Volume penjualan batu bara secara keseluruhan sebanyak 4,6 juta ton pada 2018. Jumlah itu turun tipis dari 4,8 juta ton pada 2017. Manajemen Harum Energy sebelumnya menyampaikan pada 2019 perseroan membidik produksi batu bara secara konsolidasi sebesar 5 juta ton, meningkat tipis dari tahun lalu yang ditargetkan 4,8 juta ton. Sebagian dari kenaikan produksi tersebut akan disumbangkan oleh PT Santan Batubara, entitas anak yang 99% sahamnya dikuasai perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923578/harum-energy-hrum-tebar-dividen-rp3896-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:48:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/441/923778/diversifikasi-bisnis-hrum-incar-tender-pltu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-17 05:58:00", "title": "Harum Energy (HRUM) Ingin Masuk ke Bisnis PLTU", "content": " Bisnis.com , JAKARTA — Produsen batu bara, PT Harum Energy Tbk. ingin masuk ke bisnis pembangkit listrik tenaga uap sebagai upaya diversifikasi perseroan dari bisnis inti. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan perseroan ingin masuk ke bisnis pembangkit listrik tenaga uap (PLTU) sebagai bagian dari ekspansi di sektor hilir. Sayangnya, belum ada tender untuk proyek pembangkit baru dalam 2 tahun hingga 3 tahun terakhir. Dia menuturkan perseroan mengincar tender PLTU dengan kisaran 2x100 megawatt (MW). “Jadi kami menunggu ada peluang [tender] tersebut muncul kembali,” ujarnya di Jakarta, Kamis (16/5/2019). Ray menyebut belum tertarik untuk mengakuisisi PLTU yang sudah ada. Pihaknya masih lebih memilih untuk mengikuti tender proyek baru. Seperti diketahui, emiten berkode HRUM itu memiliki lima usaha yang bergerak di bidang pertambangan batu bara yakni PT Mahakam Sumber Jaya (MSJ), PT Santan Batubara (SB), PT Tambang Batubara Harum (TBH), PT Karya Usaha Pertiwi (KUP), dan PT Bumi Karunia Pertiwi (BKP). Selain itu, perseroan juga memiliki satu entitas anak yang bergerak di bidang transportasi dan satu di bidang investasi. Perseroan dan anak usaha memiliki estimasi sumber daya JORC batu bara sekitar 487 juta ton. Jumlah cadangan yang dimiliki sebesar 64 juta ton per 31 Maret 2019. Selain mengincar tender proyek pembangkit listrik, Ray menyebut perseroan juga masih mengincar akuisisi tambang batu bara. Pihaknya terus mencari peluang untuk mengeksekusi aksi korporasi tersebut. Adapun, kriteria tambang batu bara yang diincar yakni lokasi berdekatan dengan tambang exsisting perseroan, sudah berproduksi, dan memiliki kalori yang setara dengan produksi perseroan saat ini. Sebagai gambaran, MSJ memproduksi batu bara 0,6 juta ton pada kuartal I/2019. Nilai kalori dari entitas anak tersebut yakni 5.800—6.400 kcal/kg. Selanjutnya, SB memproduksi 0,4 juta ton per 31 Maret 2019. Nilai kalori yang dihasilkan anak usaha tersebut yakni 5.400—6.400 kcal/kg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/923829/harum-energy-hrum-ingin-masuk-ke-bisnis-pltu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-17 09:19:00", "title": "AKSI EMITEN 17 MEI: Emiten Optimistis Batu Bara Menguat, HRUM Incar Tender PLTU", "content": " Bisnis.com , JAKARTA – Berita mengenai optimisme emiten produsen batu bara dan upaya diversifikasi usaha PT Harum Energy Tbk.  (HRUM) menjadi sorotan media nasional, Jumat (17/5/3019). Berikut rincian topik utama di sejumlah media nasional: Emiten Optimistis Batu Bara Menguat . Sejumlah emiten produsen batu bara optimistis harga komoditas emas hitam akan kembali menghangat ditopang oleh berbagai katalis, baik dari dalam maupun luar negeri. (Bisnis Indonesia) MAPI Selektif Ekspansi Mancanegara . PT Mitra Adiperkasa Tbk. memperkuat lini bisnis dalam negeri dengan fokus pada active (kids, sports, dan leisure), cosmetic dan beauty sejalan dengan ekspansi yang hati-hati di Thailand dan Vietnam. (Bisnis Indonesia) HRUM Incar Tender PLTU . Produsen batu bara, PT Harum Energy Tbk. ingin masuk ke bisnis pembangkit listrik tenaga uap sebagai upaya diversifikasi usaha. (Bisnis Indonesia) Capex SCMA Rp580 Miliar . PT Surya Citra Media Tbk. menyiapkan belanja modal senilai Rp580 miliar pada 2019 yang akan digunakan untuk pengembangan infrastruktur dan renovasi fasilitas milik perseroan. (Bisnis Indonesia) Pangsa Pasar Grup Alfamart Geripis.  Pangsa pasar gerai Grup Alfamart sepanjang kuartal I-2019 turun menjadi 35,5%. Padahal di periode yang sama tahun lalu masih menguasai 36,5%. Penyebabnya, pangsa pasar gerai Alfamart maupun Alfamidi sama-sama turun tipis. (Kontan) Alfaria Siapkan Capex Rp2,2 Triliun . PT Sumber Alfaria Trijaya Tbk. (AMRT) mengalokasikan belanja modal (capital expenditure/capex) hingga Rp2,2 triliun tahun ini. Capex tersebut akan diserap untuk menambah gerai dan perpanjangan kontrak sewa gerai pada 2019. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/923876/aksi-emiten-17-mei-emiten-optimistis-batu-bara-menguat-hrum-incar-tender-pltu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:48:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200603/441/1247682/strategi-diversifikasi-hrum-masuk-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-03 07:31:00", "title": "KABAR EMITEN: Titik Terang Bagi GIAA, HRUM Masuk Tambang Nikel", "content": " Bisnis.com,  JAKARTA – Berita mengenai restrukturisasi surat utang jatuh tempo dan strategi diversifikasi PT Harum Energy Tbk. (HRUM), antara lain, menjadi topik halaman market dan portofolio edisi harian Bisnis Indonesia, Rabu (3/6/2020). Berikut perincian topiknya: Titik Terang Bagi GIAA . PT Garuda Indonesia (Persero) Tbk. berpeluang besar untuk lolos dari risiko gagal bayar surat utang global US$500 juta yang jatuh tempo pada hari ini. Pasalnya, 89 persen dari pemegang sukuk global telah menyetujui proposal perpanjangan tenor dan  consent fee  yang diajukan perseroan. HRUM Masuk Tambang Nikel.  Emiten pertambangan batu bara, PT Harum Energy Tbk. mendiversifikasikan portofolio bisnisnya ke komoditas tambang nikel. Berdasarkan keterbukaan informasi pada Selasa (2/6), emiten berkode saham HRUM itu melaporkan telah membeli sebanyak 68,53 juta saham Nickel Mines Limited Baca Juga : Kabar PHK Pilot, Bos Garuda Angkat Bicara Surat Utang Ramai, ORI Dimajukan.  Di tengah membaiknya minat investor terhadap surat utang negara, Kementerian Keuangan memajukan peluncuran obligasi negara ritel atau ORI ke bulan ini dari rencana semula yakni terbit pada Oktober 2020. Seharusnya, pada Juni pemerintah menerbitkan instrumen  savings bond ritel  (SBR). Rupiah dan Indeks Saham Kembali Perkasa . Indeks harga saham gabungan (IHSG) dan rupiah diprediksi akan melanjutkan penguatan di tengah membaiknya sejumlah sentimen di dalam negeri. Baca Juga : Penawaran Lelang SUN Capai Rp105 Triliun, Ditopang Penguatan Rupiah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200603/192/1247756/kabar-emiten-titik-terang-bagi-giaa-hrum-masuk-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-09 14:24:00", "title": "Aroma Cuan dari Tambang Konglomerat Kiki Barki (HRUM)", "content": "", "link": "https://market.bisnis.com/read/20200909/192/1289312/aroma-cuan-dari-tambang-konglomerat-kiki-barki-hrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-25 20:06:00", "title": "Bukan ANTM dan INCO, Investor Justru Borong Saham HRUM", "content": " Bisnis.com , JAKARTA - Sentimen prospek cerah komoditas nikel seiring dengan gencarnya penetrasi mobil listrik secara global berhasil menyulut kenaikan harga saham emiten pertambangan mineral pada pekan lalu. Investor tampak terus berpihak terhadap emiten tambang terutama yang memiliki portofolio bisnis pertambangan nikel. Namun, bukan PT Aneka Tambang Tbk. (ANTM) maupun PT Vale Indonesia Tbk. (INCO) yang memimpin penguatan saham emiten nikel, justru saham PT Harum Energy Tbk. (HRUM) yang berhasil melampaui kinerja dua saham itu. Untuk diketahui, sepanjang perdagangan pekan lalu HRUM berhasil menguat hingga 27,38 persen dan parkir di level Rp2.140 per saham.  HRUM pun telah mengalami penguatan selama 6 hari berturut-turut. Kinerja saham HRUM berhasil mengungguli kinerja saham ANTM yang hanya mampu menguat 15,43 persen dan saham INCO yang hanya naik 6,31 persen sepanjang pekan lalu. Analis Mirae Asset Sekuritas Andy Wibowo Gunawan mengatakan bahwa Harum Energy yang saat ini masih fokus terhadap bisnis batu bara telah memperoleh sentimen positif dari kenaikan harga nikel global terhadap kinerja sahamnya. Hal itu mengingat HRUM memiliki 3,7 persen kepemilikan saham di Nickel Mine Ltd dan pemegang saham mayoritas HRUM, yaitu Karunia Bara Sejahtera, juga tercatat memiliki kepemilikan minor di perusahaan nikel asal Australia itu. Efek sentimen itu pun tercermin di saat mayoritas saham emiten pertambangan batu bara terkoreksi dan menetap di zona merah sepanjang pekan lalu, HRUM tetap melenggang di zona hijau. “Oleh karena itu, kami berpendapat bahwa HRUM akan menjadi saham alternatif terkait nikel di luar cakupan kami saat ini,” ujar Andy seperti dikutip dari publikasi risetnya, Minggu (25/10/2020). Apalagi, Andy mengatakan secara valuasi saham ANTM dan INCO telah memiliki banyak permintaan dari investor, sedangkan HRUM memiliki  forward price to earning ratio  yang lebih rendah daripada kedua saham itu. Untuk diketahui, HRUM terus meningkatkan porsi kepemilikan saham atas Nickel Mines Ltd. Sepanjang tahun berjalan ini saja, perseroan telah menambah kepemilikannya atas Nickel Mines Ltd sebanyak dua kali. Adapun, Nickel Mines Ltd merupakan perusahaan terdaftar di Bursa Efek Australia yang bergerak di bidang pertambangan dan pengolahan nikel. Nickel Mines memegang kepemilikan 60 persen di proyek Hengjaya Nickel dan Ranger Nickel, keduanya mengoperasikan pabrik Rotary Kiln Electric Furnace (RKEF) yang memproduksi  nickel pig iron  (NPI) di Indonesia Morowali Industrial Park Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201025/192/1309634/bukan-antm-dan-inco-investor-justru-borong-saham-hrum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-17 19:02:00", "title": "Mengenal Nickel Mines, Perusahaan yang Jadi Investasi Andalan Harum Energy (HRUM)", "content": "", "link": "https://market.bisnis.com/read/20201217/192/1332478/mengenal-nickel-mines-perusahaan-yang-jadi-investasi-andalan-harum-energy-hrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-19 10:07:00", "title": "Harga Batu Bara Melemah, Saham Emiten Batu Bara Ambrol ke Zona Merah", "content": " Bisnis.com , JAKARTA – Saham emiten pertambangan  batu bara  kompak melemah pada perdagangan Selasa (19/1/2021) seiring dengan koreksi harga batu bara global. Hingga pukul 09.39 WIB, mayoritas saham batu bara terjerat di zona merah sejalan dengan laju indeks harga saham gabungan (IHSG) yang terkoreksi 1,1 persen ke posisi 6.320,401. Adapun, pelemahan saham batu bara dipimpin oleh PT Bumi Resources Tbk. (BUMI) yang terkoreksi 6,15 persen, disusul oleh saham PT Harum Energy Tbk. (HRUM) yang turun 4,58 persen, dan saham PT Bukit Asam Tbk. (PTBA) turun 3,38 persen. Selain itu, saham PT Indika Energy Tbk. (INDY) juga terkoreksi 3,24 persen, PT Indo Tambangraya Megah Tbk. (ITMG) melemah 2,52 persen, dan PT Adaro Energy Tbk. (ADRO) turun 2,43 persen. Saham PT Delta Dunia Makmur Tbk. (DOID) pun turun 2,2 persen yang juga disusul oleh PT United Tractors Tbk. (UNTR) terkoreksi 1,97 persen. Di sisi lain, pelemahan berjamaah dari saham emiten tambang  batu bara  itu juga bersamaan dengan penurunan harga batu bara global. Pada penutupan perdagangan Senin (18/1/2021), harga batu bara Newcastle untuk kontrak Maret 2021 terkoreksi 1,97 persen ke posisi US$87,05 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/7/1344738/harga-batu-bara-melemah-saham-emiten-batu-bara-ambrol-ke-zona-merah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-01 18:45:00", "title": "Rentetan Aksi Harum Energy (HRUM) Caplok Bisnis Nikel", "content": "", "link": "https://market.bisnis.com/read/20210201/192/1350824/rentetan-aksi-harum-energy-hrum-caplok-bisnis-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210208/442/1353427/prospek-emiten-geliat-ekspansi-harum-energy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-22 19:16:00", "title": "Rogoh Kocek Hampir Rp1 Triliun, Harum Energy (HRUM) Beli Saham Smelter ", "content": " Bisnis.com , JAKARTA -  PT Harum Energy Tbk.  terus ekspansif di bisnis sektor komoditas nikel. Setelah mengakuisisi saham perusahaan tambang nikel, emiten berkode HRUM itu membeli saham smelter. Mengutip keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia (BEI), melalui  entitas usahanya, PT Tanito Harum Nickel, HRUM membeli 259.603 saham baru milik PT Infei Metal Industry (IMI).  Jumlah tersebut setara 24,5 persen dari seluruh modal dikeluarkan oleh PT IMI. Transaksi tersebut dilakukan pada 19 Februari 2021.  “Harga jual beli sebesar US$68,6 juta,” tulis Direktur Utama Harum Energy Ray A. Gunara dikutip dari keterbukaan informasi, Senin (22/2/2021). Dengan perhitungan kurs Jisdor Senin (22/2/2021) di level Rp14.098 per dolar AS, maka nilai transaksi US$68,6 juta setara dengan Rp967,12 miliar. PT IMI adalah suatu perusahaan terbatas yang didirikan berdasarkan hukum yang berlaku di Indonesia dan bergerak dalam bidang pemurnian (smelter) nikel. Ray menjelaskan bahwa tujuan transaksi itu untuk mengembangkan kegiatan usaha hilir penambangan nikel milik perseroan ke tahap pengolahan untuk meningkatkan nilai tambah.  Di sisi lain, transaksi itu pun menambah rentetan panjang aksi korporasi perseroan di bisnis nikel. Sebelumnya, pada akhir Januari 2020 Tanito Harum Nickel juga membeli 24.287 saham milik Aquila Nickel Pte. Ltd. dalam PT Position. Jumlah itu setara 51 persen dari seluruh modal ditempatkan dalam PT Position dengan harga jual beli sebesar US$80,325 juta. PT Position adalah perseroan terbatas yang didirikan berdasarkan hukum yang berlaku di Indonesia, dan memiliki Izin Usaha Pertambangan (IUP) untuk komoditas nikel. HRUM terus menambahkan kepemilikan sahamnya di Nickel Mines Ltd, perusahaan tambang dan pengolahan nikel yang sahamnya tercatat di Bursa Efek Australia, secara bertahap. Nickel Mines memegang kepemilikan 80 persen terhadap PT Hengjaya Mineralindo, perusahaan yang melakukan eksplorasi nikel di daerah Sulawesi Tengah, tepatnya di kawasan Morowali. Per 15 Desember 2020, HRUM menggenggam 4,88 persen dari seluruh modal ditempatkan dalan Nickel Mines Ltd setelah membeli 39 juta lembar saham senilai 36,74 juta dolar Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359474/rogoh-kocek-hampir-rp1-triliun-harum-energy-hrum-beli-saham-smelter?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:49:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210518/441/1394750/aksi-korporasi-hrum-borong-saham-nickel-mines?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210609/441/1402969/strategi-emiten-hrum-medc-pacu-tambang-logam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210803/441/1425077/saham-perusahaan-smelter-nikel-hrum-genggam-39-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 20:35:00", "title": "Harum Energy (HRUM) Tambah Saham Smelter Nikel Rp393 Miliar", "content": " Bisnis.com , JAKARTA - Emiten batu bara  PT Harum Energy Tbk . melalui anak usahanya yaitu PT Tanito Harum Nickel (THN) menambah kepemilikan saham di PT Infei Metal Industry (IMI) sebesar US$27,44 juta. Dengan estimasi kurs Rp14.331 per dolar AS, transaksi itu setara dengan Rp393,24 miliar. Langkah meningkatkan kepemilikan saham THN di IMI ini pun mempertegas langkah emiten dengan kode saham HRUM dalam upaya diversivikasi ke bisnis nikel. Direktur Utama  Harum Energy  Ray A. Gunara mengatakan THN telah membeli 252.838 saham baru atau 9,8 persen dari jumlah saham yang dikeluarkan oleh IMI. Dengan harga jual-beli sebesr US$27,44 juta, kepemilikan THN di IMI meningkat menjadi 49 persen. Adapun, PT IMI merupakan perusahaan yang bergerak di bidang pemurnian nikel (smelter). “Tujuan dari transaksi yang dilakukan oleh perseroan adalah untuk meningkatkan kepemilikan perseroan pada kegiatan usaha pengelolaan dan permurnian nikel,” tulis Ray dalam keterbukaan informasi, Senin (13/12/2021). Sebelumnya, HRUM menggelontorkan US$69 juta untuk mengakuisisi PT Infei Metal Industry (IMI) pada awal tahun. HRUM melalui THN telah mengakumulasi kepemilikan saham di IMI pada akhir Juli 2021 dengan merogoh kocek US$41,16 juta atau sekitar Rp595,25 miliar Dengan dana itu, HRUM menambah kepemilikan 14,7 persen saham di IMI. Setelah transaksi, porsi kepemilikan naik menjadi 39,2 persen. Ray memproyeksikan smelter nikel milik IMI akan berkontribusi penuh bagi keuangan perseroan pada 2023 dan diharapkan dengan prospek harga nikel dunia yang naik sehingga dapat mendorong lini bisnis nikel sebanding dengan kontribusi bisnis batu bara  HRUM  saat itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211213/192/1477228/harum-energy-hrum-tambah-saham-smelter-nikel-rp393-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211221/442/1479864/strategi-diversifikasi-ambisi-hrum-di-bisnis-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-27 15:20:00", "title": "IHSG Ditutup Menguat, Saham Emiten Batu Bara Kompak Melesat, BUMI hingga INDY", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) menutup perdagangan Kamis (27/1/2022) dengan menguat 0,16 persen atau 10,34 poin ke 6.611,16. Sebanyak 215 saham menguyat, 317 saham melemah dan 141 saham bergerak stagnan pada akhir perdagangan hari ini. Sepanjang hari,  IHSG  bergerak di kisaran 6.570,75–6.627,40. Investor asing mencatatkan jual bersih Rp170,05 miliar. Saham PT Bank Central Asia Tbk. (BBCA) menjadi yang paling banyak dijual asing senilai Rp54,4 miliar. Menyusul saham PT Adi Sarana Armada Tbk. (ASSA) dilego asing Rp50,9 miliar, dan saham PT Bank Jago Tbk. (ARTO) dilepas asing Rp41,8 miliar. Sejumlah emiten batu-bara masuk ke jajaran top gainers, yakni PT Bumi Resources Tbk. (BUMI), PT Adaro Energy Tbk. (ADRO), PT Harum Energy Tbk. (HRUM) dan PT Indika Energy Tbk. (INDY). Masing-masing saham melejit 14,29 persen, 4,52 persen, 2,34 persen dan 2,04 persen. Di sisi lain, asing mencatatkan  net foreign buy  atau aksi beli bersih terutama pada saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang mencapai Rp152,4 miliar. Harga saham perseroan juga ikut naik 1,05 persen ke level Rp7.200. Selanjutnya, asing juga memborong saham PT Bank Rakyat Indonesia Tbk. (BBRI) mencapai Rp34,2 miliar dan saham PT Adaro Energy Tbk. (ADRO) mencapai Rp23,2 miliar. Di sisi lain, jajaran  top losers  di antaranya dipimpin oleh PT Bukalapak.com Tbk. (BUKA) yang turun 6,94 persen atau 24 poin ke harga Rp322 per saham. Selanjutnya ada saham AMAR dan OBMD yang turun masing-masing 6,84 persen dan 6,82 persen. Sebelumnya, analis NH Korindo Sekuritas Indonesia Dimas Pratama menyebutkan musim rilis laporan keuangan tahun penuh 2021 sudah di mulai. Emiten perbankan BBNI yang mencatatkan lonjakan laba bersih 232 persen sepanjang tahun lalu. Dari luar negeri, Kepala The Fed Jerome Powell menegaskan masih terdapat ruang yang cukup besar untuk menaikkan suku bunga, dengan pasar berekspektasi dimulai pada Maret nanti. Adapun, imbal hasil US Treasury 10-tahun kembali melonjak ke atas level 1,8 persen pascapidato Powell. \"Secara teknikal, indeks acuan berpeluang untuk melanjutkan penguatan dengan rentang pergerakan yang cukup lebar di 6.550 - 6.726,\" tulisnya dalam riset harian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220127/7/1494127/ihsg-ditutup-menguat-saham-emiten-batu-bara-kompak-melesat-bumi-hingga-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-21 21:43:00", "title": "Rebalancing Indeks FTSE Kerek Saham EMTK Hingga Bank Neo (BBYB), Intip Prospeknya!", "content": "", "link": "https://market.bisnis.com/read/20220221/189/1503158/rebalancing-indeks-ftse-kerek-saham-emtk-hingga-bank-neo-bbyb-intip-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/441/1504107/rebalancing-indeks-ftse-menakar-pesona-emtk-hingga-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220416/447/1523342/konglomerat-gejolak-saham-hrum-kerek-kekayaan-pengendali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220420/442/1524711/rencana-aksi-korporasi-hrum-bersiap-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:49:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220510/442/1531395/aksi-akuisisi-hrum-beli-20-saham-westrong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-12 13:01:00", "title": "Membedah Perolehan Laba Harum Energy (HRUM) yang Naik 255 Persen", "content": " Bisnis.com, JAKARTA – Emiten tambang  batu bara  PT  Harum Energy  Tbk. (HRUM) mencatatkan kinerja cukup signifikan pada kuartal I/2022. Mengutip laporan keuangan perseroan, Kamis (12/5/2022) HRUM membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk di kuartal ini sebesar US$62,8 juta. Kinerja  HRYM dibandingkan  laba bersih  periode yang sama tahun sebelumnya di angka US$17,69 juta, moncer hingga 255 persen yoy. HRUM juga membukukan laba yang berasal dari penyertaan modal di PT Infei Metal Industry (IMI) dan Nickel Mines Limited (NIC) pada akhir kuartal I/2022 sebesar US$11,9 juta. Dividen tunai HRUM yang didapat dari investasinya di NIC mencapai US$2,4 juta. Sepanjang kuartal I/2022, HRUM pun tercatat memiliki 2 pelanggan besar dalam aktivitas ekspor batu bara yang mencatatkan nilai transaksi lebih dari 10 persen dari jumlah pendapatan bersih, yaitu China Huaneng Group Fuel Co., Ltd sebesar US$96,21 juta dan Equentia Natural Resources Pte., Ltd sebesar US$17,06 juta. Peningkatan laba perseroan yang cukup signifikan turut mendongkrak nilai laba per saham dasar HRUM sebesar 2,43 persen menjadi US$ 0,02391 per unit. Pada 2021, laba per saham dasar HRUM senilai US$ 0,00697 per unit. Sementara itu, aset HRUM juga mengalami peningkatan 13,18 persen yoy sebesar US$989,9 juta, dari periode sebelumnya sebesar US$874,62 juta. Aset perseroan terdiri dari ekuitas senilai US$744,54 juta dan liabilitas senilai US$245,36 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220512/192/1532440/membedah-perolehan-laba-harum-energy-hrum-yang-naik-255-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220518/442/1534117/prospek-emiten-tambang-siasat-hrum-tambah-energi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-06 14:03:00", "title": "Harum Energy (HRUM) Genjot Serapan Capex pada Semester II/2022", "content": " Bisnis.com , JAKARTA — Emiten pertambangan  PT Harum Energy Tbk.  (HRUM) akan menggenjot serapan alokasi belanja modal atau  capital expenditure  ( capex ) pada semester II/2022 untuk mengejar target kenaikan produksi yang ditetapkan. Sampai kuartal I/2022, Direktur Utama  HRUM  Ray A. Gunara mengatakan realisasi serapan  capex  perseroan berjumlah US$1,1 juta atau sekitar Rp15,87 miliar (kurs Jisdor BI Rp14.431 per 3 Juni 2022). Mayoritas reealisasi belanja modal digunakan untuk penambahan properti pertambangan di anak usaha dan biaya pemeliharaan kapal tersebut masih jauh dari alokasi US$25 juta yang disiapkan. “Untuk 2022 dialokasikan US$25 juta dan realisasinya sampai kuartal I/2022 mencapai US$1,1 juta, mayoritas anggaran akan dikeluarkan pada kuartal II/2022 dan terutama pada paruh kedua tahun ini,” kata Ray dalam paparan publik, Senin (6/6/2022). Ray menjelaskan sekitar 45 persen dari  capex  akan digunakan untuk pengembangan bisnis nikel, terutama untuk pembiayaan tahap konstruksi tambang di PT Position (POS). Position merupakan perusahaan smelter nikel yang diakuisisi HRUM melalui anak usahanya, PT Tanito Harum Nickel, senilai US$80,32 juta. Nilai akuisisi ini setara dengan 51 persen dari seluruh modal ditempatkan dalam PT Position. Adapun sisa alokasi  capex  2022 akan digunakan untuk bisnis batu bara, seiring dengan target kenaikan produksi sebesar 35 persen yang ditetapkan perusahaan untuk 2022. \"Kami berencana kembali meningkatkan produksi batu bara tahun ini 4,5-5 juta ton tahun ini. Kuartal I/2022 sudah mencapai 1 juta ton dan diharapkan kami bisa mencapai 4 juta ton pada kuartal-kuartal selanjutnya,” papar Ray. Sepanjang kuartal I/2022, volume penjualan  HRUM  mencapai 900.000 ton, turun 10,6 persen dibandingkan dengan penjualan pada kuartal IV/2021. Penjualan terbesar pada periode Januari-Maret 2022 mencakup ekspor ke China dengan pangsa 55 persen.  Kemudian disusul ke pasar Jepang 20 persen, dan Indonesia serta Belanda masing-masing 8 persen. Perusahaan juga melakukan ekspor perdana ke pasar Belanda dengan pangsa 9 persen dari total volume penjualan sepanjang kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/192/1540368/harum-energy-hrum-genjot-serapan-capex-pada-semester-ii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 15:31:00", "title": "Harum Energy (HRUM) Tingkatkan Ekspor ke Pasar Alternatif, China Lagi Melambat", "content": " Bisnis.com , JAKARTA —  PT Harum Energy Tbk . (HRUM) meningkatkan penetrasi pasar di negara-negara tujuan ekspor selain China, seiring dengan tren perlambatan konsumsi batu bara di Negeri Panda. Porsi penjualan di pasar alternatif tercatat meningkat selama kuartal I/2022. HRUM  tercatat melakukan ekspor untuk pertama kalinya ke Eropa pada kuartal I/2022 melalui pengiriman batu bara ke Belanda. Volume penjualan ke Belanda mencapai 9 persen dari total 900.000 ton batu bara yang dijual perusahaan atau setara 81.000 ton. “Perseroan mencatatkan penjualan perdana di pasar Eropa di kuartal I/2022 dengan pengiriman ke Belanda. Volume penjualan sebesar 9 persen dari total penjualan,” kata Direktur Utama Harum Energy Ray A. Gunara dalam paparan publik, Senin (6/6/2022). Volume penjualan ke Jepang juga meningkat menjadi 20 persen pada kuartal I/2022, padahal total penjualan ke Jepang hanya mencapai 8 persen dari total volume penjualan 3,4 juta ton pada 2021. Pangsa penjualan ekspor ke India turut memperlihatkan peningkatan di kuartal I/2022 menjadi 8 persen, dari hanya 1 persen sepanjang 2022. Ray menjelaskan naiknya porsi penjualan ekspor ke India tidak lepas dari tren perlambatan konsumsi batu bara di China dalam beberapa bulan belakangan. Penjualan ke India yang terbatas pada periode sebelumnya juga dipengaruhi oleh harga jual yang cenderung lebih rendah. “Beberapa tahun belakang kami tidak menjual ke India karena perseroan memiliki peluang pasar lain dengan harga jual yang lebih baik. Namun, di sisi lain China sebagai pasar terbesar mengalami perlambatan selama kuartal I/2022, sehingga membuka peluang ke pasar lain termasuk India, Jepang, bahkan pasar domestik,” kata Ray. Ray mengemukakan perusahaan akan melanjutkan peluang untuk masuk ke pasar-pasar alternatif, sebagai upaya diversifikasi dan mengurangi ketergantungan pada pasar China. Meski demikian, dia belum bisa memastikan prospek penjualan ke pasar Eropa. Dia mengemukakan peluang ekspor ke Eropa cukup terbatas jika melihat spesifikasi permintaan dan kondisi produksi perseroan. Mayoritas batu bara yang diproduksi HRUM, lanjutnya, tidak sesuai dengan spesifikasi kebutuhan Eropa. “Keterbatasan penjualan ke Eropa itu disebabkan oleh adanya batasan kualitas batu bara yang diproduksi perseroan. Sehingga untuk kualitas diinginkan pasar eropa, kami tidak punya jumlah yang diminta. Mayoritas bukan untuk spesifikasi tersebut. Meski ada peluang tersebut, kemampuan perseroan memenuhinya terbatas,” katanya. Sepanjang kuartal I/2022, pendapatan yang diperoleh  HRUM  mencapai US$152,17 juta, meningkat dibandingkan dengan penjualan kuartal I/2021 sebesar US$57,08 juta. Peningkatan ini tidak lepas dari kenaikan harga rata-rata penjualan batubara pada kuartal I/2022 sebesar 158,8 persen menjadi US$168,4 per ton. Dari total penjualan tersebut, ekspor ke Asia Timur mendominasi dengan nilai US$117,35 juta, kemudian disusul ekspor ke Eropa US$10,83 juta dan Asia Selatan US$9,19 juta. Penjualan ke pasar domestik tercatat berjumlah US$14,78 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/192/1540433/harum-energy-hrum-tingkatkan-ekspor-ke-pasar-alternatif-china-lagi-melambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220607/441/1540680/strategi-emiten-hrum-kebut-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 17:19:00", "title": "Harum Energy (HRUM) Bagi Dividen Rp200 Miliar, Catat Jadwal Pentingnya", "content": " Bisnis.com , JAKARTA — Emiten pertambangan batu bara PT  Harum Energy  Tbk. ( HRUM ) akan membagikan dividen total Rp200 miliar dari laba bersih yang diperoleh sepanjang 2021 pada 28 Juni 2022. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar Senin (6/6/2022), HRUM memutuskan pembagian dividen Rp200 miliar atau setara Rp15,02 per saham. Mengutip data Kustodian Sentral Efek Indonesia (KSEI), berikut jadwal pembagian dividen HRUM. Tanggal Cum Dividen di Pasar Reguler & Pasar Negosiasi 14 Juni 2022 Tanggal Ex Dividen di Pasar Regular & Pasar Negosiasi 15 Juni 2022 Tanggal Cum Dividen di Pasar Tunai 16 Juni 2022 Tanggal ex Dividen di Pasar Tunai 17 Juni 2022 Tanggal Pencatatan (Recording Date) 16 Juni 2022 Tanggal Pembayaran Dividen Tunai 28 Juni 2022 Cum dividen merupakan tanggal terakhir bagi pemegang saham yang berhak atas dividen. Jadi, investor yang menginginkan dividen harus membeli saham HRUM sebelum tanggal tersebut. Namun demikian, jangan terpancing dengan dividen  trap. Sebelumnya, Direktur Utama  Harum Energy  Ray A. Gunara mengatakan RUPST telah menyepakati pembagian dividen tunai sebesar Rp15,02 per saham atau total Rp200 miliar. Besaran dividen ini telah mempertimbangkan jumlah saham yang beredar setelah perseroan melakukan pemecahan nilai nominal atau  stock split  dengan rasio 1:5. “RUPS perusahaan pagi ini memutuskan membagikan dividen sebesar 200 miliar dari laba tahun 2021. Dengan memperhitungkan jumlah saham yang beredar setelah pemecahan nominal saham, maka dividen setara Rp15,02 per lembar saham,” kata Ray dalam paparan publik, Senin (6/6/2022). Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HRUM pada 2021 tercatat mencapai US$74 juta, naik 25,43 persen dibandingkan dengan 2020 yang berjumlah US$59 juta. Kenaikan harga komoditas membuat kinerja positif HRUM berlanjut pada 2022, dengan laba bersih yang meningkat 257 persen YoY menjadi US$62,8 juta pada kuartal I/2022 dari sebelumnya hanya US$17,69 juta di kuartal I/2021. Secara kuartalan, laba pada periode Januari—Maret 2022 naik 71,5 persen. Kinerja ini tidak lepas dari pendapatan HRUM yang ditopang sebagian besar dari aktivitas ekspor batu bara sebesar US$149,3 juta.  Selain itu, pendapatan HRUM juga didongkrak dari penyewaan alat berat sebesar US$966.491, jalan pengangkutan US$933.568, juga pendapatan segmen  time, freight , dan  voyage charter  sebesar US$891.248. Total pendapatan HRUM kuartal I/2022 mencapai US$152,17 juta. Apabila dikomparasi dengan pendapatan HRUM tahun lalu, peningkatan pendapatan perseroan pada 2022 ini disebabkan meningkatnya  average selling price  atau harga jual rata-rata dan tingginya volume penjualan. Meski begitu, beban perseroan ikutan melonjak seiring dengan kenaikan pendapatan. Beban pokok pendapatan HRUM naik 80,46 persen menjadi US$85,26 juta, beban penjualan juga naik 103,9 persen menjadi US$6,37 juta, sedangkan beban umum dan administrasi naik sebesar 5,6 persen menjadi US$6,47 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541905/harum-energy-hrum-bagi-dividen-rp200-miliar-catat-jadwal-pentingnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220714/441/1554714/prospek-emiten-musim-semi-bagi-hrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-25 21:00:00", "title": "BEI Evaluasi IDX30, ARTO, HRUM, dan ITMG Geser EXCL, MIKA, BBTN", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) telah melakukan evaluasi terhadap  Indeks IDX30 . Tercatat ada 3 saham yang menjadi anggota konstituen terbaru indeks ini. Manajemen BEI dalam pengumuman Evaluasi Mayor IDX30, LQ45, dan IDX80, KOMPAS 100, infobank15, Bisnis 27, MNC36, dan SMinfra 18 pada Senin (25/7/2022) menyebutkan pihaknya sudah melakukan evaluasi pada Juli 2021. Hasilnya ketiga indeks tersebut mengalami perubahan. \"Konstituen indeks terbaru berlaku pada Agustus 2022-Januari 2023. Adapun, periode efektif jumlah saham untuk penghitungan indeks pada Agustus - Oktober 2022,\" papar BEI. Di  Indeks IDX30 , BEI memasukkan 3 saham terbaru, yakni PT  Bank Jago  Tbk. (ARTO) dan PT Harum Energy Tbk. (HRUM), dan PT Indo Tambangraya Megah Tbk (ITMG). Ketiga saham tersebut menggantikan saham PT Bank Tabungan Negara (Persero) Tbk. (BBTN), PT XL Axiata Tbk (EXCL), dan PT Mitra Keluarga Karyasehat Tbk (MIKA). Selain itu, dengan menghitung rasio  free float , BEI juga melakukan perubahan pembobotan saham terhadap Indeks IDX30, seperti ADRO, BBCA, BBNI, BBRI, BMRI, BRPT, BUKA, EMTK. Selain itu, saham GOTO, KLBF, MDKA, TBIG dan TOWR juga mengalami perubahan pembobotan. Selebihnya, pembobotan saham masih sama. Adapun, pada penutupan perdagangan Senin (25/7/2022), Indeks Harga Saham Gabungan turun  0,41 persen menjadi 6.858,20. Sementara,  indeks IDX30  tercatat menurun 3,78 poin atau 0,73 persen ke posisi 514,29 pada hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/7/1559132/bei-evaluasi-idx30-arto-hrum-dan-itmg-geser-excl-mika-bbtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 17:11:00", "title": "Harum Energy (HRUM) Raih Pinjaman Setara Rp6 Triliun", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT  Harum Energy  Tbk. ( HRUM ) menandatangani perjanjian fasilitas pinjaman dengan fasilitas kredit revolving dengan jumlah senilai total US$390 juta atau setara Rp6 triliun (estimasi kurs Rp15.300 per dolar AS) dari beberapa pemberi pinjaman. Pemberi fasilitas pinjaman tersebut adalah United Overseas Bank Limited, PT Bank UOB Indonesia, Oversea Chinese Banking Corporation Limited, PT Bank OCBC NISP Tbk., PT Bank DBS Indonesia, DBS Bank Ltd., PT Bank CIMB Niaga Tbk., PT Bank BTPN Tbk., dan PT Bank QNB Indonesia Tbk. Manajemen Harum Energy dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, tanggal jatuh tempo atas fasilitas pinjaman ini adalah 31 Desember 2025. \"Fasilitas pinjaman dapat digunakan untuk tujuan pembayaran ongkos, biaya dan pengeluaran berdasarkan atau sehubungan dengan perjanjian fasilitas pinjaman, dan belanja modal, modal kerja, kebutuhan korporasi, dan investasi secara umum,\" tulis Manajemen HRUM, Senin (10/10/2022). Manajemen HRUM menjelaskan, fasilitas pinjaman ini menjadi salah satu sumber pembiayaan ekspansi perseroan, salah satunya untuk pengolahan nikel. \"Untuk meraih pertumbuhan usaha yang berkelanjutan, salah satu upaya utama HRUM adalah mendiversifikasi usahanya melalui ekspansi ke usaha pertambangan dan pengolahan nikel yang memerlukan pembiayaan cukup besar,\" tutur manajemen. Manajemen melanjutkan, fasilitas pinjaman ini dapat ditarik dan dilunasi sewaktu-waktu oleh HRUM, sesuai dengan ketentuan dalam perjanjian fasilitas pinjaman. Hingga saat keterbukaan informasi ini diterbitkan, HRUM mengakui belum menggunakan fasilitas pinjaman ini. Manajemen HRUM menuturkan jumlah fasilitas senilai US$390 juta ini merupakan 59 persen dari total ekuitas konsolidasian perseroan berdasarkan laporan keuangan HRUM tahun 2021. Transaksi ini merupakan transaksi material, karena nilai transaksi melebihi 20 persen dari ekuitas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1586055/harum-energy-hrum-raih-pinjaman-setara-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221011/441/1586159/fasilitas-kredit-hrum-kantongi-us-390-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-17 11:42:00", "title": "Kiki Barki 'Kalahkan' Thohir, Laba Emiten Batu Bara Ini Melesat 532 Persen", "content": " Bisnis.com , JAKARTA –  Emiten batu bara  milik sejumlah taipan Indonesia telah melaporkan kinerja keuangannya pada kuartal III/2022. Pertumbuhan laba emiten konglomerat Kiki Barki  PT Harum Energy Tbk.  (HRUM) bahkan menyalip emiten milik orang terkaya ketiga Low Tuck Kwong,  PT Bayan Resources Tbk.  (BYAN), hingga emiten taipan Boy Thohir PT Adaro Energy Indonesia Tbk. (ADRO). Berdasarkan laporan keuangan Januari-September 2022, HRUM membukukan laba bersih senilai US$237,43 juta per kuartal III/2022. Bila dibandingkan dengan laba bersih periode yang sama tahun lalu, laba bersih HRUM melejit 532,54 persen. Laba bersih HRUM periode Januari-September 2021 tercatat US$37,53 juta. Laba tersebut diraih HRUM dari peningkatan pendapatan mencapai 241,91 persen menjadi senilai US$702,79 juta dari tahun sebelumnya hanya US$205,54 juta. Ada pula, emiten milik Garibaldi Thohir, PT Adaro Energy Indonesia Tbk. (ADRO) yang juga mencetak pertumbuhan laba ratusan persen. ADRO tercatat membukukan laba bersih naik 366 persen mendapai US$2,16 miliar atau setara dengan Rp33,8 triliun dari tahun sebelumnya hanya US$465,2 juta. Pertumbuhan laba ADRO terkerek oleh pendapatan usaha yang naik 130 persen dari US$2,56 miliar menjadi US$5,9 miliar atau setara dengan Rp92,2 triliun sampai dengan akhir September 2022. HRUM Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HRUM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5bf20\"}  ); Kemudian, emiten batu bara milik Grup Bakrie PT Bumi Resources Tbk. (BUMI) berhasil membukukan pertumbuhan laba bersih mencapai 473,7 persen dari US$63,7 juta menjadi US$365,4 juta. Laba bersih BUMI diraih dari pertumbuhan pendapatan hingga 109,3 persen secara tahunan menjadi US$1,39 miliar dari US$666,18 juta. Selanjutnya, emiten orang terkaya ketiga Low Tuck Kwong, PT Bayan Resources Tbk. (BYAN) mencatatkan pertumbuhan laba bersih naik 150,25 persen dibandingkan dengan akhir kuartal III/2021. Namun, secara nilai laba bersihnya lebih tinggi dari HRUM mencapai US$1,62 miliar atau setara dengan Rp25,3 triliun. Laba bersih tersebut diraih dari peningkatan pendapatan hingga 91,5 persen dari US$3,34 miliar atau setara dengan Rp52,14 triliun sampai kuartal III/2022, dibandingkan dengan tahun sebelumnya hanya US$1,74 miliar. Selanjutnya, emiten batu bara Grup Sinarmas PT Golden Energy Mines Tbk. (GEMS) juga turut mencetak pertumbuhan laba hingga 140,62 persen mencapai US$472,87 juta, dari tahun sebelumnya hanya US$196,52 juta. Laba GEMS dihasilkan dari peningkatan pendapatan nyaris 100 persen atau tepatnya 96,19 persen pada kuartal III/2022 mencapai US$2,06 miliar dari tahun sebelumnya US$1,50 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599265/kiki-barki-kalahkan-thohir-laba-emiten-batu-bara-ini-melesat-532-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-12 18:50:00", "title": "Bagikan Dividen Rp1 Triliun, HRUM Cum Dividen Besok, Jangan Ketinggalan!", "content": " Bisnis.com , JAKARTA – Emiten batu bara taipan Kiki Barki  PT Harum Energy Tbk.  (HRUM) mengumumkan akan membagikan  dividen  jumbo untuk tahun buku 2022 senilai Rp1 triliun. Adapun, Cum Dividennya jatuh pada Selasa (13/12/2022). Mengutip keterbukana informasi perseroan, emiten bersandi HRUM ini bakal membagukan dividen sebesar Rp1 triliun kepada pemegang saham atau Rp75,10 per lembar saham. Adapun, jadwal akhir periode perdagangan saham dengan hak dividen (cum dividen) di pasar reguler dan negosiasi adalah 13 Desember 2022, dan di pasar tunai pada 15 Desember 2022. Selanjutnya, pada 14 Desember 2022 akan dimulai perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negosiasi, sedangkan di pasar tunai mulai 16 Desember 2022. Selanjutnya, tanggap  recording date  atau daftar pemegang saham yang berhak dividen adalah pada 15 Desember 2022, dan pembayaran dividen bakal dilakukan pada 3 Januari 2022. Pembagian dividen jumbo HRUM sejalan dengan kinerja Perseroan yang memimpin pertumbuhan laba di antara perusahaan  batu bara  hingga 532 persen, mencapai US$37,63 juta atau setara dengan Rp3,67 triliun dibandingkan dengan periode yang sama tahun sebelumnya. Laba tersebut diraih HRUM dari peningkatan pendapatan mencapai 241,91 persen menjadi senilai US$702,79 juta, dari tahun sebelumnya hanya US$205,54 juta. Pada akhir perdagangan Senin (12/12/2022), harga saham HRUM terpantau naik 2,28 persen atau 40 poin ke Rp1.795. Sepanjang 2022 berjalan, sahamnya masih bergerak di zona merah, turun 13,08 persen, dan dalam setahun masih tercatat turun 5,28 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221212/192/1607849/bagikan-dividen-rp1-triliun-hrum-cum-dividen-besok-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:49:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230110/441/1616722/diversifikasi-usaha-hrum-lirik-peluang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-12 20:34:00", "title": "Bos Harum Energy (HRUM) Borong Saham saat Harga Diskon", "content": " Bisnis.com , JAKARTA — Direktur Utama PT  Harum Energy  Tbk. ( HRUM ) Ray Antonio Gunara menambah porsi kepemilikan sahamnya di perseroan dengan memborong 100.000  saham  pada 6 Januari 2023. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Ray membeli 100.000 saham tersebut di harga Rp1.510 per saham. Dengan demikian, total dana yang dirogoh Ray untuk transaksi ini berjumlah Rp151 juta. “Tujuan transaksi adalah investasi,” tulis Ray dalam keterbukaan informasi, Kamis (12/1/2023). Adapun status kepemilikan Ray di HRUM bersifat langsung. Sebelum transaksi, dia tercatat mengempit 1,8 juta saham HRUM atau setara 0,013 persen. Kepemilikannya bertambah menjadi 1,9 juta saham setelah transaksi atau setara 0,014 persen. Pada penutupan perdagangan Kamis (12/1/2023), saham HRUM turun 1,52 persen ke posisi Rp1.615. Sementara itu saat pelaksanaan pembelian saham 6 Januari 2022, saham HRUM tercatat parkir di level Rp1.520 per lembar. Dalam sebulan terakhir, saham HRUM telah terkoreksi 10,03 persen dari posisinya pada 12 Desember 2022 yang mencapai Rp1.795 per lembar. HRUM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HRUM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9f9fd\"}  ); Ray sebelumnya menyampaikan bahwa HRUM akan terus menjajal investasi baru, mulai dari sektor hulu hingga hilir nikel, dalam rangka mengembangkan kapasitas produksi nikelnya secara berkelanjutan dan meningkatkan nilai tambah. “Kami akan terus menjajaki peluang investasi pada tambang bijih nikel baru untuk memperluas sumber daya yang ada,\" kata Ray kepada Bisnis, Senin (9/1/2023). Seperti diketahui, HRUM melalui anak usahanya PT Harum Nickel Industry (HNI) mengakuisisi 250.000 saham baru PT Westrong Metal Industry (WMI), atau yang mewakili 20 persen dari modal ditempatkan dan disetor WMI dengan harga US$75 juta pada 2022. WMI bergerak dalam bidang pemurnian nikel atau smelter. Nantinya, smelter WMI akan memiliki kapasitas produksi tahunan antara 44.000–56.000 ton nikel dalam bentuk feronikel atau  nickel pig ore . Selain WMI, akhir tahun 2021 HRUM juga diketahui melakukan investasi di PT Infei Metal Industry (IMI) sebanyak US$24,44 juta untuk menambah kepemilikan saham di IMI. Sebelumnya, HRUM menggelontorkan US$69 juta untuk mengakuisisi IMI pada awal 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617722/bos-harum-energy-hrum-borong-saham-saat-harga-diskon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-23 19:55:00", "title": "Bos Harum Energy (HRUM) Keluarkan Rp151 Juta Borong Saham", "content": " Bisnis.com , JAKARTA - Direktur Utama PT  Harum Energy  Tbk. (HRUM) Ray A. Gunara melakukan pembelian saham HRUM senilai Rp151 juta. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Ray melakukan pembelian sebanyak 100.000 saham HRUM, dengan nilai pembelian Rp1.515 per saham. Transaksi ini dilakukan pada 15 Maret 2023.  \"Tujuan dari transaksi adalah untuk investasi,\" kata Ray, dikutip Kamis (23/3/2023).  Dengan pembelian tersebut, jumlah saham Ray di HRUM bertambah menjadi 2 juta saham atau 0,015 persen, dari 1,9 juta saham atau 0,014 persen. Sebelumnya, Ray juga sempat melakukan pembelian saham HRUM di awal tahun ini, dengan jumlah yang sama sebanyak 100.000 lembar.  Kala itu, Ray melakukan pembelian saham HRUM dengan harga Rp1.510 per saham. Ray tercatat mengeluarkan dana senilai Rp151 juta untuk menebus 100.000 saham tersebut.  Jumlah saham Ray di HRUM pun bertambah menjadi 1,9 juta saham atau 0,014 persen, dari 1,8 juta saham atau 0,013 persen.  Saat ini, pemegang saham pengendali HRUM adalah PT Karunia Bara Perkasa dengan jumlah saham 10,78 miliar saham atau sejumlah 79,79 persen. Lalu, saham HRUM juga digenggam dan dikendalikan oleh Bara Sejatera Abadi sebanyak 12,5 juta saham atau 0,090 persen. Sementara itu, kepemilikan masyarakat di HRUM mencapai 2,51 miliar saham atau 18,62 persen. Adapun sisanya merupakan saham treasury dengan jumlah 201,85 juta saham atau 1,5 persen saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230323/192/1640056/bos-harum-energy-hrum-keluarkan-rp151-juta-borong-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 13:04:00", "title": "Laba Harum Energy (HRUM) Melejit 306 Persen Jadi Rp4,52 Triliun pada 2022", "content": " Bisnis.com , JAKARTA - Emiten tambang  batu bara , PT  Harum Energy  Tbk. ( HRUM ) mencatatkan kenaikan laba bersih hingga 306 persen menjadi Rp4,52 triliun pada 2022. Berdasarkan laporan keuangan, HRUM membukukan laba yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih sebesar US$301,75 juta atau setara Rp4,52 triliun pada 2022 (estimasi kurs Rp15.000 per dolar AS). Laba tersebut melejit hingga 306 persen secara  year-on-year  (yoy) dibanding tahun 2021 yang sebesar US$74,32 juta. Pertumbuhan laba HRUM tersebut ditopang oleh meningkatnya pendapatan 169,03 persen yoy dari US$336,17 juta pada 2021 menjadi US$904,43 juta atau setara Rp13,55 triliun pada 2022. Seiring meningkatnya pendapatan, beban pokok pendapatan dan beban langsung HRUM turut meningkat 125 persen yoy menjadi sebesar US$362,94 juta atau Rp5,44 triliun, dari tahun sebelumnya sebesar US$161,5 juta. Kemudian, beban penjualan HRUM juga turut meningkat menjadi US$65,43 juta atau setara Rp980,89 miliar dari US$16,09 juta. Serta beban umum dan administrasi sebesar US$35,86 juta atau Rp537,68 miliar. Secara rinci, pendapatan HRUM dari kontrak dengan pelanggan tercatat sebesar US$890,35 juta atau setara Rp13,34 triliun, naik dari tahun 2021 sebesar US$321,98 juta. Pendapatan sewa yang tercatat sebesar US$14,08 juta atau setara Rp211,14 miliar, turun tipis dari tahun 2021 US$14,18 juta. Berdasarkan segmennya, penjualan batu bara ekspor tercatat sebesar US$794,40 juta atau setara Rp11,90 triliun. Sedangkan, penjualan batu bara lokal sebesar US$95,94 juta atau setara Rp1,43 triliun. Selanjutnya, penyewaan alat berat berkontribusi sebesar US$5,05 juta atau setara Rp75,78 miliar, segmen jalan pengangkutan tercatat sebesar US$4,95 juta atau setara Rp74,22 miliar, serta segmen time, freight, dan voyage charter yang sebesar US$4,07 juta atau Rp61,13 miliar. Per Desember 2022, total nilai aset HRUM mengalami peningkatan 46,20 persen menjadi US$1,27 miliar atau setara Rp19,16 triliun, dibandingkan Desember 2021 yang sebesar US$874,62 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643194/laba-harum-energy-hrum-melejit-306-persen-jadi-rp452-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-12 10:30:00", "title": "Proyeksi Harga Batu Bara 2023 dari Harum Energy (HRUM) dan ITMG", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT Harum Energy Tbk. (HRUM) dan PT  Indo Tambangraya Megah  Tbk. (ITMG) sepakat  harga batu bara  pada 2023 mengalami normalisasi atau cenderung turun dari tahun lalu. Namun, harga batu bara masih ekonomis atau cenderung tinggi sehingga perusahaan masih mendapatkan profit. Pada perdagangan Jumat (9/6/2023), harga batu bara Newcastle berada di level US$154,45 per ton. Harga tersebut cenderung turun dari akhir Maret 2023 di kisaran US$200 per ton. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan dua tahun terakhir merupakan periode yang luar biasa bagi industri batu bara. Akan tetapi, tahun ini perkembangan pertumbuhan ekonomi di China membuat harga batu bara mengalami penurunan dalam 3-4 bulan ke belakang. \"Strategi kami menyangkut batu bara, kami akan terus mencoba mempertahankan produksi batu bara kami di level 4-5 juta ton, dengann meningkatkan investasi baru untuk produksi,\" ujar Ray dalam paparan publik, Jumat (12/6/2023). Ray menuturkan, HRUM akan konsisten menjaga volume produksi batu bara tetap stabil. Kata dia, HRUM akan terus melihat prospek industri batu bara lebih menantang akibat berbagai alasan. \"Itulah alasan kami untuk diversifikasi ke industri nikel. Jadi itu merupakan bagian dari diversifikasi usaha HRUM,\" tuturnya. Pada 2023, HRUM menargetkan produksi batu bara sebesar 5,5 hingga 6 juta ton, dengan target strip ratio sebesar 10,5 hingga 11 kali. Sementara itu, sepanjang 2022 HRUM membukukan produksi batu bara 5,4 juta ton. Hingga kuartal I/2023, HRUM telah mencatatkan produksi batu bara sebesar 1,7 juta ton batu bara. PT Indo Tambangraya Megah Tbk. (ITMG) juga memprediksi harga batu bara pada 2023 cenderung menurun terbatas dibandingkan tahun sebelumnya. Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali menuturkan harga batu bara global pada 2023 diperkirakan tidak akan setinggi pada 2022 yang sempat mencapai US$300-US$400 per ton. Namun, harga batu bara acuan Newscastle tidak akan jatuh terlalu rendah sehingga masih berada di bawah US$200 per ton. Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. \"Untuk  harga jugal batu bara  (ASP) ITMG sendiri diperkirakan masih stabil di kisaran US$130-US$140 per ton pada 2023,\" ujarnya, Rabu (17/5/2023). Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. ITMG menargetkan penjualan batu bara 21,5 juta-22,5 juta ton pada 2023. Sekitar 78 persen dari target tersebut sudah dikontrak oleh pelanggan. \"Dari target volume penjualan 2023, sebanyak 37 persen harga jualnya telah ditetapkan, 41 persen mengacu pada indeks harga batu bara, sedangkan sisanya sebanyak 22 persen belum terjual,\" jelasnya. Adapun, ITMG dan HRUM mendiversifikasi bisnis batu bara dengan nikel. HRUM sudah mencapai tahap komersil, sedangkan ITMG dalam proses mengakuisisi perusahaan tambag dan pengolahan nikel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/94/1664420/proyeksi-harga-batu-bara-2023-dari-harum-energy-hrum-dan-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230627/442/1669400/emiten-pertambangan-kemilau-nikel-poles-harum-energy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-06 10:11:00", "title": "Harum Energy (HRUM) Incar Penjualan Batu Bara 6 Juta Ton", "content": " Bisnis.com , JAKARTA - Emiten energi PT  Harum Energy  Tbk. (HRUM) menyampaikan telah menjual batu bara sebanyak 3,6 juta ton hingga semester I/2023. Hingga akhir tahun ini, HRUM mengincar penjualan 6 juta ton batu bara. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan penjualan batu bara Harum Energy selama semester I/2023 adalah sebesar 3,6 juta ton. Sementara itu, target penjualan hingga akhir tahun ini sebesar 6 juta ton batu bara.  \"Penjualan batubara Harum Energy selama semester I/2023 adalah sebesar 3,6 juta ton, dengan target penjualan hingga akhir tahun ini sebesar 6 juta ton,\" kata Ray kepada Bisnis, Jumat (4/8/2023). Pada semester II/2023 ini, HRUM melihat pasar  batu bara  masih akan menghadapi banyak tantangan. Namun, dia berharap harga batu bara bisa stabil dan tidak jatuh terlalu dalam. \"Diharapkan potensi penurunan harga batu bara tidak sebesar di semester I/2023,\" ucapnya. Dalam paparan publik terakhir HRUM, Ray menuturkan HRUM akan terus mencoba mempertahankan produksi batu bara di level 4-5 juta ton, dengan meningkatkan investasi baru untuk produksi. Pada 2023,  HRUM  menargetkan produksi batu bara sebesar 5,5 juta hingga 6 juta ton, dengan target strip ratio sebesar 10,5 hingga 11 kali. Sementara itu, sepanjang 2022 HRUM membukukan produksi batu bara 5,4 juta ton. Hingga semester I/2023 ini, HRUM membukukan total pendapatan US$492,24 juta atau setara Rp7,38 triliun (kurs Jisdor 27 Juni Rp15.000 per dolar AS). Pendapatan ini meningkat 30,41 persen dibandingkan semester I/2022 yang sebesar US$377,45 juta.  Pendapatan HRUM ini didominasi dari penjualan batu bara ekspor senilai US$406,22 juta. Sementara itu, penjualan lokal batu bara HRUM di semester I/2023 senilai US$82,10 juta.  Adapun HRUM mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US$150,60 juta atau setara Rp2,25 triliun. Laba bersih HRUM ini meningkat 3,17 persen secara tahunan atau year on year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230806/192/1681956/harum-energy-hrum-incar-penjualan-batu-bara-6-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:49:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230807/442/1682343/emiten-batu-bara-hrum-kejar-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]