[
{"datex": "2024-11-09 04:22:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-09-21 13:41:00", "title": "Rencana Jangka Panjang Indika (INDY) Bawa IPO Alva", "content": " Bisnis.com , JAKARTA - Entitas  PT Indika Energy Tbk.  (INDY) membuka peluang entitas usahanya PT Ilectra Motor Group (IMG) yang merupakan produsen motor listrik Alva untuk masuk ke Bursa Efek Indonesia (BEI)melalui penawaran umum perdana ( intial public offering /IPO ) saham. Direktur dan Group Chief Investment Officer  INDY  sekaligus Presiden Direktur IMG, Purbaja Pantja mengatakan, tidak menutup kemungkinan bagi IMG selaku produsen motor listrik Alva untuk meraup penggalangan dana melalui IPO ke depannya. Kendati demikian, menurutnya untuk menjadi sebuah perusahaan publik tentu membutuhkan proses yang tidak singkat, mengingat PT Ilectra Motor Group baru saja didirikan pada 2022 lalu. \"Kalau kami cerita di ujungnya, tentunya buat suatu korporasi untuk mengarah ke sana atau IPO menjadi sesuatu yang sangat dimungkinkan dan harus kami pikirkan,\" ujar Purbaja saat ditemui di Pabrik Motor Listrik Alva di Cikarang, Jawa Barat pada Rabu, (20/9/2023). Mengacu Buku Panduan Go Public (IPO) Bursa Efek Indonesia (BEI), salah satu syarat untuk sebuah perusahaan mencatatkan saham di papan utama yaitu memiliki laporan keuangan auditan lebih dari tiga tahun. Selain itu syarat lainnya yakni memiliki operasional pada core business yang sama lebih dari 36 bulan, dan membukukan laba usaha pada 1 tahun buku terakhir. \"Meskipun untuk saat ini belum ada target kapan untuk melantai di Bursa, tapi kami cita-citanya akan ke arah sana [IPO],\" pungkas Purbaja. Sebagai informasi, PT Ilectra Motor Group (IMG) merupakan perusahaan patungan antara Indika Energy, Alpha JWC Ventures, dan Horizons Ventures di sektor kendaraan listrik yang perdana diumumkan pada 20 Mei 2022. Berkolaborasi membangun fasilitas dan ekosistem kendaraan listrik, kala itu IMG menghimpun dana sebesar US$7,5 juta dari Alpha JWC Ventures dan Horizon Ventures, serta US$7,5 juta lainnya dari investasi ekuitas tambahan Indika Energy. Alhasil, secara total, IMG meraup pendanaan seri A sebesar US$15 juta atau sekitar Rp225 miliar (asumsi kurs Rp15.000 per dolar AS). Teranyar, pada Agustus 2023 lalu, IMG juga telah menyelesaikan penggalangan dana Seri B, dengan total hingga US$50 juta atau sekitar Rp750 miliar. Putaran pendanaan ini mencakup semua investor terdahulu yang dipimpin oleh Horizons Ventures. Sedangkan investor yang baru mencakup HH-CTBC Partnership L.P. (Foxconn Co-GP Fund), yang bersama dengan Horizon Ventures dan Indika Energy, menjadi investor terbesar hingga saat ini. Pendanaan Eksternal Pendanaan tersebut akan digunakan untuk mengembangkan fasilitas pabrik, ekspansi diler, dan pengembangan motor listrik Alva. Sejauh ini, IMG memiliki dua model motor listrik yakni Alva One dan Alva Cervo yang dirakit di Pabrik Cikarang, Jawa Barat yang memilki kapasitas produksi 100.000 unit per tahun. Purbaja Pantja mengatakan, pendanaan tersebut akan digunakan untuk mengembangkan fasilitas pabrik, ekspansi diler, dan pengembangan motor listrik Alva. Sejauh ini, IMG memiliki dua model  motor listrik  yakni Alva One dan Alva Cervo yang dirakit di Pabrik Cikarang, Jawa Barat yang memilki kapasitas produksi 100.000 unit per tahun. \"Nanti pada saatnya kami bisa pikir-pikir lagi lah ya apakah akan bangun pabrik di sini, atau mungkin di Jawa Tengah. Itu suatu pemikiran yang harus kami lakukan pada saatnya, tapi untuk saat ini menurut kami pabrik Cikarang sudah cukup,\" ujar Purbaja. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e8332\"}  ); Tidak menutup kemungkinan, IMG akan membuka opsi pencarian dana baru untuk meningkatkan kapasitas pabrik di Cikarang dengan menambah jalur produksi ( production line ), atau membangun pabrik baru nantinya. “Akan ada pendanaan lagi, lalu juga sebenarnya di sini [Cikarang] kami juga bisa memikirkan ekspansi, karena jalur produksinya kan baru satu, mungkin nanti bisa ditambahkan jalur kedua dan sebagainya,\" jelasnya. Nantinya, selain untuk ekspansi pabrik, seluruh dana yang telah dihimpun oleh entitas Indika Energy tersebut juga akan digunakan untuk menambah jaringan diler motor listrik Alva di berbagai kota di Indonesia. “Jadi uang-uang dari pendanaan inilah yang kami pakai untuk pengembangan motor-motor listrik Alva, baik itu untuk pabrik di sini dan juga untuk pengembangan diler-diler kami, bukan di Jakarta saja, tapi juga ada di Bali. Kami juga akan buka di kota-kota lain termasuk juga Semarang, Surabaya dan juga di Bandung,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230921/192/1697242/rencana-jangka-panjang-indika-indy-bawa-ipo-alva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-24 09:27:00", "title": "Grup Indika (INDY) Raih Kredit Rp769,15 miliar dari Bank DBS", "content": " Bisnis.com , JAKARTA – Dua anak usaha PT  Indika Energy  Tbk. (INDY) menandatangani fasilitas kredit dengan PT Bank DBS Indonesia sebesar US$50 juta atau setara Rp769,15 miliar (kurs jisdor Rp15.383). Corporate Secretary Indika Energy Adi Pramono mengatakan dua anak usaha yang telah menandatangani perjanjian dengan Bank DBS Indonesia adalah PT Kariangau Gapura Terminal Energi (KGTE) dan PT Interport Mandiri Utama (IMU) yang dimiliki 100 persen oleh INDY secara tidak langsung. Perjanjian pertama antara KGTE dengan DBS adalah perjanjian fasilitas kredit sebesar US$50 juta dengan jangka waktu 3 tahun 6 bulan sejak penandatanganan perjanjian fasilitas. “Fasilitas tersebut akan digunakan oleh KGTE untuk pembayaran atas fasilitas term loan sindikasi KGTE,” kata Adi dalam keterbukaan informasi, dikutip Minggu (24/9/2023). Kemudian perjanjian kedua antara IMU dan DBS adalah perjanjian jaminan korporasi yang merupakan jaminan atas perjanjian fasilitas. Adi menjelaskan juga penandatanganan dua perjanjian ini akan mempengaruhi likuiditas INDY. Interport Mandiri Utama (IMU) adalah anak perusahaan yang sepenuhnya dimiliki oleh Indika Energy. IMU adalah sub holding dari dari Indika Logistic and Support Services dan Kariangau Gapura Terminal Energi. Sementara itu, KGTE adalah anak perusahaan tidak langsung dan bergerak di bidang penyimpanan bahan bakar terminal. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695522004101\" }); Di sisi lain, kabar terbaru dari INDY adalah potensi penawaran umum perdana saham (initial public offering/IPO) entitas usahanya. INDY membuka peluang entitas usahanya PT Ilectra Motor Group (IMG) yang merupakan produsen motor listrik Alva untuk masuk ke Bursa Efek Indonesia (BEI. Direktur dan Group Chief Investment Officer INDY sekaligus Presiden Direktur IMG, Purbaja Pantja mengatakan, tidak menutup kemungkinan bagi IMG selaku produsen motor listrik Alva untuk meraup penggalangan dana melalui IPO ke depannya. Kendati demikian, menurutnya untuk menjadi sebuah perusahaan publik tentu membutuhkan proses yang tidak singkat, mengingat PT Ilectra Motor Group baru saja didirikan pada 2022 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230924/192/1697948/grup-indika-indy-raih-kredit-rp76915-miliar-dari-bank-dbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-24 10:47:00", "title": "Grup Indika (INDY) Buyback Obligasi Global", "content": " Bisnis.com , JAKARTA – Entitas anak PT Indika Energy Tbk. (INDY) melakukan pembelian kembali (buyback) surat utang US$575 juta atau setara Rp8,84 triliun (kurs jisdor Rp15.383) yang jatuh tempo pada 9 November 2024 mendatang. Corporate Secretary Indika Energy Adi Pramono mengatakan anak usaha INDY yaitu Indika Energy Capital III Pte. Ltd. telah melakukan buyback atas porsi surat utang dengan bunga 5,875 persen yang jatuh tempo tahun depan. “Jumlah pokok obligasi keseluruhan adalah US$29,31 juta,” katanya dalam keterangan resmi, dikutip Minggu (24/9/2023). Adi menjelaskan transaksi tersebut mewakili sekitar 5,09 persen dari jumlah pokok awal obligasi 2024. Setelah pembatalan Surat Utang 2024 yang dibuyback, jumlah pokok keseluruhan obligasi 2024 yang tersisa adalah US$293,56 juta, mewakili sekitar 51,05 persen dari jumlah pokok awal obligasi 2024. Obligasi 2024 merupakan obligasi INDY yang diterbitkan pada November 2017 dengan tenor 7 tahun. Obligasi tersebut memiliki kupon 5,875 persen dan imbal balik penawaran kembali sebesar 6,125 persen. Obligasi 2024 ini dilepas sejumlah 50 persen untuk pasar Asia, 29 persen untuk Amerika Serikat, dan 21 persen untuk Eropa, Timur Tengah, dan Afrika. Berdasarkan tipe investor, manajer investasi menyerap sebesar 92 persen, bank atau private bank 7 persen, dan dana pensiun atau asuransi mengambil alokasi 1 persen. INDY menerbitkan obligasi ini dalam rangka pembiayaan pembelian tambahan 45 persen saham PT Kideco Jaya Agung (Kideco). Obligasi 2024 juga terdaftar di Singapore Exchange Securities Trading Limited (SGX-ST). Sebelumnya dalam keterbukaan informasi pada Juni 2022, INDY berencana membeli kembali obligasi termasuk bunga yang timbul senilai total US$250 juta. Salah satu obligasi yang akan dibeli kembali adalah Obligasi 2024 tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230924/192/1697962/grup-indika-indy-buyback-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-25 16:00:00", "title": "Jokowi Bakal Resmikan Bursa Karbon, Indika (INDY) Cari Peluang", "content": " Bisnis.com , JAKARTA -  PT Indika Energy Tbk.  (INDY) akan mengeksplorasi berbagai potensi dari  perdagangan karbon  . Adapun, Presiden Joko Widodo dijadwalkan meresmikan Bursa Karbon pada Selasa (26/9/2023). Head of Corporate Communication Indika Energy Ricky Fernando menjelaskan pihaknya akan menangkap peluang perdagangan karbon. Tahun lalu, INDY secara sukarela telah membeli kredit karbon dari proyek Delta Blue Carbon. Proyek tersebut merupakan proyek restorasi mangrover terbesar di dunia. \"Proyek ini melindungi dan memulihkan 350.000 hektar area di Provinsi Sindh, Pakistan,\" kata Ricky kepada  Bisnis , pekan lalu. Ke depan,  INDY  akan terus fokus pada keberlanjutan sesuai dengan komitmen  environmental ,  social ,  and governance  (ESG). Dia juga mengatakan INDY akan mengeksplorasi potensi-potensi dari  carbon trading . \"Termasuk yang dilakukan oleh anak usaha kami, Indika Nature, yang mengembangkan solusi berbasis alam,\" tutur dia. Track all markets on TradingView Sementara itu, Presiden Joko Widodo ( Jokowi ) dijadwalkan akan meresmikan Bursa Karbon yang diselenggarakan oleh Bursa Efek Indonesia (BEI) pada Selasa (26/9/2023). Dalam susunan acara Peluncuran Bursa Karbon Indonesia pada Selasa (26/9/2023) di main hall BEI, tercatat Presiden Jokowi akan meluncurkan peresmian Bursa Karbon Indonesia. Prosesi peresmian Bursa Karbon Indonesia oleh Presiden Jokowi dijadwalkan pada pukul 09.27 WIB-09.30 WIB. Jokowi juga didampingi sejumlah menteri, OJK, DPR RI, dan perangkat BEI selaku penyelenggara Bursa Karbon. \"Pada 9.30-9.32 WIB, penandatanganan Prasasti Peresmian Bursa Karbon Indonesia oleh Presiden RI,\" seperti dikutip dari undangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230925/192/1698300/jokowi-bakal-resmikan-bursa-karbon-indika-indy-cari-peluang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 10:33:00", "title": "Jadi Ketua TPN Ganjar di Pilpres 2024, Arsjad Rasjid Cuti dari Kadin dan Indika Energy (INDY)", "content": " Bisnis.com , JAKARTA -  Arsjad Rasjid , Ketua Tim Pemenangan Nasional (TPN) bakal calon presiden PDIP  Ganjar Pranowo , menyatakan cuti dari posisinya sebagai Ketua Umum Kamar Dagang dan Industri ( Kadin ) Indonesia dan Direktur Utama  PT Indika Energy Tbk. (INDY) . Menurut Arsjad, dirinya akan resmi bergabung menjadi Ketua TPN Ganjar efektif mulai Rabu (27/9/2023). “Dengan bergabungnya saya sebagai Ketua TPN, maka saya akan berhalangan sementara sebagai ketua Umum Kadin Indonesia dan telah mengajukan cuti sebagai direktur utama PT Indika Energy Tbk. Hal ini saya lakukan untuk menjunjung tinggi komitmen dalam menjaga netralitas dan tata kelola yang baik,” katanya dalam keterangan tertulis, Selasa (26/9/2023). Dia mengungkap bahwa hal ini diputuskan agar tidak mencampuradukkan urusan politik dengan urusan organisasi di Kadin Indonesia dan jabatannya di Indika Energy. Selama menjalani posisi sebagai Ketua TPN Ganjar, dia mengatakan bahwa pelaksanaan tugasnya sebagai ketua umum akan diatur sesuai anggaran dasar (AD) Kadin Indonesia. Hal serupa berlaku dalam kepengurusan di Indika Energy, yang juga akan dilaksanakan sesuai dengan anggaran dasar dan tata kelola perusahaan. Arsjad membeberkan bahwa keputusannya bergabung menjadi Ketua TPN merupakan salah satu bentuk kontribusinya bagi masa depan Indonesia. “Saya ingin memastikan bahwa agenda-agenda jangka panjang dalam konteks ekonomi dan investasi yang telah diusung oleh Presiden RI Joko Widodo dan para pendahulunya dapat terlaksana dengan baik,” ujarnya. Diberitakan sebelumnya, nama Arsjad Rasjid muncul sebagai Ketua TPN Ganjar sejak awal September, tepatnya pada Senin (4/9/2023). Dia mengaku sempat terkejut atas munculnya keputusan tersebut. Sementara itu, Sekretaris Jenderal PDIP Hasto Kristiyanto mengungkap bahwa keputusan tersebut telah diambil terlebih dahulu dalam rapat konsolidasi internal TPN Ganjar Pranowo. “Ini adalah rapat konsolidasi kedua. Pada rapat minggu lalu, Pak Arsjad ditetapkan sebagai Ketua TPN. Setiap Rabu diputuskan untuk mengadakan rapat konsolidasi,\" katanya di Gedung High End, Jakarta Pusat pada Rabu (13/9/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230926/15/1698578/jadi-ketua-tpn-ganjar-di-pilpres-2024-arsjad-rasjid-cuti-dari-kadin-dan-indika-energy-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 18:27:00", "title": "Indika (INDY) Dirikan Anak Usaha, Kebut Segmen Kendaraan Listrik", "content": " Bisnis.com , JAKARTA - PT I ndika Energy  Tbk. (INDY) kian memantapkan langkah untuk menjaga jarak dari bisnis batu bara, sembari terus merambah ekosistem kendaraan listrik. Teranyar,  INDY  mendirikan anak usaha baru di bidang pengisian daya kendaraan listrik, yakni PT Kalista Nayara Dayautama (KND). Anak usaha baru tersebut didirikan pada Kamis, (21/9/2023) melalui dua anak usaha INDY lainnya, yaitu PT Kalista Nusa Armada (KNA) dan PT Solusi Mobilitas Indonesia (SMI). Keduanya merupakan anak usaha yang dimiliki 100 persen oleh INDY baik secara langsung maupun tidak langsung. Corporate Secretary INDY, Adi Pramono mengatakan, KND akan melakukan kegiatan usaha pengoperasian instalasi penyediaan tenaga listrik, menjalankan usaha penjualan tenaga listrik kepada  konsumen akhir, serta melakukan  perdagangan besar untuk mesin dan peralatan instalasi penyediaan tenaga listrik. Adapun, komposisi pemegang saham KND yaitu terdiri dari PT Kalista Nusa Armada yang menggenggam 99,99 persen saham KND atau senilai Rp59,99 miliar. Selanjutnya PT Solusi Mobilitas Indonesia memiliki 0,002 persen saham dengan porsi kepemilikan setara Rp1 juta. \"Penyertaan saham KNA dan SMI dalam KND merupakan kelanjutan langkah perseroan secara grup untuk melakukan ekspansi usaha di sektor kendaraan listrik, khususnya dalam hal pengembangan infrastruktur pengisian kendaraan listrik di Indonesia,\" ujar Adi dalam keterbukaan informasi Bursa Efek Indonesia dikutip Selasa, (26/9/2023). Pendirian KND tersebut telah dinyatakan dalam Akta Pendirian No. 37 tertanggal 21 September 2023 yang dibuat di hadapan notaris dan telah mendapatkan pengesahan sebagai badan hukum oleh Menteri Hukum dan Hak Asasi Manusia Republik melalui Surat Keputusan No. AHU0071928.AH.01.01.Tahun 2023 tanggal 22 September 2023. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695727503402\" }); Sebagai informasi, upaya INDY untuk mengurangi porsi bisnis batu bara semakin terlihat. INDY menargetkan untuk mencapai 50 persen pendapatan dari sektor non-batu bara pada tahun 2025. Hingga akhir 2022, segmen batu bara INDY masih memberikan kontribusi 88,3 persen dari total pendapatan, meningkat dari 2021 sebesar 87,1 persen. Terbaru, INDY memutuskan untuk menjual 100 persen kepemilikannya atas PT Multi Tambangjaya Utama (MUTU) kepada perusahaan milik Prajogo Pangestu, PT Petrindo Jaya Kreasi Tbk (CUAN) total sejumlah US$218 juta atau setara Rp3,35 trliun (kurs Jisdor Rp15.383 per dolar AS). Di segmen kendaraan listrik, Direktur dan Group Chief Investment Officer INDY sekaligus Presiden Direktur IMG, Purbaja Pantja mengatakan INDY masih membuka opsi penggalangan dana baru untuk melakukan ekspansi pabrik motor listrik merek Alva oleh anak usahanya, yakni PT Ilectra Motor Group (IMG). Sebelumnya, IMG telah meraup penggalangan dana yang terbagi dalam dua seri, dengan total US$65 juta atau sekitar Rp975 miliar pada Mei 2022 dan Agustus 2023. Putaran pendanaan ini mencakup semua investor terdahulu yang dipimpin oleh Horizons Ventures. Sedangkan investor yang baru mencakup HH-CTBC Partnership L.P. (Foxconn Co-GP Fund), yang bersama dengan Horizon Ventures dan Indika Energy, menjadi investor terbesar hingga saat ini. \"Akan ada pendanaan lagi, lalu juga sebenarnya di pabrik ini [Cikarang] kami juga bisa memikirkan ekspansi, karena jalur produksinya kan baru satu, mungkin nanti bisa ditambahkan jalur kedua dan sebagainya,\" ujar Purbaja saat ditemui di pabrik motor listrik Alva di Cikarang, belum lama ini. Nantinya, selain untuk ekspansi pabrik, seluruh dana yang telah dihimpun oleh entitas Indika Energy tersebut juga akan digunakan untuk menambah jaringan diler motor listrik Alva di berbagai kota di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698765/indika-indy-dirikan-anak-usaha-kebut-segmen-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:22:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231003/442/1700623/emiten-energi-manuver-indy-kikis-dominasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-04 10:30:00", "title": "Menghitung Efek dari Ambisi Indika (INDY) Kurangi Bisnis Batu Bara", "content": "", "link": "https://market.bisnis.com/read/20231004/192/1700815/menghitung-efek-dari-ambisi-indika-indy-kurangi-bisnis-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-02 18:30:00", "title": "Laba INDY Turun, Rekomendasi Analis 50:50 Antara Beli dan Tahan", "content": " Bisnis.com , JAKARTA – PT Indika Energy Tbk. (INDY) membukukan penurunan laba bersih INDY turun menjadi Rp1,49 triliun per kuartal III/2023. Konsensus analis di Bloomberg pun sama kuat antara rekomendasi beli dan tahan saham INDY. Berdasarkan konsensus data Bloomberg Terminal per 1 November 2023, sebanyak 3 analis atau 50% merekomendasikan beli saham INDY. Sementara itu, 3 analis lainnya atau 50% merekomendasikan tahan. Target harga saham INDY selama 12 bulan ke depan berada di level Rp2.437 dengan harga terakhir di level Rp1.610. Sementara itu, peluang return atau imbal hasil INDY sebesar 51,4%. Beberapa rekomendasi beli atau buy saham INDY datang dari analis Henan Putihrai Sekuritas dengan target price (TP) di level Rp2.910, dan Citigroup Sekuritas Indonesia dengan TP Rp2.750. Verdhana Sekuritas Indonesia juga merekomendasikan beli dengan TP Rp2.510. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698920619498\" }); Sementara itu, beberapa rekomendasi tahan atau  hold  datang dari analis Mandiri Sekuritas dan Trimegah Sekuritas Indonesia dengan masing-masing TP di level Rp2.700 dan Rp2.200. Selain itu, terdapat Sinarmas Sekuritas yang juga merekomendasikan buy dengan TP Rp2.100. Di sisi lain, laba bersih INDY turun menjadi US$93,8 juta atau setara Rp1,49 triliun (kurs Rp15.884 per dolar AS). Dalam laporan keuangannya, INDY membukukan pendapatan senilai US$2,29 miliar atau setara Rp36,5 triliun hingga kuartal III/2023. Pendapatan ini turun 26,64% dibandingkan periode yang sama tahun lalu sebesar US$3,13 miliar. Di sisi lain, pos beban pokok pendapatan INDY juga tercatat turun 9,19% menjadi US$1,85 miliar, dari US$2,04 miliar dibandingkan periode yang sama tahun lalu. Akan tetapi, penurunan beban ini belum mampu membuat laba bruto INDY meningkat pada 9 bulan 2023. Laba kotor INDY turun hingga 59,52% menjadi US$439,7 juta, dari sebelumnya sebesar US$1,08 miliar di periode yang sama tahun lalu. Hasil tersebut membuat laba bersih INDY ikut tergerus hingga 72,27%. Laba bersih INDY turun dari US$338,3 juta, menjadi US$93,8 juta atau setara Rp1,49 triliun. Adapun hingga akhir September 2023, jumlah aset INDY turun menjadi US$3,12 miliar, dari sebelumnya US$3,59 miliar per akhir Desember 2022. Jumlah liabilitas INDY ikut turun dari US$2,2 miliar di akhir 2022, menjadi US$1,76 miliar di akhir kuartal III/2023. Sementara itu, total ekuitas INDY naik tipis hingga 9 bulan 2023 menjadi US$1,36 miliar, dari sebelumnya US$1,34 miliar di tahun penuh 2022. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231102/192/1710612/laba-indy-turun-rekomendasi-analis-5050-antara-beli-dan-tahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 14:25:00", "title": "Indika (INDY) Targetkan Produksi Batu Bara Turun ke 31 Juta Ton", "content": " Bisnis.com , JAKARTA -  PT Indika Energy Tbk.  (INDY) menargetkan produksi batu bara melalui PT Kideco Jaya Agung sebesar 31 juta ton pada 2023, turun dari realisasi 2022 sebesar 34 juta ton. Per September 2023, INDY mencatat penjualan 22,6 juta ton  batu bara  dari Kideco Jaya Agung, atau turun 14,3% dibandingkan dengan penjualan 26,3 juta ton batubara pada periode yang sama tahun sebelumnya. \"Penurunan ini sebagai akibat dari penurunan target produksi tahunan sebesar 31 juta ton pada tahun 2023, dibandingkan 34 juta ton pada tahun 2022,\" kata Vice President Director dan Group CEO INDY Azis Armand dalam keterangan resmi, dikutip Senin (6/11/2023). Dari volume tersebut, Kideco menjual 6,7 juta ton batu bara atau 30% di antaranya untuk kebutuhan dalam negeri atau melebihi persyaratan  domestic market obligation  (DMO) sebesar 25% yang ditetapkan Pemerintah. Sementara itu, volume penjualan batu bara untuk pasar ekspor mencapai 15,8 juta ton dengan negara tujuan China, India, Taiwan, dan negara-negara Asia Tenggara lainnya. Kideco juga mencatat harga jual rata-rata US$75,7 per ton batubara pada 9 bulan 2023 atau turun 10,0% dibandingkan harga rata-rata US$84,2 per ton pada 9 bulan 2022. INDY telah menyerap  belanja modal  atau  capital expenditure ( capex) sebesar US$104,9 juta atau setara Rp1,62 triliun (kurs Jisdor Rp15.487 per dolar AS 30 September 2023) hingga 9 bulan 2023. Azis Armand menuturkan INDY fokus untuk berinvestasi dan mendiversifikasi portofolio bisnisnya ke sektor nonbatu bara. Dia menjelaskan, realisasi belanja modal  INDY  pada 9 bulan 2023 adalah sebesar US$104,9 juta. Sebanyak 77% di antaranya atau sebesar US$81,2 juta dialokasikann untuk bisnis non-batu bara. “Pada periode 9 bulan 2023, Indika Energy mencatatkan 77% belanja modal yang dialokasikan untuk pengembangan bisnis mineral, kendaraan listrik, dan nature-based solutions. Keberlanjutan akan terus menjadi landasan utama dalam seluruh kegiatan usaha dan operasional kami sepanjang tahun 2023 dan ke depannya,” tutur Azis. Rincian dari belanja modal bisnis non-batu bara tersebut adalah Indika Minerals pada proyek Awakmas sebesar US$54,4 juta, Ilectra Motor Group sebesar US%6,6 juta, dan Indika Nature sebesar US%9,5 juta. INDY juga menggunakan belanja modal sebesar US$22,8 juta untuk pengembangan bisnis batu bara, termasuk untuk Indika Indonesia Resources sebesar US$13,2 juta dan Kideco sebesar US$9,6 juta. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699255021480\" }); Adapun pada 9 bulan 2023, INDY membukukan pendapatan senilai US$2,29 miliar atau setara Rp36,5 triliun hingga kuartal III/2023. Pendapatan ini turun 26,64% dibandingkan periode yang sama tahun lalu sebesar US$3,13 miliar. Manajemen menjelaskan penurunan pendapatan ini disebabkan penurunan volume produksi dan harga jual rata-rata batu bara. Dengan pendapatan yang turun, laba bersih INDY juga ikut tergerus hingga 72,27%. Laba bersih INDY turun dari US$338,3 juta, menjadi US$93,8 juta atau setara Rp1,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711526/indika-indy-targetkan-produksi-batu-bara-turun-ke-31-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-08 11:30:00", "title": "Strategi Indika Energy (INDY) Menjauh dari Batu Bara", "content": "", "link": "https://market.bisnis.com/read/20231108/192/1712283/strategi-indika-energy-indy-menjauh-dari-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-25 17:35:00", "title": "Indika (INDY) Lebarkan Sayap ke Bisnis Distribusi Alat Kesehatan", "content": " Bisnis.com , JAKARTA - Emiten tambang PT  Indika Energy  Tbk. (INDY) kembali melakukan aksi diversifikasi dengan membentuk entitas usaha baru di bidang distribusi kesehatan. Entitas baru ini dibentuk oleh entitas perusahaan patungan INDY dengan Bioneer Corporation, PT Bioneer Indika Group. Sekretaris Perusahaan INDY Adi Pramono mengatakan anak-anak perusahaan INDY Bioneer Indika Group dan PT Indika Medika Nusantara mendirikan perusahaan bernama PT Bioneer Indika Diagnostik (BID). Menurut Adi, BID akan menjalankan kegiatan usaha di bidang distribusi alat kesehatan. \"Pendirian BID oleh Bioneer Indika Group dan Indika Medika Nusantara merupakan langkah INDY secara grup untuk melakukan ekspansi dan diversifikasi usaha ke sektor kesehatan di Indonesia,\" ujar Adi, Rabu (25/1/2023). Adi menjelaskan sebanyak 31,48 miliar saham Bioneer Indika Diagnostik atau 99,968 persen dimiliki oleh Bioneer Indika Group, dan sebanyak 10 juta saham atau 0,032 persen dimiliki oleh Indika Medika Nusantara. Total seluruh saham dalam BID ini adalah sebesar 31,49 juta saham. Sebagaimana diketahui, Bioneer Indika Group adalah perusahaan patungan atau joint venture (JV) antara INDY dengan Bioneer Corporation. Perusahaan JV ini dibentuk  INDY  belum lama ini. Head of Corporate Communication Indika Energy Ricky Fernando mengatakan BIG akan mengembangkan ExiStation yang merupakan sistem diagnostik molekuler yang sebelumnya telah digunakan di Indonesia selama pandemi Covid-19. \"Melalui JV ini diharapkan produk diagnostik molekuler diagnosa untuk penyakit seperti tuberkulosis dan resistensi antibiotik di seluruh Indonesia dapat dilakukan lebih cepat. Sehingga, akses terhadap kesehatan masyarakat pun akan lebih mudah,\" kata Ricky. INDY menyebut penyertaan saham anak usaha PT Indika Medika Nusantara dalam BIG merupakan langkah INDY secara grup untuk melakukan ekspansi dan diversifikasi usaha ke sektor kesehatan Indonesia. INDY juga menjelaskan kegiatan usaha BIG adalah menyediakan jasa konsultasi manajemen, khususnya di bidang kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621535/indika-indy-lebarkan-sayap-ke-bisnis-distribusi-alat-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-28 17:32:00", "title": "Arsjad Rasjid (INDY) dan Pandu Sjahrir (TOBA) Berebut Pasar Motor Listrik", "content": " Bisnis.com , JAKARTA – Emiten besutan Pandu Sjahrir, PT TBS Energi Utama Tbk. (TOBA) bakal bersaing ketat dengan PT Indika Energy Tbk. (INDY) yang digawangi Arsjad Rasjid bisnis motor listrik. Kedua emiten itu bakal saling bersaing dalam urusan perebutan pangsa pasar motor listrik di Indonesia. Pun keduanya, adalah emiten berbasis batu bara yang sedang merintis ke industri energi terbarukan. PT  TBS Energi Utama  Tbk. (TOBA) mengalokasikan 80 persen hingga 90 persen belanja modal atau capital expenditure (capex) tahun 2023 untuk bisnis non batu bara. Artinya, TOBA hanya mengalokasikan 10 persen capex untuk bisnis batu bara perseroan. Wakil Direktur Utama TOBA  Pandu Sjahrir  mengatakan capex untuk batu bara hanya untuk pemeliharaan. “Capex kita semuanya mayoritas 80-90 persen untuk bisnis di luar batu  bara. Kalau pun ada capex coal itu lebih ke pemeliharaan,” kata Pandu di Jakarta, Kamis (26/1/2023). Pandu belum mau mengungkapkan komposisi belanja TOBA pada tahun ini. Namun, untuk pengeluaran terkait energi baru terbarukan atau renewable energy akan disesuaikan dengan proyek yang akan dibangun. Lebih lanjut, TOBA akan mengalokasikan lebih dari sepertiga belanja modal atau capital expenditure tahun 2023 untuk PT Energi Kreasi Bersama ( Electrum ). Diketahui, Electrum merupakan merupakan perusahaan hasil joint venture antara TOBA dan PT GoTo Gojek Tokopedia Tbk. (GOTO).  “Lebih dari sepertiga (Capex untuk Electrum),” kata Pandu. Electrum yang mempunyai ambisi memasok 2 juta unit motor listrik untuk kebutuhan di dalam negeri. Setidaknya sampai 3 tahun mendatang atau 2025, Electrum tercatat menargetkan penjualan hingga 500.000 unit motor listrik. Di sisi lain, PT Indika Energi Tbk. (INDY) memiliki motor listrik Alva One yang resmi diluncurkan pada ajang GIIAS 2022. Dalam ekspansinya ke sektor kendaraan listrik, INDY juga menargetkan pabrik sepeda motor listrik di bawah naungan PT Electra Mobilitas Indonesia (EMI) dengan kapasitas produksi 100.000 unit per tahun rampung pada November 2022. PT Electra Mobilitas Indonesia sebagai produsen motor listrik INDY memiliki belanja modal yang cukup tinggi, yakni senilai US$12 juta atau sekitar Rp182,4 miliar (kurs Rp15.200). Perusahaan menargetkan pendapatan dari bisnis motor listrik itu menjadi kontributor terbesar setelah bisnis batu bara. INDY melalui anak usahanya, PT Mitra Motor Group (MMG) melakukan penyertaan saham dalam bentuk konversi atas pinjaman sejumlah Rp20 miliar ke PT Energi Makmur Buana (EMB) yang merupakan perseroan terbatas di bidang distribusi mobil listrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230128/192/1622477/arsjad-rasjid-indy-dan-pandu-sjahrir-toba-berebut-pasar-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 20:30:00", "title": "Indika (INDY) Suntik Rp3,81 Triliun untuk Proyek Tambang Emas", "content": " Bisnis.com , JAKARTA — Emiten pertambangan PT  Indika Energy  Tbk. ( INDY ) memberikan fasilitas pinjaman kepada sejumlah anak usahanya dengan nilai total US$250 juta atau setara Rp3,81 triliun (kurs Jisdor BI 2 Maret 2023 Rp15.273 per dolar AS) dalam rangka pengembangan proyek tambang  emas . Proyek yang ditargetkan mulai beroperasi pada 2025 itu kini dalam tahap konstruksi dan pembebasan lahan. Head of Corporate Communications Indika Energy Ricky Fernando mengatakan dana pinjaman tersebut akan dipakai untuk mendanai konstruksi pembangunan infrastruktur, sarana fasilitas dan pembukaan lahan tambang emas di proyek Awak Mas. “Tahun lalu kami telah menyelesaikan tahap  Front End Energy Design (FEED)  dan  Definitive Feasibility Study (DFS)  telah diselesaikan. Untuk tahun 2023, setelah mendapatkan pendanaan, kami akan fokus untuk memulai konstruksi dan pembebasan lahan. Sementara itu, produksi rencananya akan dilakukan pada 2025,” katanya kepada Bisnis, Selasa (7/3/2023). Proyek Awak Mas dari PT Masmindo Dwi Area merupakan bisnis pertambangan emas yang telah menjadi bagian dari INDY sejak 2018. Saat itu, INDY melalui anak perusahaannya yaitu PT Indika Mineral Investindo menandatangani Perjanjian Penyertaan Saham ( Subscription Agreement ) dengan Nusantara Resources Limited untuk melakukan penyertaan sebesar 33,4 juta lembar. Nusantara Resources Limited merupakan perusahaan tambang emas yang terdaftar di Bursa Efek Australia dengan simbol ticker NUS. Dengan harga per saham AUD$23, maka total nilai transaksi tersebut mencapai AUD$7,68 juta. Pembelian saham dilakukan melalui  private placement . Dengan terpenuhinya syarat dan kondisi yang diatur dalam perjanjian, Indika Energy menjadi pemegang saham di Nusantara dengan total kepemilikan 19,9 persen.  Selanjutnya, IMI menyelesaikan akuisisi saham tersisa 72,2 persen di Nusantara Resources Limited pada 2021. Dengan demikian, kepemilikan IMI di Nusantara Resources menjadi 100 persen. Ricky mengatakan operasional proyek Awak Mas bisa berdampak pada meningkatnya pendapatan INDY. Namun hal itu baru akan dinikmati setelah operasional berjalan pada 2025 mendatang. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Sekretaris Perusahaan Indika Energy Adi Pramono menjelaskan bahwa fasilitas pinjaman diberikan kepada PT Indika Inti Corpindo, PT Tripatra Multi Energi, PT Tripatra Engineering, PT Tripatra Engineers and Constructors, dan Tripatra (Singapore) Pte. Ltd. berdasarkan perjanjian yang ditandatangani pada 2 Maret 2023. “Perjanjian fasilitas ini akan dipergunakan untuk pengembangan dan pembangunan proyek Awak mas dari PT Masmindo Dwi Area. Transaksi ini tidak berdampak material, tetapi akan meningkatkan kinerja Perseroan,” tulis Adi, dikutip Selasa (7/3/2023). Selain fasilitas pinjaman di atas, INDY dan pihak terkait juga menandatangani surat fasilitas, perjanjian konfirmasi jaminan dan surat tambahan untuk perjanjian antar kreditur. Perjanjian fasilitas tersebut dijamin secara pari passu berdasarkan ketentuan-ketentuan dalam Indenture untuk surat utang senior 5,875 persen sebesar US$575 juta dan surat utang senior 8,250 persen sebesar US$675 juta. Adapun PT Indika Inti Corpindo, PT Tripatra Multi Energi, PT Tripatra Engineering, PT Tripatra Engineers and Constructors, dan Tripatra (Singapore) Pte. Ltd. merupakan anak perusahaan INDY yang 100 persen sahamnya dimiliki secara langsung maupun tidak langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230307/192/1634964/indika-indy-suntik-rp381-triliun-untuk-proyek-tambang-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:22:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220523/441/1535692/dampak-kenaikan-harga-batu-bara-indy-nikmati-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-15 16:39:00", "title": "CEO Indika Energy (INDY) Beberkan Rencana Proyek DME", "content": " Bisnis.com , JAKARTA – Menindaklanjuti kesepakatan investasi pengolahan batu bara menjadi  Dimethyl Ether  (DME) dengan Air Products Chemical Inc. pada awal November lalu,  PT Indika Energy Tbk. (INDY)  menyiapkan sejumlah strategi. CEO  Indika Energy  Aziz Armand menyebutkan, untuk proyek DME akan paling banyak menelan biaya dari sektor fasilitasnya, yang kemudian tercermin ke dalam  processing fee -nya. Rencananya, proyek DME dibangun dekat tambang anak usaha INDY sebagai pemasok batu bara, yakni PT Kideco Jaya Agung. “Nanti prosesnya akan di tambang Kideco. Biaya logistik paling besarnya adalah ketika kita melakukan kegiatan penambangan. Kemudian, dibawa dari tambang ke fasilitas. Tentu saja akan paling efisien kalau dilakukan di tambang Kideco dari sisi  logistic cost ,” jelasnya kepada  Bisnis , Senin (15/11/2021. Kemudian setelah ada hasilnya, DME akan dikirim ke pelabuhan dan dibawa kepada end user, atau ditampung sebagai cadangan. Ke depan, Aziz menambahkan, jika membutuhkan jenis batu bara lain yang tidak tersedia di Kideco, masih dipelajari lebih lanjut oleh INDY. “Untuk skala keekonomiannya jika membutuhkan batu bara yang lain, contohnya dari tambang lainnya di mana di daerah Kalimantan Timur. Di mana fasilitas tersebut akan dibangun? Hal ini akan menjadi bahan studi supaya mana yang paling masuk hitungannya,” tambahnya. Adapun, saat ini pihak  Indika Energy  masih terus berkoordinasi dengan Air Products perihal pengembangan proyek DME tersebut, yang diharapkan dapat mengurangi impor gas alam. \"INDY kontakan terus dengan pihak Air Products, saat ini lebih banyak koordinasi secara  online  untuk mematangkan teknis, investasi, dan sebagainya,\" imbuh Azis. Sebelumnya, Menteri Investasi/Kepala Badan Koordinasi Penanaman Modal Bahlil Lahadalia telah melakukan penandatanganan Nota Kesepahaman dengan Air Products and Chemicals, Inc. (APCI) di Dubai. Investasi megaproyek senilai US$15 miliar atau setara Rp210 triliun tersebut dilakukan dalam bidang industri gasifikasi batu bara dan turunannya, berupa pendirian fasilitas gasifikasi untuk konservasi batu bara bernilai rendah menjadi produk kimia bernilai tambah tinggi seperti methanol, Dimethyl Ether (DME), dan bahan kimia lainnya. Sebagai langkah konkret dari nota kesepahaman dengan Kementerian Investasi/BKPM, Air Products juga langsung menandatangani Nota Kesepahaman dengan BUMN dan perusahaan nasional, salah satunya adalah proyek batu bara menjadi Dimethyl Ether (DME) antara  PT Indika Energy Tbk. (INDY)  dan APCI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211115/192/1466174/ceo-indika-energy-indy-beberkan-rencana-proyek-dme?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211116/442/1466381/strategi-emiten-indy-buka-opsi-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-16 13:41:00", "title": "Indika Energy (INDY) Kebut Proyek PLTS Atap 500 MWp", "content": " Bisnis.com , JAKARTA – PT Indika Energy Tbk. menggeber proyek pembangunan pembangkit listrik tenaga surya (PLTS) atap sebesar 500 megawatt  peak  (MWp) hingga 2025. CEO Indika Energy Azis Armand mengatakan bahwa perusahaan telah memulai proyek pengembangan energi baru terbarukan (EBT) tersebut sejak Maret 2021. Pengembangan PLTS atap dilakukan di wilayah anak usaha perusahaan, yakni Kideco Jaya Agung. “Di awal tahun kami bentuk  joint venture  untuk PLTS atap. Diharapkan pada 2025 sudah bisa memiliki project 500 MWp,” katanya kepada  Bisnis , Senin (15/11/2021). Dia memperkirakan  capex  atau belanja modal yang digelontorkan untuk proyek tersebut berkisar US$250–US$350 juta. Pada Maret 2021 lalu, emiten berkode saham INDY itu juga mendirikan PT Empat Mitra Indika Tenaga Surya (EMITS). Perusahaan penyedia tenaga surya terintegrasi itu dibentuk dengan kemitraan bersama pengembang solusi tenaga surya terdepan asal India, yakni Fourth Partner Energy. Di EMITS, Indika menjadi pemegang saham dengan porsi 51 persen. “Sudah mulai sejak Maret 2021. Sudah mulai kami terapkan dan dipasang di operasional kami,” terangnya. Melalui EMITS, Indika menyasar masyarakat yang ingin menggunakan energi surya sebagai sumber listrik. Langkah itu dilakukan INDY sebagai upaya diversifikasi bisnis non-batu bara perusahaan. Pada paruh pertama 2021, Indika telah memasok sekitar 36 persen dari produksi batu bara untuk pasar domestik. Angka tersebut melebihi kewajiban yang ditetapkan pemerintah, yakni 25 persen dari total produksi. “Kami berkomitmen apabila ada kontrak tertentu yang harus dipenuhi, akan kami penuhi. Kalau ada kebutuhan, ketersediaan ada, akan kami tambah, sehingga menjadi 36 persen,” terangnya. Berdasarkan data PT PLN Persero terkait realisasi  domestic market obligation  (DMO) hingga Oktober 2021, Kideco Jaya Agung telah merealisasikan pemenuhan pasokan untuk pasar domestik sebesar 8,9 juta ton dari kewajiban 7,5 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211116/44/1466583/indika-energy-indy-kebut-proyek-plts-atap-500-mwp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-16 08:07:00", "title": "Buka-bukaan Rencana Indika Sesuaikan Emisi Karbon hingga Divestasi Kideco ", "content": "", "link": "https://market.bisnis.com/read/20211116/192/1466442/buka-bukaan-rencana-indika-sesuaikan-emisi-karbon-hingga-divestasi-kideco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-16 18:42:00", "title": "Dukung Transisi Energi, Indika (INDY) Genjot Pendapatan dari Sektor Non-Batu Bara", "content": " Bisnis.com , JAKARTA – PT Indika Energy Tbk. (INDY) akan menyeimbangkan kontribusi pendapatan dari sektor batu bara dan non-batu bara di tengah upaya perusahaan menekan emisi karbon. Wakil Direktur Indika Energy Azis Armand menyadari bahwa perubahan iklim merupakan suatu keniscayaan. Sebab itu, perusahaan berupaya melakukan penanganan dampak perubahan iklim dengan upaya dekarbonisasi pada portofolio dan operasional. “Kami memiliki target Antara, yaitu 50 persen yang sudah saya sebutkan pendapatan yang seimbang antara batu bara dan non-batu bara,” katanya dalam  Bisnis Indonesia Business Challenges , Kamis (16/12/2021). Dari sisi portofolio, kata dia, emiten energi berkode INDY itu akan melakukan investasi pada sektor non-batu bara, dan divestasi pada sektor batu bara. Selain itu, dekarbonisasi juga dilakukan pada kegiatan operasional. Azis menjelaskan bahwa kontribusi karbon terbesar yang dihasilkan perusahaan berasal dari operasional akibat kegiatan pembakaran  fuel . Sebab itu, Indika berencana menekan konsumsi  fuel  tanpa mengorbankan produktivitas. Kata dia, seluruh kegiatan produksi perusahaan hingga anak usaha dapat mengurangi penggunaan bahan bakar. Saat ini setidaknya 30–35 persen biaya produksi perusahaan dikontribusikan oleh pembakaran  fuel . “Sehingga ketika kami melakukan efisiensi dengan menurunkan  fuel consumption  dan  output  yang sama. Harapannya, biaya produksi per ton akan menurun,” terangnya. Kemudian, konversi turut dilakukan pada kendaraan operasional dengan beralih  electric vehicle  (EV).  Pilot project  itu juga diiringi dengan peningkatan wilayah reklamasi sebagai upaya menjaga lingkungan hidup. Pada awal tahun, Indika menjalin  joint venture  dalam pengembangan PLTS atap yang dilakukan oleh Kideco Jaya Agung. Proyek tersebut menargetkan pengembangan EBT hingga 500 MWp pada 2025. Kerja sama itu dilakukan Indika bersama pengembang solusi tenaga surya terdepan asal India, yakni Fourth Partner Energy dengan membentuk PT Empat Mitra Indika Tenaga Surya (EMITS). Di EMITS, Indika menjadi pemegang saham 51 persen. Diperkirakan  capex  atau belanja modal yang digelontorkan untuk proyek tersebut berkisar US$250 juta hingga US$350 juta. “Saat ini  project pipeline  kami hampir mendekati 40 MW, dan kami ingin pula berkontribusi bukan hanya kepada operasional, tapi kepada operasional klien kami,” terangnya. Selain itu, INDY juga turut berupaya menggunakan teknologi baru dalam aktivitas operasional hingga menerapkan  carbon credit offset . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211216/44/1478572/dukung-transisi-energi-indika-indy-genjot-pendapatan-dari-sektor-non-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-30 11:39:00", "title": "Anak Usaha Indika Energy (INDY) Raih Pinjaman Rp1 Triliun", "content": " Bisnis.com , JAKARTA — Emiten pertambangan  PT Indika Energy Tbk. (INDY)  melalui anak usahanya PT Kariangau Gapura Terminal Energi (KGTE) mengantongi dana pinjaman US$70 Juta atau sekitar Rp1 triliun untuk membayar utang. Berdasarkan keterbukaan informasi perusahaan, KGTE yang dimiliki seluruhnya oleh  Indika Energy  melalui PT Indika Energy Infrastructure, telah menandatangani sebuah Perjanjian Fasilitas Kredit Sindikasi sebesar US$70 juta dengan PT Bank Mandiri (Persero) Tbk., PT Bank Negara Indonesia (Persero) Tbk. dan PT Bank UOB Indonesia, pada Rabu (29/12/2021). Adapun, pinjaman dengan tenor selama 5,5 tahun atau sampai dengan 31 Desember 2026 dimana atas pinjaman tersebut KGTE akan dikenakan bunga LIBOR 3M plus 2,5 persen per tahun. \"Pinjaman tersebut akan digunakan oleh KGTE untuk membayar pinjaman Perseroan kepada Indika Capital Pte. Ltd,\" tulis manajemen dalam keterbukaan informasi. Dokumen Jaminan atas Fasilitas pinjaman tersebut terdiri dari jaminan asset tetap yang dimiliki oleh KGTE dan PT Interport Mandiri Utama (IMU), gadai atas rekening transaksi, gadai atas saham yang diterbitkan KGTE yang dimiliki oleh PT Interport Mandiri Abadi dan IMU, fidusia atas piutang proyek, pengalihan hak atas kontrak material, fidusia atas kepentingan KGTE di polis asuransi, dan fidusia atas pinjaman intercompany refinancing PT Indika Logistic & Support Services. Selain itu, ada pula akta subordinasi terkait subordinasi dan pembayaran prioritas, dan perjanjian subordinasi sehubungan dengan setiap pinjaman antar perusahaan/pemegang saham yang dijadikan jaminan. \"Transaksi ini tidak berdampak material, namun akan meningkatkan kinerja  Indika Energy ,\" jelas Adi Pramono, Sekretaris Perusahaan INDY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211230/192/1483546/anak-usaha-indika-energy-indy-raih-pinjaman-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-28 09:20:00", "title": "Siap-Siap Cuan INDY, PTBA & ADRO atas Wacana Revisi DMO Batu Bara", "content": "", "link": "https://market.bisnis.com/read/20211228/7/1482441/siap-siap-cuan-indy-ptba-adro-atas-wacana-revisi-dmo-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-03 13:21:00", "title": "Pemerintah Larang Ekspor Batu Bara, Begini Respons Indika Energy (INDY)", "content": " Bisnis.com , JAKARTA – PT Indika Energy Tbk. (INDY) menanggapi pelarangan ekspor batu bara yang dilakukan oleh pemerintah sepanjang 1–31 Januari 2022. Perusahaan menyebut kebijakan tersebut berpotensi mengganggu peran Indonesia sebagai eksportir batu bara. Indika Energy melakukan aktivitas produksi dan ekspor batu bara melalui anak usahanya Kideco Jaya Agung dan Multi Tambangjaya Utama. Kedua perusahaan tersebut menargetkan produksi 2021 masing-masing 35,7 juta ton dan 1,6 juta ton. “Kebijakan ini bisa berpengaruh pada industri batu bara secara keseluruhan,” kata Head of Corporate Communications Indika Energy Ricky Fernando kepada  Bisnis , Senin (3/1/2022). Dia mengatakan, Kideco Jaya Agung telah mengikuti seluruh ketentuan yang ditetapkan pemerintah, termasuk memenuhi kewajiban  domestic market obligation  (DMO). Kebijakan itu mengharuskan pelaku usaha mengalokasikan 25 persen dari total produksi batu bara tahunannya untuk kepentingan dalam negeri. Adapun, Kideco telah memenuhi ketentuan DMO pada 2021 sebesar 34 persen dari total produksi. Artinya, dengan target produksi 35,7 juta ton, Kideco telah memenuhi ketentuan pemerintah dengan capaian pemenuhan dalam negeri 12,1 juta ton. Selain itu, kebijakan itu pun diharapkan tidak memengaruhi peran Indonesia sebagai salah satu eksportir batu bara. Apabila implementasi larangan ekspor berkepanjangan, kata dia, pihaknya khawatir bisa memberi dampak domino bagi industri tersebut. Sebelumnya, Kementerian ESDM menetapkan larangan ekspor batu bata hingga 31 Januari 2022. Larangan itu untuk menjamin pasokan batu bata dalam negeri memadai seiring defisit stok di pembangkit listrik milik PT PLN (Persero) maupun  independent power producer  (IPP). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220103/44/1484734/pemerintah-larang-ekspor-batu-bara-begini-respons-indika-energy-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220112/442/1488018/proyek-plts-indy-alokasikan-us21-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:23:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220124/442/1492366/kendaraan-listrik-indy-toba-gandeng-mitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-25 13:12:00", "title": "Foxconn Cs Bangun Industri EV Rp114 Triliun di Indonesia, Indika (INDY) dan IBC Terlibat", "content": " Bisnis.com , JAKARTA - Rencana produsen iPhone, Foxconn berinvestasi industri kendaraan listrik kian benderang. Pada Jumat (21/1/2022), Hon Hai Precision Industry Co. Ltd. (Foxconn), Gogoro Inc, PT Industri Baterai Indonesia (IBC), dan  PT Indika Energy Tbk. (INDY)  menandatangani komitmen kerja sama dengan nilai total investasi US$8 miliar atau sekitar Rp114 triliun. Melalui nota kesepahaman tersebut, Foxconn bersama Gogoro, IBC, dan Indika akan menjajaki kerja sama investasi ekosistem kendaraan listrik ( electric vehicle /EV) yang komprehensif di Indonesia, mulai dari pembuatan baterai listrik (termasuk sel baterai, modul baterai, dan baterai), hingga ke pengembangan industri kendaraan listrik roda empat, kendaraan listrik roda dua, dan bus listrik (E-Bus). Lingkup kerja sama juga mencakup pengembangan industri penunjang EV yang meliputi  energy storage system  (ESS),  battery exchange/swap station, battery  daur ulang, serta riset dan pengembangan (R&D) di bidang baterai elektrik dan EV. Perkiraan nilai total investasi dalam proyek-proyek tersebut oleh seluruh mitra usaha diperkirakan akan mencapai US$8 miliar atau sekitar Rp114 triliun. Keseluruhan proyek diperkirakan akan menghasilkan kapitalisasi pasar dengan nilai total lebih dari US$100 miliar di Indonesia pada tahun 2030. Menteri Investasi/Kepala BKPM Bahlil Lahadalia mengatakan penandatanganan MoU tersebut merupakan kelanjutan dari pertemuan di Taiwan pada bulan Oktober 2021. Kala itu, Foxconn dan Gogoro berminat untuk mengembangkan industri baterai dan kendaraan listrik di Indonesia. \"Hari ini kita memasuki era baru. Pemerintah Indonesia secara sungguh-sungguh akan mengawal rencana investasi ini, dengan mitra BUMN maupun pengusaha nasional di Indonesia. Di bawah pemerintahan Presiden Joko Widodo periode kedua, Indonesia sangat fokus mendorong investasi berkelanjutan terutama mengedepankan green energy dan green industry,\" ucap Bahlil, dikutip dari  Antara. Bahlil mengatakan pihaknya akan mengawal komitmen investasi tersebut, termasuk memastikan kelancaran realisasi investasi perusahaan asal Taiwan itu. \"Pemerintah Indonesia, akan menangani seluruh perizinan, atau urusan-urusan dalam negeri, termasuk insentif investasi akan menjadi tanggung jawab kami. Foxconn dan Gogoro hanya perlu membawa teknologi, modal dan sebagian pasarnya. Saya yakinkan hari ini, investasi ini dapat tereksekusi untuk kemajuan dan kebangkitan kita bersama,\" ujar Bahlil. Menteri BUMN Erick Thohir mengatakan kolaborasi investasi ini akan mendukung komitmen pemerintah Indonesia pada Glasgow Climate Pact, yang ditandatangani pada 26th UN Climate Change Conference of the Parties (COP26) tahun lalu. Indonesia berkomitmen untuk mencapai nol emisi karbon di tahun 2060 dan meninggalkan penggunaan batu bara sebagai sumber energi di tahun 2040. Tak luput, Erick pun memuji skema investasi dalam bentuk  Build-Operate-Localize  (BOL). \"Skema ini tidak hanya membawa investasi dan multiplier effects kepada UMKM dan perusahaan lokal, namun juga akan meningkatkan kemampuan tenaga kerja Indonesia dengan adanya riset dan pengembangan (R&D) serta transfer pengetahuan dan teknologi kendaraan listrik,\" kata Erick. Sementara itu, Chairman Foxconn Liu Young-Way mengapresiasi komitmen Indonesia terhadap masa depan yang lebih hijau dan berkelanjutan. Baginya, tidak ada waktu yang lebih tepat bagi Foxconn untuk memulai berinvestasi di Indonesia. \"Dengan menandatangani MoU ini, kami ingin berkontribusi terhadap visi Indonesia dalam mengembangkan ekosistem energi baru untuk EV lokal mereka dan pasar energi terkait. Kami berharap dapat berbagi platform terbuka untuk kendaraan listrik (atau dikenal sebagai platform MIH) dan model bisnis BOL kami dengan perusahaan lokal Indonesia,\" kata Liu. Ia pun berharap dengan berbagi teknologi dan pengalaman, pihaknya dapat membantu menciptakan lebih banyak peluang bagi perusahaan lokal di pasar energi dan EV baru. Lebih lanjut, MoU itu juga menunjukkan komitmen Gogoro terhadap inisiatif transportasi berkelanjutan dan dukungan bagi pengembangan ekosistem transportasi terbuka di Indonesia melalui kemitraan dengan beberapa perusahaan Indonesia dan perusahaan global. Nota kesepahaman ini melengkapi proyek percontohan roda dua Gogoro dengan Electrum, sebuah perusahaan patungan dengan Gojek di Jakarta, yang telah diluncurkan pada Desember 2021. Wakil Direktur Utama dan CEO Grup  Indika Energy  Azis Armand yang ikut menandatangani MoU ini menyatakan Indika Energy sebagai pihak swasta siap mendukung pengembangan industri kendaraan listrik nasional. “Kolaborasi ini selaras dengan upaya Indika Energy dalam melakukan diversifikasi bisnis termasuk dalam industri kendaraan dan baterai listrik. Kolaborasi ini sangat menjanjikan karena mengkombinasikan pengalaman dan keahlian kami di bidang energi dengan IBC yang fokus dalam pengembangan baterai, juga Foxconn dan Gogoro sebagai perusahaan global yang telah mengembangkan kendaraan listrik roda empat dan dua dengan didukung platform digital dan berbasis teknologi battery swap,” tutur Azis. Langkah Indika Energy untuk memasuki ekosistem motor listrik merupakan upaya diversifikasi bisnis yang akan membantu pencapaian target perusahaan untuk meningkatkan porsi pendapatan dari sektor non batubara sebesar 50 persen pada tahun 2025. ”Pada April 2021 lalu, Indika Energy telah mendirikan PT Electra Mobilitas Indonesia (EMI) yang bertujuan untuk mengakselerasi pasar motor listrik dan ekosistemnya sehingga dapat menjadi salah satu merek utama di industri kendaraan listrik nasional,\" imbuhnya. Hal ini juga merupakan kontribusi INDY terhadap penurunan kadar emisi nasional.  INDY  juga berupaya menjadi perusahaan dengan  net-zero emissions  di tahun 2050. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220125/192/1493116/foxconn-cs-bangun-industri-ev-rp114-triliun-di-indonesia-indika-indy-dan-ibc-terlibat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-27 15:20:00", "title": "IHSG Ditutup Menguat, Saham Emiten Batu Bara Kompak Melesat, BUMI hingga INDY", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) menutup perdagangan Kamis (27/1/2022) dengan menguat 0,16 persen atau 10,34 poin ke 6.611,16. Sebanyak 215 saham menguyat, 317 saham melemah dan 141 saham bergerak stagnan pada akhir perdagangan hari ini. Sepanjang hari,  IHSG  bergerak di kisaran 6.570,75–6.627,40. Investor asing mencatatkan jual bersih Rp170,05 miliar. Saham PT Bank Central Asia Tbk. (BBCA) menjadi yang paling banyak dijual asing senilai Rp54,4 miliar. Menyusul saham PT Adi Sarana Armada Tbk. (ASSA) dilego asing Rp50,9 miliar, dan saham PT Bank Jago Tbk. (ARTO) dilepas asing Rp41,8 miliar. Sejumlah emiten batu-bara masuk ke jajaran top gainers, yakni PT Bumi Resources Tbk. (BUMI), PT Adaro Energy Tbk. (ADRO), PT Harum Energy Tbk. (HRUM) dan PT Indika Energy Tbk. (INDY). Masing-masing saham melejit 14,29 persen, 4,52 persen, 2,34 persen dan 2,04 persen. Di sisi lain, asing mencatatkan  net foreign buy  atau aksi beli bersih terutama pada saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang mencapai Rp152,4 miliar. Harga saham perseroan juga ikut naik 1,05 persen ke level Rp7.200. Selanjutnya, asing juga memborong saham PT Bank Rakyat Indonesia Tbk. (BBRI) mencapai Rp34,2 miliar dan saham PT Adaro Energy Tbk. (ADRO) mencapai Rp23,2 miliar. Di sisi lain, jajaran  top losers  di antaranya dipimpin oleh PT Bukalapak.com Tbk. (BUKA) yang turun 6,94 persen atau 24 poin ke harga Rp322 per saham. Selanjutnya ada saham AMAR dan OBMD yang turun masing-masing 6,84 persen dan 6,82 persen. Sebelumnya, analis NH Korindo Sekuritas Indonesia Dimas Pratama menyebutkan musim rilis laporan keuangan tahun penuh 2021 sudah di mulai. Emiten perbankan BBNI yang mencatatkan lonjakan laba bersih 232 persen sepanjang tahun lalu. Dari luar negeri, Kepala The Fed Jerome Powell menegaskan masih terdapat ruang yang cukup besar untuk menaikkan suku bunga, dengan pasar berekspektasi dimulai pada Maret nanti. Adapun, imbal hasil US Treasury 10-tahun kembali melonjak ke atas level 1,8 persen pascapidato Powell. \"Secara teknikal, indeks acuan berpeluang untuk melanjutkan penguatan dengan rentang pergerakan yang cukup lebar di 6.550 - 6.726,\" tulisnya dalam riset harian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220127/7/1494127/ihsg-ditutup-menguat-saham-emiten-batu-bara-kompak-melesat-bumi-hingga-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-09 12:58:00", "title": "WIKA, TOBA, INDY Ekspansi Kendaraan Listrik, Saham Apa yang Layak Dicermati?", "content": " Bisnis.com , JAKARTA - Sejumlah emiten di pasar modal masuk melakukan ekspansi ke dalam bisnis kendaraan listrik. Analis melihat sektor industri kendaraan listrik ini masih memiliki peluang untuk berkembang. Analis Kiwoom Sekuritas Abdul Azis Setyo Wibowo mengatakan, meskipun minat masyarakat terhadap kendaraan listrik masih kurang, tetapi, bisnis ini masih memiliki peluang untuk berkembang. \"Minat masyarakat terhadap kendaraan listrik saat ini masih kurang karena masih kurangnya fasilitas seperti SPKLU,\" ujar Abdul kepada  Bisnis , Rabu (9/2/2022). Akan tetapi, lanjutnya, dengan adanya dorongan dari pemerintah dan PLN mengenai insentif yang diberikan, baik dari PLN seperti insentif untuk penambahan daya dan dari pemerintah yang diatur melalui Peraturan Pemerintah (PP) No. 74/2021, hal ini diharapkan dapat mendorong minat masyarakat terhadap kendaraan listrik. Sebagai informasi, beberapa emiten menyampaikan melakukan ekspansi bisnis kendaraan listrik, seperti PT Wijaya Karya (Persero) Tbk. (WIKA) melalui Gesits, PT TBS Energy Utama Tbk. (TOBA), PT NFC Indonesia Tbk. (NFCX), hingga PT Gaya Abadi Sempurna Tbk. (SLIS). Dari deretan emiten tersebut, Abdul melihat masing-masing emiten tersebut berada dalam sektor yang berbeda dan kontribusi pendapatannya terbesarnya juga berbeda-beda. \"Untuk rekomendasi diluar prospek kendaraan listrik bisa di cermati WIKA karena saat ini WIKA sedang menguji resistance-nya. Bisa melakukan buy jika breakout,\" ujarnya. Menurutnya, jika mampu breakout, maka saham WIKA akan melanjutkan ke level resistance selanjutnya 1.245-1.300. Adapun jika harganya ada pembalikan arah, maka harga bergerak ke level support selanjutnya di 1.085-1.060. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220209/192/1498430/wika-toba-indy-ekspansi-kendaraan-listrik-saham-apa-yang-layak-dicermati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 16:40:00", "title": "Historia Bisnis : Rencana Indika (INDY) Akuisisi Petrosea Lambungkan Harga Saham PTRO", "content": "", "link": "https://market.bisnis.com/read/20220216/192/1501141/historia-bisnis-rencana-indika-indy-akuisisi-petrosea-lambungkan-harga-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-01 11:45:00", "title": "IHSG Sesi I Hijau, Asing Net Buy Rp1,21 Triliun, Saham Indika (INDY) Terbang ", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan ( IHSG ) parkir di zona hijau dengan menguat 0,94 persen atau 65 poin ke 6.953,17 pada akhir sesi I perdagangan, Selasa (1/3/2022). Berdasarkan data  Bloomberg  pada 11.31 WIB, sepanjang sesi I  IHSG  bergerak di kisaran 6.944,92 – 6.996,93. Sebanyak 317 saham menguat, 211 saham melemah dan 142 saham diperdagangkan stagnan. Investor asing terpantau membukukan aksi beli bersih Rp1,21 triliun. Saham PT Bank Rakyat Indonesia Tbk. (BBRI) diakumulasi asing Rp424,8 miliar dan saham PT Telkom Indonesia (Persero) Tbk diborong asing Rp117,1 miliar. Adapun, saham PT Indika Energy Tbk. (INDY) melesat 22,87 persen ke level Rp2.740 atau berada di puncak top gainers. Penguatan ini merupakan respons terhadap aksi perseroan yang akan menjual seluruh kepemilikan sahamnya di PT Petrosea Tbk. (PTRO). Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, berdasarkan analisa teknikal, pihaknya melihat saat ini  IHSG  memiliki peluang bergerak menguat terbatas dan diperdagangkan pada level 6.789- 6.980. “Hati hati ada potensi koreksi terbuka lebar, namun apabila data ekonomi di Indonesia bagus, ini akan menjadi bantalan empuk untuk mengalami penguatan,” jelasnya dalam riset harian, Selasa (1/3/2022) Nico menjelaskan, dari sentimen luar negeri, kenaikkan tingkat suku bunga The Fed kemungkinan akan tetap dilakukan, namun sama seperti Bank Sentral Eropa, kecepatannya akan berkurang dari sebelumnya. Hal ini belum termasuk mengkalkulasikan apabila Rusia membalas sanksi yang diberikan oleh dunia dengan mematikan aliran gas ke Eropa. Pihaknya melihat apabila hal tersebut terjadi, The Fed tidak akan lagi terfokus terhadap pertumbuhan melainkan mempertahankan pertumbuhan tersebut. Namun apabila inflasi kembali mengalami kenaikkan dan tidak terkendali, maka The Fed akan menaikkan tingkat suku bunga, bahkan sekalipun perekonomiannya mengalami pelemahan. “Bagi negara  emerging market , hal tersebut akan berdampak terhadap kenaikkan harga komoditas, seperti makanan pokok, gandum dan energi,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220301/7/1505770/ihsg-sesi-i-hijau-asing-net-buy-rp121-triliun-saham-indika-indy-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220302/442/1506032/rencana-aksi-divestasi-indy-lepas-698-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-04 14:58:00", "title": "Saham Indika Energy (INDY) Terus Menanjak Jelang Lepas Petrosea", "content": " Bisnis.com , JAKARTA — Saham PT  Indika Energy  Tbk. (INDY) dan PT  Petrosea  Tbk. (PTRO) sama-sama menguat menjelang keputusan INDY melepas saham PTRO. Berdasarkan data  Bloomberg , saham INDY naik 8,89 persen menjadi Rp2.940 pada pukul 14.51 WIB Jumat (4/3/2022). Selama sepekan, harga naik 40,67 persen dengan kapitalisasi pasar Rp15,32 triliun. Selanjutnya saham PTRO naik tak sebanyak INDY sebesar 1,45 persen menjadi Rp2.790. Dalam sepekan terakhir, harga PTRO menguat 9,84 persen dengan kapitalisasi pasar Rp2,81 triliun. Baca Juga : Indika Energy (INDY) Jual 69,8 Persen Saham Petrosea (PTRO) US$146,58 Juta Sebelumnya, PT Indika Energy Tbk. (INDY) mengumumkan rencana melepas seluruh kepemilikan di PT Petrosea Tbk. (PTRO) atau sebanyak 69,80 persen dan mengalihkannya ke PT Caraka Reksa Optima (CARA). Dengan divestasi ini INDY memperoleh Rp2,1 triliun dengan harga per saham Rp2.988. Analis Asosiasi Analis Efek Indonesia (AAE) Reza Priyambada menilai, dana ini dapat digunakan oleh INDY untuk pengembangan bisnis. “Bisa jadi untuk pengembangan  renewable energy  yang nantinya dapat memberikan nilai tambah bagi INDY ke depannya meskipun di tahap awal investasi ke pengembangan energi tersebut sangat besar. Hal ni jadi semtimen positif untuk INDY,” ujarnya kepada  Bisnis , dikutip Kamis (3/3/2022). Sementara itu, bagi PTRO dengan adanya perpindahan kepemilikan saham menurut Reza tidak menjadi masalah. Artinya, PTRO tetap bisa menjalankan bisnisnya sebagai perusahaan penambang batu bara yang telah terikat kontrak dengan para pelanggannya. “Kecuali kalau pemegang saham baru melakukan perubahan kegiatan usaha, maka ini harus kita lihat lagi prospek dari bisnis barunya,” jelasnya. Reza memperkirakan, harga saham INDY masih bisa bergerak naik dengan  resistance  selanjutnya di 3.200. Sementara itu, target harga selanjutnya untuk PTRO ke arah 3.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220304/7/1506782/saham-indika-energy-indy-terus-menanjak-jelang-lepas-petrosea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220307/442/1507368/strategi-diversifikasi-indy-injeksi-perusahaan-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:23:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220331/441/1517106/strategi-emiten-indy-kebut-lini-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-31 16:08:00", "title": "Historia Bisnis : Indika Energy (INDY) Optimistis Pendapatan dan Laba Naik 25 Persen", "content": "", "link": "https://market.bisnis.com/read/20220331/192/1517399/historia-bisnis-indika-energy-indy-optimistis-pendapatan-dan-laba-naik-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-15 07:15:00", "title": "Alasan Indika Energy (INDY) Rela Jual Saham Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA – PT  Indika Energy  Tbk. (INDY) akan menggunakan dana penjualan saham PT Petrosea Tbk. (PTRO) sekitar Rp2,1 trilun untuk sejumlah alokasi, seperti mendukung investasi baru dan mendukung liabilitas. “Rencana transaksi [penjualan saham PTRO] akan meningkatkan likuiditas dari hasil penjualan aham yang dijual sejumlah US$146,58 juta untuk mendukung investasi baru yang terdiversifikasi serta manajemen liabilitas,” jelas perseroan. Kemampuan  Indika Energy  untuk menambah utang baru juga dapat dialokasikan untuk investasi baru yang memiliki aspek keberlanjutan yang dapat menjawab adanya kebutuhan bisnis keberlanjutan dari para  stakeholders . Hal ini dapat membuka akses pendanaan yang lebih baik di pasar modal serta perbankan internasional. Sebelumnya, Direktur  Indika Energy  Purbaja Pantja menyebutkan proses divestasi saat ini masih berjalan. Melepas PTRO akan menjadi bagian aksi korporasi INDY untuk memastikan punya portofolio yang imbang antara sektor batu bara dan non-batu bara. “Divestasi Petrosea belum selesai, masih tanda tangan-tanda tangan. Ini seperti MBSS yang juga sempat lkita lepas juga. Jadi itu dalam konteks yang sama kenapa Petrosea menjalankan proses divestasi,” ujarnya kepada  Bisnis , Senin (4/4/2022). Dalam melakukan divestasi PTRO, INDY diperkirakan bisa meraup sekitar US$146,58 juta atau 69,8 persen kepemilikan saham INDY di PTRO. Purbaja menjelaskan, alokasi dananya beragam mulai dari investasi hingga bayar utang. “Itinya kita ingin me- recycle capital  kita, bisa untuk investasi, untuk  deleverage , bayar utang yang harus kita bayar juga. Ini kegiatan yang menjadi satu kesatuan. Bayar utang, pengembangan bisnis. Ini yang ingin kita lakukan sejak 2018,” jelasnya. Dengan melepas Petrosea, INDY juga semakin dekat dengan rencana menyeimbangkan pendapatan dari bisnis batu bara dan non batu bara mencapai 50:50 pada 2025. Sementara itu, INDY mengestimasi akan melakukan divestasi kepemilikannya di PT Petrosea Tbk. (PTRO) senilai Rp2,1 triliun sebelum 31 Mei 2022. Indika Energy  dalam penjelasaan di situs Bursa Efek Indonesia (BEI), Kamis (14/4/2022), menyampaikan INDY dan PT Caraka Reksa Optima (CARA) sebagai pembeli saham PTRO telah menandatangani suatu Perjanjian Jual Beli Saham (PJBS) Bersyarat pada 18 Februari 2022. Tanggal efektif ditetapkan pada 25 Februari 2022 sehubungan dengan rencana  Indika Energy  untuk menjual seluruh 704.014.200 lembar  saham  yang mewakili 69,80 persen kepemilikan saham INDY di Petrosea. Manajemen INDY menegaskan tidak terdapat hubungan afiliasi antara perseroan dan pembeli sehingga Rencana Transaksi bukan merupakan transaksi afiliasi sebagaimana dimaksud dalam POJK 42/2020. “Saat ini,  Indika Energy  dan Pembeli sedang dalam proses untuk memenuhi persyaratan pendahuluan dengan target pelaksanaan Rencana Transaksi yang jatuh paling lambat pada tanggal 31 Mei 2022 atau tanggal lainnya yang disepakati oleh  Indika Energy  dan Pembeli,” tulis manajemen INDY dalam keterbukaan informasi. Setelah Rencana Transaksi selesai dilaksanakan,  Petrosea  tidak lagi menjadi entitas anak perusahaan Perseroan sehingga laporan keuangannya tidak lagi terkonsolidasi dalam laporan keuangan Perseroan. Berdasarkan Laporan Keuangan INDY, laba bersih konsolidasian Perseroan sampai dengan 31 Desember 2021 adalah sebesar US$63,31 juta. Adapun, laba bersih konsolidasian Petrosea untuk tahun yang sama adalah sebesar US$33,95 juta. Dengan demikian, laba bersih konsolidasian Petrosea dibagi dengan laba bersih konsolidasian Perseroan nilainya 53,62 persen atau lebih dari 50 persen. “Sehingga rencana transaksi merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS,” ungkap manajemen INDY. Tanggal Penyelenggaraan RUPSLB  Indika Energ  pada 20 Mei 2022, dan Pengumuman Ringkasan Risalah RUPSLB  24 Mei 2022. Valuasi yang disepakati untuk seluruh saham ditempatkan dan disetor Petrosea adalah setara dengan jumlah rupiah dari US$210 juta. Dengan demikian, harga pembelian yang harus dibayar oleh Pembeli adalah 69,80 persen dari valuasi tersebut, yaitu nilai yang setara dalam mata uang Rupiah dari US$146,58 juta atau sekitar Rp2,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220415/192/1523173/alasan-indika-energy-indy-rela-jual-saham-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-14 12:16:00", "title": "Indika Energy (INDY) Siap Melepas Petrosea (PTRO) Rp2,1 Triliun", "content": " Bisnis.com , JAKARTA –  Emiten  energi  PT  Indika Energy  Tbk. (INDY) akan melepas PT Petrosea Tbk. (PTRO) senilai Rp2,1 triliun. Selambatnya 31 Mei 2022 PTRO tak lagi tercatat berafiliasi dengan INDY. Berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia (BEI), Kamis (14/4/2022), INDY dan PT Caraka Reksa Optima (CARA) sebagai pembeli saham PTRO telah menandatangani suatu Perjanjian Jual Beli Saham (PJBS) Bersyarat pada 18 Februari 2022. Tanggal efektif ditetapkan pada 25 Februari 2022 sehubungan dengan rencana Perseroan untuk menjual seluruh 704.014.200 lembar  saham  yang mewakili 69,80 persen kepemilikan saham INDY di Petrosea. Manajemen INDY menegaskan tidak terdapat hubungan afiliasi antara perseroan dan pembeli sehingga Rencana Transaksi bukan merupakan transaksi afiliasi sebagaimana dimaksud dalam POJK 42/2020. “Saat ini, Perseroan dan Pembeli sedang dalam proses untuk memenuhi persyaratan pendahuluan dengan target pelaksanaan Rencana Transaksi yang jatuh paling lambat pada tanggal 31 Mei 2022 atau tanggal lainnya yang disepakati oleh Perseroan dan Pembeli,” tulis manajemen INDY dalam keterbukaan informasi. Setelah Rencana Transaksi selesai dilaksanakan,  Petrosea  tidak lagi menjadi entitas anak perusahaan Perseroan sehingga laporan keuangannya tidak lagi terkonsolidasi dalam laporan keuangan Perseroan. Berdasarkan Laporan Keuangan INDY, laba bersih konsolidasian Perseroan sampai dengan 31 Desember 2021 adalah sebesar US$63,31 juta. Adapun, laba bersih konsolidasian Petrosea untuk tahun yang sama adalah sebesar US$33,95 juta. Dengan demikian, laba bersih konsolidasian Petrosea dibagi dengan laba bersih konsolidasian Perseroan nilainya 53,62 persen atau lebih dari 50 persen. “Sehingga rencana transaksi merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS,” ungkap manajemen INDY. Valuasi yang disepakati untuk seluruh saham ditempatkan dan disetor Petrosea adalah setara dengan jumlah rupiah dari US$210 juta. Dengan demikian, harga pembelian yang harus dibayar oleh Pembeli adalah 69,80 persen dari valuasi tersebut, yaitu nilai yang setara dalam mata uang Rupiah dari US$146,58 juta atau sekitar Rp2,1 triliun. “Rencana transaksi ini akan meningkatkan likuiditas dari hasil penjualan Saham yang dijual sejumlah US$146,58 juta untuk mendukung investasi baru yang terdiversifikasi serta manajemen liabilitas,” jelas perseroan. Kemampuan Perseroan untuk menambah utang baru juga dapat dialokasikan untuk investasi baru yang memiliki aspek keberlanjutan yang dapat menjawab adanya kebutuhan bisnis keberlanjutan dari para  stakeholders . Hal ini dapat membuka akses pendanaan yang lebih baik di pasar modal serta perbankan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220414/192/1522950/indika-energy-indy-siap-melepas-petrosea-ptro-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-21 15:09:00", "title": "Indika (INDY) dan Investor Startup Getol Bisnis Motor Listrik, Ini Alasannya", "content": " Bisnis.com , JAKARTA - PT  Indika Energy  Tbk. (INDY) menjelaskan alasan pengembangan bisnis motor listrik melalui PT Ilectra Motor Group atau IMG dengan menggandeng dua investor startup. INDY menandatangani perjanjian kerja sama dengan Alpha JWC Ventures dan Horizons Ventures untuk pengembangan bisnis motor listrik dengan total suntikan dana hingga Rp220 miliar atau setara US$15 juta. Direktur Indika Energy Purbaja Pantja mengatakan potensi dari kendaraan listrik di Indonesia cukup menjanjikan. Merujuk pada proyeksi Kementerian Perindustrian, produksi kendaraan motor listrik pada 2025 bisa mencapai 1,8 juta unit dengan nilai US$2,4 miliar. Dia menuturkan nilai ini ditargetkan terus terus meningkat menjadi 3,2 juta unit pada 2035 dengan nilai US$4,4 miliar. “Ini tren yang baik, karena itulah kami ingin menjajaki pasar motor listrik Indonesia jika melihat potensi volume ataupun nilai,\" katanya dalam paparan publik INDY, Jumat (20/5/2022). Dia menuturkan Alpha JWC Ventures dan Horizons Ventures merupakan perusahaan ventura terkemuka dengan rekam jejak investasi di berbagai perusahaan teknologi strategis. Dia menjelaskan Alpha JWC Ventures dan Horizons Ventures telah menandatangani perjanjian pinjaman yang dapat dikonversi senilai senilai US$7,5 juta atau setara 21,4 persen kepemilikan saham (total gabungan Alpha JWC dan Horizons) di IMG. Saat ini, lanjutnya, statusnya masih utang dahulu yang nanti bisa dikonversikan. Selain itu, Indika Energy juga akan melakukan investasi tambahan sebesar US$7,5 juta, sehingga totalnya mencapai US$15 juta atau setara dengan Rp220 miliar. Selain kerja sama dengan Alpha JWC Ventures dan Horizons Ventures, perusahaan juga menjajaki kerja sama dengan PT Industri Baterai Indonesia (IBC), Foxconn, dan Gogoro Inc untuk mengembangkan ekosistem kendaraan listrik di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20220521/275/1535428/indika-indy-dan-investor-startup-getol-bisnis-motor-listrik-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 19:01:00", "title": "Indika Energy (INDY) Berencana Buyback Obligasi US$250 Juta", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. (INDY) mengumumkan rencana pembelian kembali penawaran tender obligasi senilai US$250 juta atau sekitar Rp3,6 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, emiten bersandi INDY tersebut bermaksud untuk membiayai penawaran tender tunai (tender offer) obligasi dengan total harga pembelian (termasuk bunga) untuk pembelian kembali sebanyak - banyakya US$250 juta. \"Jumlah tersebut sebagaimana dapat ditingkatkan atau disesuaikan oleh perseroan,\" jelas manajemen dalam keterbukaan informasi, dikutip Rabu (8/6/2022). Pembelian kembali itu dilakukan untuk obligasi dengan nilai US$575 juta dan US$675 juta yang diterbitkan di Bursa Singapura (SGX). Perinciannya,  pertama,  Obligasi US$575 juta, memiliki kupon 5,875 persen yang jatuh tempo pada 2024, diterbitkan oleh Indika Energy Capital III Pte. Ltd. (IEC III) (Surat Utang 2024) Kedua , obligasi senilai US$675 juta dengan kupon 8,25 persen yang jatuh tempo pada 2025, diterbitkan oleh Indika Energy Capital IV Pte. Ltd. (IEC IV) (Surat Utang 2025). Keduanya dijamin secara tanpa syarat dan tidak dapat ditarik kembali oleh perseroan dan beberapa anak perusahaannya yaitu PT Indika Inti Corpindo, PT Tripatra Multi Energi, PT Tripatra Engineering, PT Tripatra Engineers and Constructors, dan Tripatra (Singapore) Pte. Ltd. \"IEC III dan IEC IV keduanya adalah anak perusahaan yang dimiliki seluruhnya oleh Perseroan,\" ungkap manajemen INDY.  Indika Energy  menegaskan tidak terdapat dampak khusus atas penyampaian informasi keterbukaan ini, serta tidak terdapat dampak khusus atas penyampaian keterbukaan informasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541484/indika-energy-indy-berencana-buyback-obligasi-us250-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 17:14:00", "title": "Kuartal I/2022 Laba Indika Energy (INDY) Tembus Rp1 Triliun, Produksi Batu Bara 8,1 Juta Ton ", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat keluarga Sudwikatmono, PT  Indika Energy  Tbk. (INDY) membukukan pertumbuhan kinerja pada kuartal I/2022 seiring dengan moncernya bisnis batu bara. Indika Energy  dalam laporan keuangan per Maret 2022 menyebutkan pendapatan US$830,79 juta atau setara Rp11,93 triliun (kurs Jisdor Rp14.357 pada 31 Maret 2022). Raihan pendapatan itu naik 58,19 persen year on year (yoy) dari sebelumnya US$525,16 juta per Maret 2021. \"Salah satu faktor dari peningkatan ini adalah indeks harga batubara Newcastle yang meningkat menjadi US$263,7 per ton pada kuartal I/2022 dari sebelumnya US$ 86,1per ton pada kuartal I/2021,\" papar Azis Armand, Wakil Direktur Utama dan Group CEO Indika Energy, Jumat (20/5/2022). Sepanjang kuartal I/2022, Indika energy memproduksi 8,1 juta ton batubara yang terdiri dari PT Kideco Jaya Agung (Kideco) yang memproduksi 7,7 juta ton dan PT Multi Tambangjaya Utama (MUTU) yang memproduksi 400.00 ton. Laba kotor INDY tercatat sebesar US$260,8 juta, atau meningkat 145,3 persen dibandingkan sebelumnya US$106,3 juta. Marjin Laba Kotor perseroan juga naik menjadi 31,4 persen dari sebelumnya 20,2 persen yang terutama disebabkan oleh peningkatan kinerja Kideco dan MUTU. INDY berhasil meraih laba bersih US$75,04 juta atau sekitar Rp1,08 triliun pada kuartal I/2022. Raihan laba berbalik dari rugi bersih US$9,36 juta pada kuartal I/2021. Indika Energy  menggelontorkan kas untuk investasi US$84,15 juta pada kuartal I/2022 dari sebelumnya US$58,06 juta. Kas dan setara kas pada akhir periode mencapai US$1,09 miliar dari US$577,84 juta per kuartal I/2021. Liabilitas Indika Energy mencapai US$2,99 miliar per Maret 2022, naik dari akhir 2021 senilai US$2,8 miliar. Liabilitas jangka pendek per Maret 2022 sejumlah US$1,29 miliar, sedangkan jangka panjang US$1,7 miliar. Ekuitas  Indika Energy  sejumlah US$1 miliar per Maret 2022, tumbuh dari sebelumnya US$883,71 juta. Total aset INDY mencapai US$3,99 miliar, naik dari US$3,69 miliar pada akhir 2021. Pada penutupan perdagangan Jumat (20/5/2022), saham INDY ditutup naik 11,33 persen atau 290 poin menjadi Rp2.850. Kapitalisasi pasarnya sebesar Rp14,85 triliun dengan valuasi PER 3,45 kali. Sepanjang 2022, saham INDY naik 84,47 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535226/kuartal-i2022-laba-indika-energy-indy-tembus-rp1-triliun-produksi-batu-bara-81-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 07:49:00", "title": "Susul Motor Listrik, Indika Energy (INDY) Bikin Perusahaan Mobil Listrik", "content": " Bisnis.com , JAKARTA – Langkah PT  Indika Energy  Tbk. (INDY) untuk melakukan transisi ke bisnis non batu bara makin jelas dengan melakukan ekspansi ke bidang kendaraan listrik roda empat. Berdasarkan keterbukaan informasi  Indika Energy , pada 17 Juni 2022, dua anak perusahaan, yang secara langsung maupun tidak langsung dimiliki 100 oleh INDY, yaitu PT Indika Energy Infrastructure (IEI) dan PT Solusi Mobilitas Indonesia (SMI) telah mendirikan perusahaan yang bernama PT Mitra Motor Group (MMG). Pendirian MMG tersebut telah dinyatakan dalam Akta Pendirian No. 18 tertanggal 17 Juni 2022 yang dibuat di hadapan Ungke Mulawanti, SH., M.Kn., Notaris di Bekasi dan telah mendapat pengesahan sebagai badan hukum oleh Menteri Hukum dan Hak Asasi Manusia Republik melalui Surat Keputusan No. AHU.0040350.AH.01.01.Tahun 2022 tanggal 20 Juni 2022. “Maksud, tujuan, serta kegiatan usaha MMG adalah melakukan industri kendaraan bermotor roda empat atau lebih, melakukan perdagangan besar mobil baru dan suku cadang kendaraan bermotor roda empat/lebih dan aksesorisnya, melakukan usaha pengoperasian instalasi penyediaan listrik, dan melakukan jasa konsultasi manajemen,” jelas Sekretaris Perusahaan Indika Energy  Adi Pramono, dikutip Rabu (22/6/2022). Adapun, struktur kepemilikan modal MMG adalah SMI sebanyak 99,99 persen atau Rp39,99 miliar, dan sisanya dicaplok IEI 0,0025 persen atau Rp1 juta, sehingga totalnya Rp40 miliar atau 100 persen. ‘’Penyertaan saham  Indika Energy  dalam MMG merupakan langkah perseroan untuk melakukan ekspansi usaha di sektor kendaraan listrik di Indonesia,” jelas Adi. Sementara itu, sebelumnya  Indika Energy  memperoleh suntikan dana hingga Rp220 miliar atau setara US$15 juta untuk pengembangan bisnis motor listrik dari dua investor  startup . Direktur Indika Energy Purbaja Pantja menjelaskan Alpha JWC Ventures dan Horizons Ventures memberikan pendanaan melalui anak usaha INDY, yakni PT Ilectra Motor Group atau IMG. \"Total investasi yang berkaitan dengan perjanjian ini mencapai US$15 juta,\" ujarnya dalam paparan publik INDY, Jumat (20/5/2022). Dia menjelaskan Alpha JWC Ventures dan Horizons Ventures telah menandatangani perjanjian pinjaman yang dapat dikonversi senilai senilai US$7,5 juta atau setara 21,4 persen kepemilikan saham (total gabungan Alpha JWC dan Horizons) di IMG.  Saat ini, lanjutnya, statusnya masih utang dahulu yang nanti bisa dikonversikan. Selain itu, Indika Energy juga akan melakukan investasi tambahan sebesar US$7,5 juta. Kerja sama antara INDY, Alpha JWC Ventures dan Horizons Ventures baru ditandatangani pada Kamis, 19 Mei 2022. IMG akan berperan sebagai perusahaan ventura dan induk usaha bisnis kendaraan listrik roda dua. Alpha JWC Ventures dan Horizons Ventures merupakan perusahaan ventura terkemuka dengan rekam jejak investasi di berbagai perusahaan teknologi strategis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546454/susul-motor-listrik-indika-energy-indy-bikin-perusahaan-mobil-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220623/441/1546887/aksi-korporasi-indy-cari-mitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-25 21:16:00", "title": "Evaluasi LQ45: ARTO, BRIS, dan INDY Gantikan PTPP, GGRM, dan TKIM", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) telah melakukan evaluasi terhadap  Indeks LQ45 . Sebanyak 3 saham akan menjadi anggota konstituen terbaru indeks ini. Manajemen BEI dalam pengumuman Evaluasi Mayor IDX30, LQ45, dan IDX80, KOMPAS 100, infobank15, Bisnis 27, MNC36, dan SMinfra 18 pada Senin (25/7/2022) menyebutkan pihaknya sudah melakukan evaluasi pada Juli 2021. Hasilnya kedelapan indeks tersebut mengalami perubahan. \"Konstituen indeks terbaru berlaku pada Agustus 2022-Januari 2023. Adapun, periode efektif jumlah saham untuk penghitungan indeks pada Agustus - Oktober 2022,\" papar BEI. Di Indeks LQ45, BEI memasukkan 3 saham terbaru, yakni PT Bank Jago Tbk. (ARTO) dan PT Bank Syariah Indonesia Tbk. (BRIS) , dan PT Indika Energy Tbk (INDY). Ketiga saham tersebut menggantikan saham PT PP (Persero) Tbk. (PTPP), PT Gudang Garam Tbk (GGRM), dan PT Pabrik Kertas Tjiwi Kimia Tbk (TKIM). Dari 45 saham  Indeks LQ45 , sejumlah 20 saham di antaranya mengalami perubahan minor. Saham-saham seperti BBCA, MDKA, BUKA, dan GOTO mengalami perubahan bobot. Indeks LQ45 adalah indeks yang mengukur kinerja harga dari 45 saham yang memiliki likuiditas tinggi dan kapitalisasi pasar besar serta didukung oleh fundamental perusahaan yang baik. Berikut ini lampiran saham-saham yang mengisi Indeks LQ45: Perbesar Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/7/1559141/evaluasi-lq45-arto-bris-dan-indy-gantikan-ptpp-ggrm-dan-tkim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 09:05:00", "title": "Jual Saham PTRO, Indika Energy (INDY) Dapat Cuan Rp2,19 Triliun", "content": " Bisnis.com, JAKARTA — PT  Indika Energy  Tbk. (INDY) kantongi dana segar Rp2,19 triliun dari hasil melepas mayoritas saham PT  Petrosea  Tbk. (PTRO). Manajemen INDY mengabarkan perseroan telah melepas 69,8 persen saham  PTRO . Indika Energy akan menjual seluruh kepemilikan saham sebanyak 704.014.200 lembar kepada PT Caraka Reksa Optima selaku pembeli. Sesuai dengan perjanjian jual beli saham, transaksi akan dibayarkan dalam 2 termin. Uang muka sebesar US$2,5 juta telah dibayarkan pada 25 Februari 2022 dengan menggunakan kurs Rp14.355. Sementara sisa harga pembelian US$144,08 juta akan dibayarkan dalam mata uang rupiah yang dikonversi dengan nilai tukar sebagaimana tercantum dalam Jisdor yang diumumkan oleh Bank Indonesia pada 2 hari kerja sebelum tanggal pembayaran. INDY  kemudian melepas sisa saham PTRO pada 28 Juli dengan harga Rp3.117 per saham. Manajemen Indika menyebutkan transaksi penjualan dilakukan sesuai dengan strategi diversifikasi bisnis Sebelumnya, Wakil Presiden Direktur Indika Energy Azis Armand mengatakan Indika Energy sudah memperoleh persetujuan untuk melakukan penjualan seluruh  saham  Indika Energy di Petrosea. Manajemen INDY menyampaikan bahwa divestasi PTRO selaras dengan langkah strategis perusahaan untuk melakukan diversifikasi dalam rangka mengurangi eksposur terhadap bisnis batu bara. Dengan demikian, INDY dapat fokus pada pelaksanaan kegiatan usaha yang berkelanjutan, yaitu pada bisnis hijau dan mineral guna mencapai target net zero emissions pada 2050. Dengan berjalannya divestasi ini, perusahaan tidak lagi menyiapkan investasi modal untuk penggantian armada alat berat milik Petrosea pada masa mendatang. Rencana transaksi ini juga meningkatkan likuiditas dari hasil penjualan saham sejumlah US$146,58 juta. Berdasarkan laporan keuangan INDY, Petrosea berkontribusi lebih dari 50 persen pada laba bersih konsolidasian sehingga divestasi ini merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560660/jual-saham-ptro-indika-energy-indy-dapat-cuan-rp219-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220819/442/1568305/prospek-emiten-motor-listrik-dorong-laju-indy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-01 18:02:00", "title": "Keraguan Indika Energy (INDY) di Bisnis Batu Bara", "content": "", "link": "https://market.bisnis.com/read/20220901/192/1573290/keraguan-indika-energy-indy-di-bisnis-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:23:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220924/445/1580763/proyek-mobil-listrik-indika-foxconn-bentuk-jv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-29 05:32:00", "title": "Indika Energy (INDY) Akuisisi PIM, Perusahaan Tambang dan Smelter Bauksit", "content": " Bisnis.com , JAKARTA -  PT Indika Energy Tbk.  (INDY) menyelesaikan akuisisi perusahaan smelter dan pertambangan bauksit untuk memperluas bisnis non batu bara. Sekretaris Perusahaan Indika Energy Adi Pramono menyampaikan pada tanggal 26 September 2022, anak perusahaan INDY yang secara langsung maupun tidak langsung dimiliki 100 persen oleh perseroan, yaitu PT Indika Mineral Investindo (IMI), telah menyelesaikan pengambilalihan 100 persen saham di PT Perkasa Investama Mineral (PIM). \"Nilai transaksi 100 persen saham di PIM senilai US$5 juta atau setara dengan Rp74.899.000.000,- (Rp74,89 miliar),\" paparnya dalam keterangan resmi, dikutip Kamis (29/9/2022). PIM memiliki kegiatan usaha untuk melakukan aktivitas konsultasi manajemen dan perdagangan besar logam dan bijih logam. PIM memiliki 2 anak perusahaan, yaitu PT Mekko Metal Mining yang bergerak di bidang usaha pertambangan bijih bauksit dan PT Perkasa Alumina Indonesia yang bergerak di bidang usaha industri pembuatan logam dasar bukan besi (smelter). Adai menambahkan transaksi ini merupakan salah satu langkah Indika Energy secara grup untuk melakukan ekspansi usaha ke sektor non-batu bara, khususnya mineral bauksit. Sebelumnya, INDY melalui anak usahanya PT Mitra Motor Group membentuk perusahaan patungan ( joint venture /JV) dengan perusahaan yang berbasis di Singapura. Adi Pramono menyebutkan Mitra Motor Group bersama dengan Foxteq Singapore Pte. Ltd. mendirikan perusahaan bernama PT  Foxconn  Indika Motor. Foxteq Singapore merupakan perusahaan manufaktur yang menyediakan komponen dan aksesori  kendaraan listrik. “Pendirian perusahaan telah dinyatakan dalam Akta Pendirian No. 19 tertanggal 22 September 2022 yang dibuat di hadapan Ungke Mulawanti, SH., M.Kn., Notaris di Bekasi,” kata Adi dalam keterbukaan informasi, Jumat (23/9/2022). Perusahaan patungan tersebut juga telah mendapat pengesahan sebagai badan hukum oleh Menteri Hukum dan Hak Asasi Manusia Republik melalui Surat Keputusan No. 0065652.AH.01.01.Tahun 2022 tanggal 2 September 2022. Adi menyebutkan Foxconn Indika Motor akan melakukan kegiatan manufaktur untuk kendaraan listrik komersial dan baterai elektrik. Kegiatan usaha akan direfleksikan pada kegiatan usaha manufaktur kendaraan bermotor roda empat atau lebih (KBLI 29101 dan KBLI 29300), kegiatan manufaktur batu baterai (KBLI 27201), dan jasa konsultasi manajemen (KBLI 70209). INDY Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_808b1\"}  ); Adapun pendirian perusahaan patungan ini diikuti dengan penyertaan modal sebesar Rp39 miliar dari Mitra Motor Group atau setara dengan 60 persen modal yang disetor. Kemudian Foxconn menyetor modal sebesar Rp29 miliar. “Sehingga struktur kepemilikan modal adalah Rp65 miliar,” tambah Adi. Adi menyebutkan penyertaan saham MMG dalam Foxconn Indika Motor merupakan langkah Indika Energy secara grup untuk melakukan ekspansi usaha ke sektor kendaraan listrik, khususnya kendaraan listrik roda empat, di Indonesia. Belum lama ini, Indika juga telah meluncurkan produk motor listrik bernama ALVA. Hal tersebut sejalan dengan komitmen INDY yang menargetkan pendapatan non batu bara sebesar 50 persen di tahun 2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220929/192/1582397/indika-energy-indy-akuisisi-pim-perusahaan-tambang-dan-smelter-bauksit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220930/441/1582796/emiten-energi-indy-merambah-bauksit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-02 09:20:00", "title": "Indika Energy (INDY) dan Marubeni Bahas Peluang Kerja Sama", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. ( INDY ) membahas peluang untuk kembali bekerja sama dengan  Marubeni Corporation . Keduanya pernah terlibat dalam pengembangan proyek persama pembangunan pembangkit listrik tenaga uap (PLTU) pada 2007. Peluang kerja sama ini terungkap dalam unggahan Direktur Utama INDY Arsjad Rasjid di akun resmi Instagram-nya @arsjadrasjid pada Sabtu (1/10/2022). Dalam unggahan tersebut, Arsjad yang didampingi Wakil Direktur Utama Indika Energy Azis Armand Berpose bersama CEO Marubeni Indonesia Shinji Kasai. “Meeting bersama Shinji Kasai san, CEO Marubeni Indonesia,” tulis Arsjad dalam keterangan foto. Marubeni merupakan perusahaan konglomerasi asal Jepang yang beroperasi di berbagai lini usaha. Perusahaan tersebut menjalankan bisnis yang mencakup produksi produk konsumer, infrastruktur dan energi, hingga transportasi dan industri permesinan. “Pada pertemuan ini, kami membahas berbagai peluang kerja sama yang terjalin antara @indika.energy dan Marubeni,” lanjut Arsjad. INDY Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3fa9a\"}  ); Indika Energy dan Marubeni pernah terlibat dalam pengembangan PLTU pada 2007. Bersama dengan sejumlah perusahaan energi terkemuka Asia lainnya, Indika Energy dan Marubeni membentuk konsorsium PLTU Cirebon-1 yang mulai beroperasi pada 2012. Nilai investasi pembangunan PLTU tersebut mencapai Rp8 triliun dan INDY saham sebesar 20 persen di proyek tersebut. PLTU Cirebon-1 memiliki dan mengoperasikan pembangkit listrik bertenaga batu bara dengan kapasitas 660 MW di Cirebon, Jawa Barat. Pembangkit listrik ini memanfaatkan teknologi supercritical, termasuk fired boiler dengan LO-NOx Burners yang mampu meningkatkan efisiensi siklus, dan disebut mengurangi konsumsi batu bara dan polusi udara meski yang digunakan adalah batu bara berkalori rendah. Perusahaan tambang batu bara tersebut tercatat tengah fokus untuk mengembangkan bisnis non-batu bara. Belum lama ini, INDY melalui anak usahanya PT Mitra Motor Group membentuk perusahaan patungan dengan perusahaan yang berbasis di Singapura afiliasi Foxconn. PT Mitra Motor Group yang 100 persen sahamnya dimiliki oleh INDY mendirikan mendirikan PT Foxconn Indika Motor bersama dengan dengan afiliasi Hon Hai Technology Group (Foxconn), Foxteq Singapore Pte. Ltd. Perusahaan patungan ini bakal menjalankan bisnis manufaktur untuk kendaraan listrik komersial dan baterai listrik, serta menyediakan layanan konsultasi manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221002/192/1583252/indika-energy-indy-dan-marubeni-bahas-peluang-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221010/441/1585739/penjualan-batu-bara-indy-lego-24-1-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-19 10:30:00", "title": "Indika (INDY) Suntik Rp20 Miliar ke Perusahaan Mobil Listrik", "content": " Bisnis.com , JAKARTA - PT  Indika Energy  Tbk. (INDY) melalui anak usahanya PT Mitra Motor Group (MMG), melakukan penyertaan saham ke PT Energi Makmur Buana (EMB). EMB merupakan perseroan terbatas yang bergerak di bidang distribusi kendaraan listrik roda empat. Sekretaris Perusahaan Indika Energy Adi Pramono mengatakan penyertaan saham dilakukan MMG dalam bentuk konversi atas pinjaman sejumlah Rp20 miliar, yang telah diberikan MMG kepada EMB berdasarkan perjanjian pinjaman yang wajib dikonversi tertanggal 16 September 2022. Setelah penyertaan saham berlaku efektif, MMG akan memiliki jumlah saham sebesar 14.572 saham, dengan jumlah total nilai nominal saham Rp14,57 miliar atau sebesar 49 persen dari total saham. Sementara itu, sisanya sebesar 51 persen atau 14.000 saham dimiliki oleh PT Buana Auto Sejahtera. INDY Chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3cfda\"}  ); \"Penyertaan saham ini merupakan langkah strategis perseroan secara grup untuk melakukan ekspansi usaha ke sektor kendaraan listrik, khususnya  kendaraan listrik  roda empat di Indonesia,\" kata Adi, Rabu (19/10/2022). Sebagaimana diketahui, selain ekspansi di mobil listrik, INDY juga melakukan investasi di motor listrik. INDY menargetkan pabrik sepeda motor listrik di bawah PT Electra Mobilitas Indonesia (EMI) rampung pada November 2022. Targetnya, pabrik sepeda motor Alfa One yang baru saja diluncurkan pada gelaran GIIAS 2022 ini bisa memproduksi 100.000 unit sepeda motor per tahun. Lebih lanjut,  INDY  menargetkan pendapatan dari bisnis kendaraan listrik bakal menjadi kontributor terbesar setelah bisnis terkait batu bara. Belanja modal di bisnis kendaraan listrik atau electric vehicle (EV) juga cukup tinggi dengan  belanja modal  pada PT Electra Mobilitas Indonesia (EMI) produsen sepeda motor listrik Indika senilai US$12 juta atau Rp182,4 miliar (kurs Rp15.200). Selain sepeda motor listrik, INDY juga baru saja membuat perusahaan patungan bersama Foxconn untuk mengembangkan kendaraan komersial bertenaga listrik, seperti bus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221019/192/1589103/indika-indy-suntik-rp20-miliar-ke-perusahaan-mobil-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-14 14:06:00", "title": "Bos Foxconn Bicara Soal Kolaborasi dengan Indika (INDY) di Forum B20", "content": " Bisnis.com,  JAKARTA – Chairman Hon Hai Precision Industry Co., Ltd. ( Foxconn ) Young Liu, perusahaan produsen elektronik berbasis di Taiwan, menyampaikan pertumbuhan ekonomi di masa depan dapat terjaga dengan mengandalkan kolaborasi dan inovasi. Liu melihat salah satu kolaborasi yang dilakukan oleh afiliasi Foxconn, Foxteq Singapore Pte. Ltd., bersama PT  Indika Energy  Tbk. (INDY) dapat menguntungkan industri lokal menggunakan skema  build, operate, and localized  (BOL) dalam menuju  net zero emission . “Foxconn dan Indika akan menunjukkan bagaimana kolaborasi BOL dapat menguntungkan industri lokal. Mari berpikir berbeda dan ke depan untuk menjadikan dunia lebih cerdas dengan bertransformasi untuk kebaikan, menurut saya inilah artinya  recover together recover stronger ,” ujarnya dalam B20 Summit Indonesia 2022 di Bali, Senin (14/11/2022). Adapun, kolaborasi tersebut nantinya akan menjalankan bisnis manufaktur untuk kendaraan listrik komersial dan baterai listrik. Pabrik mobil listrik pun telah direncanakan akan dibangun di Indonesia. Lebih lanjut dalam pidatonya, Liu memaparkan, kolaborasi dan inovasi di sektor kendaraan listrik atau electric vehicle (EV) tersebut akan meningkatkan pendapatan negara serta terbukanya lapangan pekerjaan yang pada akhirnya menurunkan tingkat pengangguran. “Ini adalah kunci untuk ekonomi yang berkelanjutan, saya sangat percaya dan membangun ekosistem EV tidak hanya berdampak potensial pada PDB negara, tetapi juga diversifikasi ke rantai pasokan industri dan menciptakan lebih banyak lapangan kerja,” paparnya. Dirinya pun mengajak negara-negara lain untuk ikut serta dalam kolaborasi dan inovasi untuk pertumbuhan ekonomi di masa depan. Menurutnya, butuh lebih dari satu pemangku kepentingan dalam melakukan inovasi khususnya teknologi. “Taiwan menjadi mitra paling tepercaya dan andal untuk berbagi dan berkolaborasi, mari berkembang bersama dan menciptakan dunia yang lebih baik,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221114/12/1597910/bos-foxconn-bicara-soal-kolaborasi-dengan-indika-indy-di-forum-b20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-01 10:53:00", "title": "Penyebab Indika Energy (INDY) Jagoan Lo Kheng Hong Berbalik Laba Rp5,7 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pertambangan  batu bara  dan energi, PT  Indika Energy  Tbk. ( INDY ) mencatatkan laba bersih dan pendapatan yang melejit signifikan sepanjang 9 bulan 2022 ini. INDY, yang sebagian sahamnya dipegang investor kawakan  Lo Kheng Hong , berhasil berbalik dari posisi rugi menjadi laba bersih sebesar US$366,91 juta setara Rp5,77 triliun menggunakan kurs tengah BI Rp15.742 per 30 November 2022. Berdasarkan laporan keuangan per 31 September 2022, dikutip Kamis (1/12/2022), emiten berkode INDY ini mencatatkan laba bersih US$366,91 juta berbanding terbalik dengan posisi periode yang sama tahun lalu yang merugi US$5,95 juta. Laba tersebut ditopang dari pendapatan yang melejit 57,2 persen dari US$1,99 miliar menjadi Rp3,13 miliar setara Rp49,31 triliun pada kuartal III/2022. Pendapatan tersebut melejit terutama peningkatan penjualan batu bara pelanggan luar negeri yang tumbuh 83,86 persen menjadi US$2,43 miliar, sementara penjualan batu bara dalam negeri turun 11,52 persen menjadi US$399,77 juta. Pendapatan kontrak dan jasa INDY juga meningkat 42,37 persen menjadi US$252,59 juta. Hal ini seiring peningkatan pendapatan kontrak dan jasa dari BP Berau Ltd., PT Exxon Mobil Indonesia, Star Energy Geothermal Salak, Ltd., serta PT Cabot Indonesia. Sementara itu, beban kontrak dan penjualan INDY turut meningkat menjadi US$2,04 miliar dari US$1,47 miliar. Hal ini membuat laba kotor tetap naik signifikan menjadi US$1,08 miliar dari US$519,45 miliar. Beban lain relatif stabil, hanya terjadi peningkatan beban umum dan administrasi signifikan 60,6 persen menjadi US$151 juta. Dengan begitu, INDY mencatatkan laba sebelum pajak menjadi US$761,24 juta tumbuh 228 persen dibandingkan dengan edisi 9 bulan 2021 yang sebesar US$232,44 juta. Setelah dikurangi beban pajak dan tidak adanya lagi rugi bersih periode berjalan dari operasi yang dihentikan, emiten yang Presiden Direkturnya merupakan Ketua Kamar Dagang dan Industri Indonesia (Kadin)  Arsjad Rasjid  tersebut mencatatkan laba bersih periode berjalan sebesar US$386,49 juta dari rugi US$8,39 juta. Adapun, posisi total aset INDY cenderung stabil dengan turun tipis dari US$3,69 miliar pada kuartal IV/2021 menjadi US$3,68 miliar pada kuartal III/2022. Di sisi lain, jumlah liabilitas INDY turun dari US$2,8 miliar pada akhir 2021 menjadi US$2,44 miliar pada kuartal III/2022 ini. INDY Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_79c14\"}  ); Pergerakan saham INDY pada pukul 10.25 WIB hari ini pun naik 100 poin menjadi 3,45 persen ke harga 3.000. Investor menyambut kinerja ciamik INDY sehingga kapitalisasi pasar pun turut terkerek menjadi US$15,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221201/192/1604091/penyebab-indika-energy-indy-jagoan-lo-kheng-hong-berbalik-laba-rp57-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221128/441/1602723/pembelian-saham-indy-kucurkan-us-160-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-17 10:14:00", "title": "Dukung Konversi Energi, Indika (INDY) Berburu Cuan Bisnis PLTS", "content": " Bisnis.com , DOHA - Emiten pertambangan batu bara dan energi, PT Indika Energy Tbk. ( INDY ) semakin getol mencari cuan di bisnis renewable energy dengan serius menggarap pasar pembangkit listrik tenaga Surya ( PLTS ) terintegrasi di Tanah Air. Vice President dan CEO Grup Indika Energy Azis Armand, mengatakan pembangkit listrik yang menggunakan solar panel kini telah memiliki teknologi yang semakin mature dan dinilai punya peluang bisnis yang masuk akal. \"Kami memperkirakan akan ada kontribusi yang lumayan daripada bisnis solar panel. Kontribusinya di 2025 ya sekitar 10% an ya,\" katanya Di New Delhi sela-sela kunjungan Indika Group ke India, 13-16 Desember 2022. Azis menuturkan dalam pengembangan bisnis PLTS, pihaknya menggandeng Fourth Partner Energy Limited, perusahaan India pengembang solusi energi surya yang menjadi mitra Indika Energy dalam mendirikan Empat Mitra Indika Tenaga Surya (EMITS), perusahaan penyedia solusi tenaga surya terintegrasi di Indonesia. Hingga saat ini, EMITS telah memperluas melalui pemasangan solar photovoltaic (PV), pengembangan pelabuhan berkelanjutan (green port), hingga pembangunan PLTS hybrid kombinasi solar PV dengan baterai berkapasitas terbesar di Indonesia. \"Kami masuk ke bisnis solar panel ini berupaya dengan mitra kami di India yaitu Fourth Partner Energy Limited, kami punya cita-cita dalam 5 tahun mendatang itu menginstall atau men -develop kurang lebih 500 Megawatt Peak untuk solar panel ini,\" ujar Azis. Azis menambahkan minat publik akan produk PLTS dan potensi aplikasinya semakin luas baik di segmen rumah tangga maupun industri di Tanah Air. \"Di industri, permintaannya juga semakin baik dan banyak aplikasinya karena ini bukan hanya persoalan renewable energy tetapi secara bisnis harus masuk akal. Dalam arti, biayanya harus bisa lebih rendah dari opsi yang saat ini dilakukan. Karena kalau itu tidak terjadi maka tidak akan sustainable ya,\" ungkap Azis. EMITS sendiri menargetkan untuk mendapatkan kontrak pemasangan sebesar 80-100 Mega Watt peak (MWp) pada 2022 dan 500 MWp pada 2025. \"Untuk mencapai target ini, EMITS menyasar segmen industri, komersial, dan utility. Kami bekerja sama dengan berbagai pihak swasta maupun pemerintah, termasuk PLN,\" ujar Yovie Priadi, Direktur Utama dan CEO EMITS. Di sisi lain, Azis Armand memaparkan pihaknya tetap berkomitmen untuk mengejar target komposisi usaha 50:50 persen antara lini batu bara dan non batu bara. Namun, kata Azis, upaya mencapai target tersebut masih terganjal harga batu bara yang demikian tinggi. Sementara di bisnis PLTS, kata Azis, pihaknya optimistis dapat mencapai target. \"Untuk solar panel ini, setelah satu tahun kami bermitra, alhamdulillah order book kami hampir 50 megawatt peak. Harapannya di tahun mendatang akan lebih meningkat sejalan dengan cita cita 3-4 tahun mendatang bisa 500 megawatt peak,\" kata Azis. Adapun di bisnis tambang emas, dia menyebutkan konstruksinya akan dimulai pada awal tahun 2023. \"Selain itu kami juga sudah meluncurkan produk motor listrik Alva. Sejauh ini respons publik juga positif. Itu akan  kami tingkatkan di 2023. INDY tercatat membukukan laba bersih dan pendapatan yang melejit signifikan sepanjang 9 bulan 2022 ini. INDY berhasil berbalik dari posisi rugi menjadi laba bersih sebesar US$366,91 juta setara Rp5,77 triliun menggunakan kurs tengah BI Rp15.742 per 30 November 2022. Berdasarkan laporan keuangan per 31 September 2022, dikutip Kamis (1/12/2022), emiten berkode INDY ini mencatatkan laba bersih US$366,91 juta berbanding terbalik dengan posisi periode yang sama tahun lalu yang merugi US$5,95 juta. Laba tersebut ditopang dari pendapatan yang melejit 57,2 persen dari US$1,99 miliar menjadi Rp3,13 miliar setara Rp49,31 triliun pada kuartal III/2022. Pendapatan tersebut melejit terutama peningkatan penjualan batu bara pelanggan luar negeri yang tumbuh 83,86 persen menjadi US$2,43 miliar, sementara penjualan batu bara dalam negeri turun 11,52 persen menjadi US$399,77 juta. Pendapatan kontrak dan jasa INDY juga meningkat 42,37 persen menjadi US$252,59 juta. Hal ini seiring peningkatan pendapatan kontrak dan jasa dari BP Berau Ltd., PT Exxon Mobil Indonesia, Star Energy Geothermal Salak, Ltd., serta PT Cabot Indonesia. Sementara itu, beban kontrak dan penjualan INDY turut meningkat menjadi US$2,04 miliar dari US$1,47 miliar. Hal ini membuat laba kotor tetap naik signifikan menjadi US$1,08 miliar dari US$519,45 miliar. Beban lain relatif stabil, hanya terjadi peningkatan beban umum dan administrasi signifikan 60,6 persen menjadi US$151 juta. Dengan begitu, INDY mencatatkan laba sebelum pajak menjadi US$761,24 juta tumbuh 228 persen dibandingkan dengan edisi 9 bulan 2021 yang sebesar US$232,44 juta. Setelah dikurangi beban pajak dan tidak adanya lagi rugi bersih periode berjalan dari operasi yang dihentikan, emiten yang Presiden Direkturnya merupakan Ketua Kamar Dagang dan Industri Indonesia (Kadin) Arsjad Rasjid tersebut mencatatkan laba bersih periode berjalan sebesar US$386,49 juta dari rugi US$8,39 juta. Adapun, posisi total aset INDY cenderung stabil dengan turun tipis dari US$3,69 miliar pada kuartal IV/2021 menjadi US$3,68 miliar pada kuartal III/2022. Di sisi lain, jumlah liabilitas INDY turun dari US$2,8 miliar pada akhir 2021 menjadi US$2,44 miliar pada kuartal III/2022 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221217/192/1609449/dukung-konversi-energi-indika-indy-berburu-cuan-bisnis-plts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221219/442/1609847/vice-president-director-ceo-group-indika-energy-azis-armand-ini-bisnis-yang-masuk-akal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-21 14:59:00", "title": "Ekspor Bauksit Disetop, Indika (INDY) Panen Cuan?", "content": " Bisnis.com , JAKARTA - PT  Indika Energy  Tbk. (INDY) mendukung kebijakan Presiden  Joko Widodo  terkait pelarangan ekspor bijih bauksit per Juni 2023. Direktur Utama Indika Energy Arsjad Rasjid mengatakan akan mendukung semangat hilirisasi dari kebijakan larangan ekspor bijih  bauksit  tersebut. Arsjad menuturkan kebijakan larangan ekspor ini akan membangun hilirisasi di sektor penambangan bauksit dan menambah  value added. \"Kami mendukung semangat pelarangan ekspor bauksit ini akan membangun hilirisasi dan membuat value added,\" ujar Arsjad di Jakarta, Rabu (21/12/2022). Dengan kebijakan ini, Arsjad menuturkan perusahaan-perusahaan tambang harus menyiapkan processing plant untuk melakukan hilirisasi bauksit. Sebelumnya, Presiden Joko Widodo menuturkan alasan pelarangan ekspor bijih bauksit tersebut adalah untuk mendorong industri pengolahan dan pemurnian bauksit dalam negeri. Jokowi menuturkan pemerintah akan terus berkomitmen untuk mewujudkan kedaulatan sumber daya alam (SDA) dan meningkatkan nilai tambah di dalam negeri terutama dalam rangka pembukaan lapangan kerja dan peningkatan penerimaan devisa serta pertumbuhan ekonomi yang lebih merata. “Oleh karena itu pemerintah terus berusaha meningkatkan industri pengolahan SDA di dalam negeri, ekspor bahan mentah akan terus dikurangi, hilirisasi industri berbasis SDA di dalam negeri akan terus ditingkatkan,” katanya. Di sisi lain, Indika telah memiliki portofolio tambang bauksit usai menyelesaikan akuisisi perusahaan smelter dan pertambangan bauksit PT Perkasa Investama Mineral (PIM) senilai US$5 juta atau setara Rp74,89 miliar. Head of Corporate Communication Indika Energy Ricky Fernando mengatakan saat ini Indika Energy masih menyusun rencana mengenai pengembangan smelter dan pertambangan bauksit tersebut. \"Saat ini kami masih dalam tahap menjajaki rencana terkait kapasitas produksi tambang dan smelter tersebut,\" ucap Ricky kepada Bisnis, Kamis (29/9/2022). PIM memiliki kegiatan usaha untuk melakukan aktivitas konsultasi manajemen dan perdagangan besar logam dan bijih logam. PIM memiliki 2 anak perusahaan, yaitu PT Mekko Metal Mining yang bergerak di bidang usaha pertambangan bijih bauksit dan PT Perkasa Alumina Indonesia yang bergerak di bidang usaha industri pembuatan logam dasar bukan besi (smelter). Transaksi ini merupakan salah satu langkah Indika Energy secara grup untuk melakukan ekspansi usaha ke sektor non-batu bara, khususnya mineral bauksit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610800/ekspor-bauksit-disetop-indika-indy-panen-cuan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-12 20:51:00", "title": "Indika (INDY) Siap Pacu Penjualan Motor Listrik Alva", "content": " Bisnis.com , JAKARTA – PT Ilectra Motor Group (Alva) akan menggunakan alokasi capex dari PT  Indika Energy  Tbk. ( INDY ) pada 2023 untuk menambah diler dan service center  motor listrik  Alva, sekaligus meningkatkan penjualan. President Director PT Ilectra Motor Group Purbaja Pantja mengatakan penambahan diler di Jakarta dan luar Jakarta ini bertujuan menggenjot penjualan motor listrik Alva. Dia berharap penjualan motor listrik Alva pada 2023 dapat mencapai lima digit atau puluhan ribu unit. Sayangnya, dia tidak mau membeberkan secara perinci berapa target penjualan pada 2023. “Jadi di 2023 rencanya memang ada  capital  tambahan bukan untuk ekspansi pabrik tapi untuk masuk ke kota-kota lain. Akan nambah diler baik di Jakarta atau di luar Jakarta,” kata Purbaja Pantja, yang juga menjabat sebagai Direktur dan Group Chief Investment Officer INDY itu, di Jakarta, Kamis (12/1/2023). Sementara itu, Purbatja mengungkapkan tambahan modal yang diterima perseroan pada 2022 lalu, digunakan untuk ekspansi pabrik. Saat ini, pabrik mampu memproduksi 100.000 unit motor listrik Alva per tahun. “Yang 2022 sebenarnya lebih buat ke pabrik,” katanya. Sebelumnya, manajemen INDY menyiapkan belanja modal antara US$150 juta atau Rp2,28 triliun hingga US$200 juta atau Rp3,04 triliun per tahun untuk pengembangan bisnis non batu bara (nilai tukar Rp15.200). Head of Investor Relations Indika Energy Ricardo Silaen mengungkapkan bakal menaikan anggaran belanja modal perseroan dengan fokus pengembangan bisnis non batu bara. Berdasarkan catatannya, belanja modal 2022 dianggarkan US$113 juta atau Rp1,71 triliun. Nilai tersebut, mayoritas dipakai untuk pengembangan bisnis non batu bara. Belanja modal di bisnis kendaraan listrik atau electric vehicle (EV) juga cukup tinggi dengan belanja modal pada PT Electra Mobilitas Indonesia (EMI) produsen sepeda motor listrik Indika senilai US$12 juta. INDY stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INDY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_06410\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617729/indika-indy-siap-pacu-penjualan-motor-listrik-alva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 12:46:00", "title": "KPK Periksa Eks Manajer Indika Energy (INDY) di Kasus Lukas Enembe", "content": " Bisnis.com , JAKARTA -  Penyidik Komisi Pemberantasan Korupsi ( KPK ) memanggil Kiki Otto Kurniawan selaku eks Senior Manager Corporate Affairs di PT  Indika Energy  Tbk (INDY) pada Kamis (29/12/2022). Kiki akan diperiksa sebagai saksi dalam kasus suap dan gratifikasi yang menjerat Gubernur Papua  Lukas Enembe . \"Hari ini pemeriksaan saksi tindak pidana korupsi suap dan gratifikasi terkait pekerjaan atau proyek yang bersumber dari APBD Provinsi Papua, untuk tersangka LE (Lukas Enembe, Gubernur Papua),\" ujar Kepala Bagian Pemberitaan KPK Ali Fikri, Kamis (29/12/2022). Belum diketahui apa yang akan dikonfirmasi tim penyidik kepada Kiki Otto Kurniawan terkait kasus rasuah Lukas Enembe ini. Namun, Bos Indika Energy yang juga Ketua KADIN Arsjad Rasjid, sempat masuk dalam agenda pemeriksaan penyidik KPK. Namun Arsjad tidak memenuhi panggilan tersebut. Lembaga antirasuah akan kembali memanggil Arsjad. Adapun, KPK telah menetapkan Lukas Enembe sebagai tersangka kasus suap dan gratifikasi proyek di Papua. Lukas sempat diperiksa sebagai tersangka di Papua pada beberapa waktu lalu. Sejumlah saksi juga telah diperiksa dalam perkara ini. Meski sudah berstatus sebagai tersangka, Lukas masih belum ditahan hingga saat ini. Lukas juga belum diperiksa di Jakarta lantaran alasan kesehatan. Pihak Indika memastikan bahwa Kiki saat ini sudah tidak tercatat lagi sebagai bagian dari perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20221229/16/1613184/kpk-periksa-eks-manajer-indika-energy-indy-di-kasus-lukas-enembe?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:23:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230124/442/1621115/strategi-emiten-indy-kebut-diversifikasi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-24 13:11:00", "title": "Indika (INDY) Targetkan Produksi Batu Bara 32,8 Juta Ton di 2023, Turun Dibanding 2022", "content": " Bisnis.com , JAKARTA - Emiten tambang  PT Indika Energy Tbk.  (INDY) menargetkan produksi batu bara mencapai 32,8 juta ton di tahun 2023 ini. Target produksi ini turun jika dibandingkan dengan tahun 2022 lalu. Head of Corporate Communication Indika Energy Ricky Fernando mengatakan target produksi batu bara INDY tahun ini sebanyak 31 juta ton akan disumbang dari Kideco. \"Produksi sebesar 1,8 juta ton dari Multi Tambangjaya Utama atau MUTU,\" kata Ricky kepada Bisnis, dikutip Selasa (24/1/2023). Berdasarkan catatan Bisnis, target produksi batu bara INDY tercatat turun pada tahun ini jika dibandingkan dengan tahun 2022. Tahun lalu, INDY menetapkan target produksi Kideco sebesar 34 juta ton, dan MUTU sebanyak 1,8 juta ton. Sementara itu, jika dibandingkan dengan 2021, Kideco tercatat mampu memproduksi sebanyak 35,7 juta ton batu bara. Lebih lanjut, INDY memproyeksikan harga  batu bara  pada tahun 2023 tetap berada pada level positif. Adapun hingga kuartal III/2022, INDY mencatatkan  laba bersih  US$366,91 juta, berbanding terbalik dengan posisi periode yang sama tahun lalu yang merugi US$5,95 juta. Laba tersebut ditopang dari pendapatan yang melejit 57,2 persen dari US$1,99 miliar, menjadi Rp3,13 miliar atau setara Rp49,31 triliun pada kuartal III/2022. Pendapatan tersebut melejit terutama peningkatan penjualan batu bara pelanggan luar negeri yang tumbuh 83,86 persen menjadi US$2,43 miliar, sementara penjualan batu bara dalam negeri turun 11,52 persen menjadi US$399,77 juta. Pendapatan kontrak dan jasa INDY juga meningkat 42,37 persen menjadi US$252,59 juta. Hal ini seiring peningkatan pendapatan kontrak dan jasa dari BP Berau Ltd.,  PT Exxon Mobil Indonesia , Star Energy Geothermal Salak, Ltd., serta PT Cabot Indonesia. Sementara itu, beban kontrak dan penjualan INDY turut meningkat menjadi US$2,04 miliar dari US$1,47 miliar. Hal ini membuat laba kotor tetap naik signifikan menjadi US$1,08 miliar dari US$519,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1620965/indika-indy-targetkan-produksi-batu-bara-328-juta-ton-di-2023-turun-dibanding-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:23:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230125/441/1621472/produksi-batu-bara-indy-pasang-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:24:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230308/441/1635241/aksi-korporasi-indy-toba-galang-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:24:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230329/442/1641581/kinerja-emiten-laba-indy-melaju-kencang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-29 13:54:00", "title": "Belum Masuk Program Subsidi, Motor Listrik  Alva Milik Arsjad Rasjid  Bakal Tingkatkan TKDN?", "content": " Bisnis.com , JAKARTA - PT Electra Mobilitas Indonesia yang merupakan anak usaha dari PT Indika Energy Tbk. (INDY) menyampaikan bakal segera meningkatkan kandungan lokal motor listriknya hingga melebihi target minimum 40 persen. Direktur Utama PT EMI Rahmat Septriwan mengatakan motor listrik merek Alva tengah dalam proses peningkatan Tingkat Komponen Dalam Negeri (TKDN). \"Sepertinya sebentar lagi ada, dan kita ada pergerakan terus,\" ujarnya di Jakarta, Selasa (28/3/2023). Kemudian, dia menyebutkan bahwa peningkatan ini tidak dipicu subsidi pembelian motor listrik dari pemerintah Rp7 yang diumumkan pekan lalu. Menurutnya, produsen motor listrik milik Ketua Umum Kadin Arsjad Rasjid ini akan tetap meningkatkan TKDN baik ada maupun tidak adanya subsidi kendaraan listrik. Sebab, strategi dalam pasar kendaraan listrik di Indonesia sudah sangat ketat untuk jangka panjang. \"Kami sudah cukup  strict  dengan strategi kami, dengan pasar, dan juga strategi industrialisasi jangka panjang. Jadi secara otomatis [peningkatan] TKDN akan ke arah sana,\" tambahnya. Meski demikian, Rahmat tetap mengapresiasi upaya pemerintah dalam memberikan bantuan berupa subsidi untuk pembelian. Pasalnya, hal ini meningkatkan ekosistem kendaraan listrik di Indonesia dan memberikan keuntungan untuk konsumen. \"Kalau dikasih insentif kita pasti juga senang ya, itu kan memberikan manfaat untuk konsumen kita,\" pungkasnya. Sebagai informasi, dikutip dari situs resmi P3DN, model Alva One telah memiliki komponen lokal 33,07 persen. Sertifikat TKDN Alva One dengan merek tipe Alva ACC-BN A/T (ONE) per 19 Januari 2023 tercantum dengan nomor 657/SJ-IND.8/TKDN/1/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230329/273/1641750/belum-masuk-program-subsidi-motor-listrik-alva-milik-arsjad-rasjid-bakal-tingkatkan-tkdn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-19 16:10:00", "title": "Indika Energy (INDY) Bagi Dividen Rp1,08 Triliun, Setara Rp208 per Saham", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan (RUPST) PT Indika Energy Tbk. (INDY) menyetujui pembagian dividen final sebesar US$73,16 juta atau setara Rp1,08 triliun. Dividen ini setara dengan Rp208 per saham. Manajemen INDY dalam keterangan resminya mengatakan apabila memperhitungkan dividen interim sebesar US$40 juta yang telah dibayarkan pada Agustus 2022, INDY membagikan total dividen US$113,2 juta sebagai dividen dari laba bersih. Jumlah dividen ini kurang lebih 25 persen dari laba bersih INDY tahun buku 2022.  Di tahun 2022, INDY mencetak Laba Bersih sebesar US$452,7 juta, dan laba inti sebesar US$521,2 juta. Melalui anak usaha Kideco Jaya Agung (Kideco), INDY mengalokasikan 28 persen dari total produksi untuk kebutuhan dalam negeri atau melebihi ketentuan 25 persen Domestic Market Obligation (DMO). Pada tahun yang sama, Indika Energy membukukan pendapatan sebesar US$4.33 miliar, atau naik 41,2 persen dibandingkan US$3,06 miliar pada tahun 2021. Kenaikan Pendapatan Perseroan terutama disebabkan oleh meningkatnya harga jual batu bara dengan indeks batu bara Indonesia (ICI) 4 di tahun 2022 menjadi sebesar US$86,1 per ton atau naik 30,7 persen secara tahunan.  Kideco telah memperoleh Izin Usaha Pertambangan Khusus Sebagai Kelanjutan Operasi Kontrak/Perjanjian yang berlaku sampai Maret 2033. Direktur Utama INDY Arsjad Rasjid mengatakan tahun 2022 adalah tahun Indika Energy melaju cepat dalam melakukan diversifikasi usaha, sekaligus memperkuat pondasi masa depan Indika Energy sebagai perusahaan investasi terdiversifikasi di Indonesia.  \"Percepatan terutama berasal dari sektor kendaraan listrik, energi terbarukan, solusi berbasis alam, dan mineral, serta peningkatan kinerja ESG Indika Energy Group,” tutur Arsjad dalam keterangan resminya, Rabu (19/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230419/192/1648610/indika-energy-indy-bagi-dividen-rp108-triliun-setara-rp208-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 13:04:00", "title": "Gegara Royalti, Laba Indika Energy (INDY) Tergerus Jadi Rp866 Miliar Kuartal I/2022", "content": " Bisnis.com , JAKARTA — Emiten batu bara  PT Indika Energy Tbk.  (INDY) membukukan peningkatan pendapatan, tetapi dengan laba bersih yang turun hingga 21 persen di kuartal I/2023 gara-gara bengkaknya pembayaran royalti hingga 108 persen.  Indika Energy mencatatkan pendapatan senilai US$906,8 juta di kuartal I/2023, naik 9,15 persen dibandingkan periode yang sama tahun sebelumnya sebesar US$830,7 juta. Jumlah pendapatan tersebut setara dengan Rp13,33 triliun. Pendapatan ini diperoleh INDY dari penjualan  batu bara  ke pelanggan luar negeri senilai US$706,07 juta dan ke pelanggan dalam negeri senilai US$112,28 juta. Total penjualan batu bara INDY mencapai US$818,36 juta di kuartal I/2023. Sementara itu pendapatan dari perdagangan lainnya mencapai US$1,15 juta untuk pelanggan luar negeri dan US$8,61 juta untuk pelanggan dalam negeri. Apabila dirinci berdasarkan segmen operasi, maka pendapatan dari jasa energi INDY adalah senilai US$65,3 juta, sumber daya energi US$823,94 juta, logistik dan infrastruktur US$11,08 juta, mineral US$1,75 juta, bisnis hijau US$2,7 juta, dan ventura digital sebesar US$1,97 juta. Pos beban pokok kontrak dan penjualan INDY juga tercatat naik hingga 24,16 persen menjadi US$707,7 juta, dari US$570 juta secara tahunan atau year on year (YOY). Peningkatan beban pokok ini sebagian besar diakibatkan oleh naiknya royalti yang harus dibayarkan INDY hingga 183,78 persen dari US$88,6 juta di kuartal I/2022, menjadi US$251,6 juta di kuartal I/2023. Akibat beban pokok yang meningkat ini, laba bruto INDY tergerus 23,65 persen menjadi US$199,09 juta, dari US$260,7 juta secara tahunan. Laba bersih  INDY juga tercatat turun 21,4 persen menjadi US$58,9 juta di kuartal I/2023, dari US$75,04 juta di periode yang sama tahun lalu. Laba bersih INDY ini setara dengan Rp866,37 miliar. Sampai akhir Maret 2023, INDY mencatatkan penerimaan kas dari pelanggan sebesar US$948 juta, meningkat dari periode yang sama tahun sebelumnya sebesar US$785,7 juta. Kas dan setara kas INDY di akhir periode tercatat sebesar US$1,23 miliar, naik secara tahunan dari US$1,09 miliar. Total aset INDY hingga tiga bulan pertama 2023 mencapai US$3,64 miliar, naik dibanding akhir 2022 sebesar US$3,59 miliar. Jumlah liabilitas INDY juga tercatat naik menjadi US$2,27 miliar di akhir Maret 2023, dari US$2,25 miliar di akhir Desember 2022. Begitu pula dengan jumlah ekuitas yang naik dari US$1,34 miliar di akhir 2022 menjadi US$1,37 miliar di kuartal I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652255/gegara-royalti-laba-indika-energy-indy-tergerus-jadi-rp866-miliar-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:24:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230517/441/1656766/aksi-korporasi-ambisi-indy-rambah-ekosistem-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-25 20:13:00", "title": "Indika Energy (INDY) Habiskan Investasi Rp373 Miliar di Kendaraan Listrik", "content": " Bisnis.com , JAKARTA — Emiten energi  PT Indika Energy Tbk.  (INDY) menyampaikan telah menghabiskan investasi sebesar US$25 juta atau setara Rp373,8 miliar (kurs Jisdor Rp14.952 per dolar AS) untuk pengembangan kendaraan listrik. Direktur dan Group Chief Investment Officer Indika Energy Purbaja Pantja mengatakan hingga Maret 2023, INDY telah menghabiskan investasi sebesar US$25 juta untuk pengembangan ekosistem  kendaraan listriknya . Dia menjelaskan INDY mengembangkan ekosistem kendaraan listrik melalui tiga perusahaan, yakni PT Ilectra Motor Group, PT Foxconn Indika Motor, dan PT Energi Makmur Buana (EMB). \"Alva, perusahaan kendaraan listrik buat kami saat ini statusnya sudah menjual preorder yang kisarannya sudah ribuan, dan ini dilanjutkan dengan manufaktur yang sudah kami bangun tahun lalu, dengan kapasitas produksi 100.000 unit per tahun,\" kata Purbaja, di Jakarta, Kamis (25/5/2023). Purbaja melihat prospek kendaraan listrik di Indonesia masih sangat baik. Menurutnya, perkembangan  motor listrik  di Indonesia sangat potensial. Dia berharap penjualan Alva ke depan akan lebih meningkat lagi, ditambah dengan peluncuran produk baru. Kedua, adalah pengembangan kendaraan listrik bus dengan pengembagan JV bersama Foxconn. Ke depan, INDY berharap bus listrik ini bisa mengaspal di Jakarta dan kota-kota lain, dan bisa mensupport program pemerintah ke depannya. Semnetara itu, ekosistem terakhir adalah distribusi kendaraan listrik melalui Energi Makmur Buana. Purbaja menuturkan EMB adalah perusahaan distributor untuk bus listrik, salah satunya Edison Motor dari Korea, Foxconn, dan juga fasilitas pendukungnya, charging station. \"Yang kami harap, dengan adanya Alva, FIM, EMB, kami berharap bisa membuat ekosistem dari kendaraan listrik tersebut. Apabila digabungkan semua sampai akhir Maret, total investasi kami sebesar US$25 juta untuk pengembangan ekosistem ini,\" tutur Purbaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659435/indika-energy-indy-habiskan-investasi-rp373-miliar-di-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 04:59:00", "title": "Indika Energy (INDY) Beberkan Strategi Transisi Energi", "content": " Bisnis.com , JAKARTA – PT  Indika Energy  Tbk. (INDY) telah merancang tiga strategi utama dalam proses mendukung transisi energi bersih secara bertahap. Wakil Direktur Utama & CEO Grup  INDY  Aziz Armand meyakini transisi energi merupakan bagian penting dari visi jangka panjang perusahaan untuk mencapai tujuan keberlanjutan dan berkontribusi lebih baik bagi lingkungan dan sesama.  Sejauh ini, transisi energi yang dilakukan oleh perseroan dilakukan melalui tiga strategi utama.  Pertama,  dengan meningkatkan investasi di sektor non batu bara.  Kedua , meminimalkan jejak karbon perusahaan melalui inisiatif dekarbonisasi, serta terakhir adalah mendivestasi bisnis di sektor tinggi karbon untuk mengurangi eksposur terhadap sektor usaha terkait batu bara. “Indika Energy tengah melakukan transisi energi dengan berinvestasi pada beberapa sektor seperti energi terbarukan, kendaraan listrik, dan solusi berbasis alam [ nature based solutions ],” ujarnya kepada  Bisnis , Rabu (7/6/2023). Khusus untuk sektor energi terbarukan, pada Maret 2021, perseroan juga bermitra dengan Fourth Partner Energy, pengembang solusi tenaga surya di India, untuk mendirikan Empat Mitra Indika Tenaga Surya (EMITS). Perusahaan ini merupakan perusahaan penyedia solusi tenaga surya terintegrasi di Indonesia. Hingga kini, beberapa instalasi yang telah dan sedang dilakukan antara lain untuk beberapa perusahaan yaitu Sampoerna Kayoe, APRIL, Indo Tenaga Hijau, Wilmar, dan Solusi Bangun Indonesia. INDY menargetkan total instalasi solar panel adalah sebesar 500 MWp hingga 2025. Selain energi surya, dia juga berpendapat transisi energi terbarukan berbasis produk kehutanan menjadi salah satu opsi yang potensial untuk terus berkembang karena Indonesia memiliki sumber daya hutan yang luas. “Melalui Indika Nature, Indika Energy mengembangkan hutan tanaman untuk sebagai bahan baku biomassa industri  wood pellet . Indika Nature mengelola konsesi seluas 170.000 hektar di mana 15.000 hektar di antaranya ditanami kaliandra. Produksi perdana dijadwalkan terjadi pada akhir 2023,” terangnya. Lewat anak usahanya, Ilectra Motor Group (IMG), INDY juga mengembangkan motor listrik bermerek Alva. Produk pertamanya Alva one telah diluncurkan pada Agustus 2022 dan Alva Cervo  pada Mei 2023. Sejauh ini, respons positif telah diterima oleh perseroan dari produksi motor listrik tersebut, terlebih karena Alva diciptakan untuk memenuhi kebutuhan mobilitas masyarakat yang mengedepankan performa handal, hingga memiliki konektivitas terintegrasi dari seluruh ekosistemnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663308/indika-energy-indy-beberkan-strategi-transisi-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 06:30:00", "title": "Manuver INDY hingga BUMI Atur Ulang Strategi Hilirisasi Batu Bara", "content": "", "link": "https://ekonomi.bisnis.com/read/20230608/44/1663246/manuver-indy-hingga-bumi-atur-ulang-strategi-hilirisasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:24:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230713/441/1674361/strategi-emiten-indy-perluas-bisnis-ev?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-02 14:51:00", "title": "Indika Energy (INDY) Siap Tambah Modal Motor Listrik Alva", "content": " Bisnis.com , JAKARTA — PT Ilectra Motor Group yang memproduksi motor listrik Alva One akan mendapatkan tambahan investasi dari induknya, yakni PT Indika Energy Tbk. (INDY). President Director PT Ilectra Motor Group Purbaja Panja mengatakan pihak Indika Energy sudah mencanangkan penambahan investasi untuk Alva, tetapi dia enggan menyebutkan berapa nilai investasi tersebut. “Kalau dilihat dari Indika mengenai capex daripada penambahan investasi kami itu sebenarnya sudah dicanangkan,” ujar Purbaja saat ditemui di Jakarta, Selasa (1/8/2023). Dia mengatakan menginisiasikan Alva, Indika Energy akan menjalin kerja sama dan kolaborasi dengan pihak-pihak yang memiliki visi dan misi yang sama seperti Alpha JWC Ventures dan Horizons Ventures yang sebelumnya menyuntikan dana sebesar US$7,5 juta. Lebih lanjut, dia mengatakan Indika Energy akan tetap mendukung proyek-proyek dari Alva seiring adanya kolaborasi dari pihak-pihak yang dinilai memiliki kesamaan visi dan misi untuk proyek Alva. Per Mei 2023, Indika Energy telah menghabiskan dana sekitar US$1,9 juta atau setara 10,7 persen dari total anggaran belanja modal atau  capital expenditure  US$17,8 juta untuk Ilectra Motor Group (IMG). Alva pun disebut telah menjual sekitar ribuan unit motor listrik, dan membangun pabrik dengan kapasitas produksi hingga 100.000 unit per tahunnya. Dia menargetkan tingkat kandungan dalam negeri (TKDN) dari motor listrik Alva dapat melebihi 40 persen pada 2024. Dari lokalisasi tersebut, Alva akan lebih fokus untuk meningkatkan TKDN dari komponen untuk baterai. Hal ini lantaran rantai pasokan untuk baterai motor listrik banyak yang datang dari negara-negara luar, sehingga perlu adanya upaya untuk meningkatkan lokalisasi dari elektrifikasi untuk baterai. “Kami ingin terus melokalisasikan dan memberdayakan industri-industri lokal dan tujuannya sama kami ingin menaikkan ini semaksimal mungkin,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230802/192/1680798/indika-energy-indy-siap-tambah-modal-motor-listrik-alva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 10:51:00", "title": "Jelang Pemilu, Indika Energy (INDY) Yakin Penjualan Motor Listrik Alva Tetap Solid", "content": " Bisnis.com , JAKARTA — Anak usaha PT Indika Energy Tbk. (INDY) yang memproduksi motor listrik Alva One, yakni PT Ilectra Motor Group optimistis mencatatkan penjualan positif meski memasuki masa Pemilu 2024. President Director Ilectra Motor Group Purbaja Pantja mengatakan Alva akan terus menggencarkan penjualan meski suhu politik dari Pemilu 2024 sudah mulai memanas. Adapun pihaknya akan melakukan pemetaan konsumen demi memuluskan penjualan. “Waktu kami menciptakan produk-produk kami selalu melihat konsumen itu maunya apa. Jadi dengan itu kami berharap dengan fokus ke konsumen,” ujar Purbaja saat ditemui di Jakarta, Selasa (1/8/2023). Akan tetapi, dia menyebut belum bisa memberikan berapa target penjualan motor listrik Alva sampai akhir 2023. Sementara untuk penjualan pada semester I/2023 juga enggan membeberkannya, dia hanya menyebut penjualan menembus empat digit atau dalam kisaran ribuan unit. Adapun Alva berencana untuk melakukan lebih banyak ekspansi di beberapa kota guna memberikan tambahan dari segi penjualan dengan menambah jumlah dealer di Surabaya, Bandung, dan Semarang. “Kami harapkan dengan lebih banyak ekspansi kita di kota-kota lain juga akan memberikan tambahan ya dari segi penjualan,” tuturnya. PT Ilectra Motor Group baru saja melakukan ekspansi dengan menghadirkan motor listrik Alva One di Bali dan menjadikannya kota kedua yang dijajaki oleh Alva setelah Jakarta. Wilayah Bali pun dipilih lantaran semakin banyaknya ruang hijau yang sedang berkembang. Pemerintah Daerah Bali pun memberikan lampu hijau untuk perkembangan industri kendaraan listrik melalui Peraturan Gubernur (Pergub) nomor 48 tahun 2019 tentang kendaraan listrik, dan Pergub nomor 45 tahun 2018 tentang energi bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1680799/jelang-pemilu-indika-energy-indy-yakin-penjualan-motor-listrik-alva-tetap-solid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 15:03:00", "title": "Indika (INDY) Pastikan Pasokan Semikonduktor Motor Listrik Alva Aman", "content": " Bisnis.com , JAKARTA — PT Ilectra Motor Group (IMG), entitas dari grup PT Indika Energy Tbk (INDY) sudah menyesuaikan komponen semikonduktor meski masih mendapat pasokan dari China. President Director Ilectra Motor Group Purbaja Pantja mengatakan produsen motor listrik Alva tersebut sudah melakukan pemesanan semikonduktor secara berkala sesuai dengan rencana produksi sampai akhir 2023. “Pada saat ini, memang terdapat beberapa  supplier part  Alva berasal dari Cina. Pemesanan kami dilakukan secara berkala dan sampai saat ini, jumlah  part  telah disesuaikan dengan perencanaan produksi kami sampai dengan akhir tahun 2023,” ujar Purbaja kepada Bisnis, Jumat (11/8/2023). Pemerintah China bakal melakukan pembatasan ekspor untuk germanium dan galium yang merupakan bahan baku material semikonduktor untuk kendaraan bermotor baik roda dua maupun roda empat. Adapun produksi motor Alva melalui Alva Manufacturing Facility yang terletak di di kawasan Delta Silicon Industrial Park, Cikarang, Jawa Barat. Kapasitas produksi dari pabrik ini pun mencapai 100.000 unit per tahunnya dengan menerapkan sistem robotik dalam perakitannya. Pabrik yang telah beroperasi sejak Agustus 2022 tersebut memiliki lahan seluas 1,7 hektare dengan bangunan seluas 1,2 hektare. Pembangunan pabrik ini pun hanya memakan waktu lima bulan. PT Electra Mobilitas Indonesia (EMI) sebagai induk dari IMG juga mendapatkan pendanaan senilai US$10 juta dari Standard Chartered Indonesia, untuk mendukung layanan produksi motor listrik Alva. Melalui pendanaan ini, Standard Chartered menyediakan fasilitas Pembiayaan Faktur Impor yang akan membatasi penggunaan pembiayaan. Adapun pembiayaan hanya untuk pemasok yang menyediakan bahan baku dan suku cadang yang terkait dengan produksi motor listrik Alva. Dari sisi penjualan, IMG berencana melakukan ekspansi dengan menambah jumlah dealer di beberapa kota seperti Surabaya, Bandung, dan Semarang untuk mendorong penjualan. Purbaja sebelumnya mengatakan penjualan Alva mencapai kisaran ribuan unit atau empat digit sepanjang semester I/2023. Namun, dia masih enggan untuk membeberkan berapa target penjualan sampai akhir 2023. “Kami harapkan dengan lebih banyak ekspansi kita di kota-kota lain juga akan memberikan tambahan ya dari segi penjualan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230814/273/1684694/indika-indy-pastikan-pasokan-semikonduktor-motor-listrik-alva-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-22 19:00:00", "title": "Upaya Indika (INDY) Arungi Bisnis Kendaraan Listrik", "content": "", "link": "https://market.bisnis.com/read/20230822/192/1687211/upaya-indika-indy-arungi-bisnis-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:24:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230824/442/1687695/aksi-korporasi-manuver-indika-energy-ke-bisnis-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-06 17:32:00", "title": "Syarat Subsidi Motor Listrik Diubah, Alva Milik Indika (INDY) Fokus Edukasi Konsumen", "content": " Bisnis.com,  JAKARTA — Produsen  motor listrik  Alva yakni PT Ilectra Motor Group, yang merupakan anak usaha PT  Indika  Energy Tbk. (INDY) fokus memberi edukasi kepada para calon konsumen seiring adanya perubahan syarat subsidi untuk motor listrik. President Director PT Ilectra Motor Group Purbaja Pantja mengatakan pihaknya melihat adanya peningkatan akan minat dari masyarakat mengenai motor listrik pascaperubahan syarat subsidi. Pihak Alva pun juga menampung permintaan dari calon konsumen sembari menjelaskan program, dan aturan subsidi baru yang sudah mulai berlaku tersebut. Adapun bagi calon konsumen yang langsung tertarik melakukan pembelian juga sudah dibantu prosesnya. “Kalau dari kami kan terutama di penjualan artinya pasti melakukan komunikasi reguler dan yang kedua ya kami memberikan  update  terbaru lah terhadap regulasi ini juga,” ujar Purbaja kepada Bisnis, Rabu (6/9/2023). Lebih lanjut, dia mengatakan di luar program pemerintah pun Alva juga secara aktif menindaklanjuti ketertarikan dari para konsumen sehingga proses hubungan dengan para konsumen berjalan secara natural. Meski demikian, dia belum bisa membeberkan berapa banyak peminat dari motor listrik Alva terlebih lagi dengan adanya perubahan syarat subsidi motor listrik. Sementara untuk penjualan dia juga enggan membeberkan angka spesifik dan hanya menyebut penjualan laku hingga ribuan unit. “Kira-kira kami sudah menjual sampai empat digit lah ya mungkin itu lah  clue -nya. Ya ribuan lah,” tuturnya. Dari sisi produksi, dia menyebut Alva mendukung kebijakan pemerintah dalam artian jika terjadi peningkatan minat yang tercermin dari penjualan, maka Alva pun akan menggenjot produksi motor listriknya. Saat ini pun kapasitas produksi motor listrik dari Alva mencapai 100.000 unit per tahunnya. “Kami masih memantau animo masyarakat seperti apa ya. Jadi kalau dalam dinamika terjadi peningkatan ya pastinya produksi naik dan itu akan selalu kami sesuaikan dengan kondisi lapangan,” jelasnya. Persyaratan untuk subsidi motor listrik Rp7 juta telah diubah melalui Peraturan Menteri Perindustrian (Permenperin) No. 21/2023 tentang perubahan atas Permenperin No. 6/2023 tentang Pedoman Pemberian Bantuan Pemerintah untuk Pembelian Kendaraan Bermotor Listrik Berbasis Baterai Roda Dua. Beleid tersebut mengubah aturan yang tadinya penerima manfaat subsidi merupakan Kredit Usaha Rakyat (KUR), penerima bantuan upah kerja di bawah Rp3,5 juta, dan penerima bantuan sosial menjadi 1 KTP 1 motor listrik untuk masyarakat luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230906/275/1692248/syarat-subsidi-motor-listrik-diubah-alva-milik-indika-indy-fokus-edukasi-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 23:03:00", "title": "Alva Milik Indika (INDY) Tidak Akan Bebankan Subsidi Motor Listrik Rp7 Juta ke Dealer", "content": " Bisnis.com , JAKARTA — PT Ilectra Motor Group yang merupakan produsen  motor listrik  Alva sekaligus anak usaha PT  Indika Energy  Tbk. (INDY) tidak akan membebani subsidi motor listrik Rp7 juta kepada para dealer lantaran memiliki model bisnis yang berbeda. President Director Ilectra Motor Group Purbaja Pantja mengatakan secara aturan subsidi Rp7 juta tersebut memang diberikan kepada Agen Pemegang Merek (APM) dan bukan kepada dealer. Namun, dalam praktik bisnisnya Alva menggunakan pendekatan langsung kepada konsumen. “Kami tidak ada istilah talangin ya karena kami bisnisnya langsung ke konsumen ya. Jadi prosesnya kami lakukan semua sendiri langsung kepada konsumen,” ujar Purbaja kepada Bisnis, Rabu (6/9/2023). Adapun dia belum bisa berbicara banyak mengenai berapa lama dana subsidi tersebut akan cair dari pihak pemerintah. Hal ini lantaran pihaknya juga masih mempelajari adanya perubahan regulasi mengenai  subsidi motor listrik . Dari sisi produk, dia menyebut saat ini Alva memiliki ketersediaan produk motor listrik yang cukup dari  experience center  yang terletak di Jakarta, Bali, Surabaya, Bandung, dan Semarang. Pengiriman produk kepada konsumen pun disebut hanya memakan waktu selama tiga hari untuk sampai ke konsumen. Motor listrik dari Alva yang sudah terdaftar dan mendapatkan subsidi adalah Alva One seharga Rp29,49 juta, dan Alva Cervo seharga Rp35,75 juta. Ketua Aismoli Budi Setiyadi sebelumnya mengatakan pihak APM memang seharusnya menalangi subsidi tersebut karena secara finansial jauh lebih mumpuni ketimbang jaringan dealer agar tidak menyulitkan pihak dealer dan membatasi penjualan. “Saya ingin sampaikan agar subsidi Rp7 juta mungkin dari APM harus siapkan juga atau mempunyai suatu skema bisnis bagus sehingga jangan bebankan ke  dealer  ,” ujar Budi kepada Bisnis, Jumat (1/9/2023). Sementara itu, Purbaja mengatakan hal tersebut tidak berlaku bagi Alva lantaran adanya perbedaan model bisnis yang diterapkan dengan langsung ke konsumen. “Mungkin berbeda dengan Alva karena model bisnis kami berbeda,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230906/275/1692316/alva-milik-indika-indy-tidak-akan-bebankan-subsidi-motor-listrik-rp7-juta-ke-dealer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 14:05:00", "title": "Benarkah Saham ADRO dan INDY Bakal Diuntungkan dari Bursa Karbon?", "content": "", "link": "https://market.bisnis.com/read/20230919/7/1696397/benarkah-saham-adro-dan-indy-bakal-diuntungkan-dari-bursa-karbon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-20 16:53:00", "title": "Motor Listrik Alva Milik Indika (INDY) Lirik Pasar Segmen Menengah", "content": " Bisnis.com , CIKARANG — PT Ilectra Motor Group, yang merupakan produsen  motor listrik  Alva sekaligus anak usaha PT  Indika Energy  Tbk. (INDY), berencana melakukan ekspansi produk guna merambah segmen menengah. President Director Ilectra Motor Group Purbaja Pantja mengatakan, pihaknya akan mengembangkan lebih dari dua model untuk motor listrik Alva guna bisa menjangkau konsumen lebih luas. “Kami mempertimbangkan semuanya, tapi tentunya kami ingin masuk ke produk yang sifatnya menengah. Tujuannya kami mau masuk ke pasar yang lebih  mass market  ke depannya nanti itu sudah dalam rencana kita untuk ke depan,” ujar Purbaja di Alva Manufacturing Facility, Cikarang, Rabu (20/9/2023). Lebih lanjut, dia mengatakan, pihaknya tengah melakukan riset dan pengembangan dalam kurun waktu sekitar 12 bulan untuk menambah lini produk dari motor listrik Alva. Dia pun menyebut, nantinya Alva bisa memproduksi motor listrik dengan harga di bawah Rp30 juta. Adapun, berdasarkan laman Sisapira, Alva juga sudah memiliki beberapa produk yang memenuhi syarat untuk mendapatkan program bantuan pemerintah atau subsidi pembelian motor listrik sebesar Rp7 juta, seperti Alva One seharga Rp29,49 juta dan Alva Cervo seharga Rp35,75 juta. “Apakah nanti lebih mahal dari Alva Cervo? Atau nanti masuk ke pasar yang sedikit lebih murah dari Alva One? Ini hal-hal yang sedang kami pertimbangkan,” katanya. Rencana ekspansi produk ini menyusul adanya penggalangan dana Seri B, dengan total hingga US$50 juta atau sekitar Rp750 miliar (asumsi kurs Rp15.000 per dolar AS) dari beberapa investor, seperti Horizons Ventures dan HH-CTBC Partnership L.P. (Foxconn Co-GP Fund). Selain untuk pengembangan produk, PT Ilectra Motor Group juga akan memperluas jaringan Alva di beberapa kota lainnya sehingga tidak hanya berpusat di Jakarta dan Bali. “Jadi kami harus kembangkan ekspansi ke daerah-daerah yang menurut kami sudah matang untuk menjual motor listrik,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230920/273/1696913/motor-listrik-alva-milik-indika-indy-lirik-pasar-segmen-menengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 17:49:00", "title": "Alva Milik Indika (INDY) Klaim Pimpin Pasar Motor Listrik Premium", "content": " Bisnis.com , CIKARANG — Produsen motor listrik Alva sekaligus anak usaha PT  Indika Energy  Tbk. (INDY), yakni PT Ilectra Motor Group mengkaim sebagai pemimpin pasar untuk motor listrik premium. President Director Ilectra Motor Group Purbaja Pantja mengatakan pihaknya sudah melakukan estimasi penjualan motor listrik Alva dibandingkan dengan merek-merek lainnya. Namun, dia masih enggan membeberkan berapa angka penjualan dari motor listrik Alva. Dia hanya mengatakan sebagai produk premium motor listrik dengan harga di atas Rp30 juta, merek Alva telah mendapatkan apresiasi dari para konsumennya. Alva Cervo dibanderol seharga Rp35,75 juta, sedangkan Alva One seharga Rp29,49 juta. Menurutnya, Alva Cervo masih menjadi model yang paling diminati oleh para konsumen dibandingkan dengan Alva One. Namun, dia menyebut kedua motor ini memiliki karakteristiknya masing-masing untuk kebutuhan konsumen. “Jadi kalau kami lihat dengan yang sekarang sudah beredar dan lain-lain boleh saya sampaikan bahwa kami adalah salah satu  market leader -nya,” ujar Purbaja di Alva Manufacturing Facility, Rabu (20/9/2023). Selain itu, dia juga enggan membeberkan berapa target penjualan motor listrik Alva seiring adanya perluasan subsidi untuk motor listrik. Dia hanya mengatakan pihaknya optimistis penjualan motor listrik akan terus meningkat berkat adanya subsidi Dia juga menyebut produksi dapat ditingkatkan apabila permintaan meningkat setelah adanya insentif. Adapun kapasitas produksi motor listrik dari Alva mencapai 100.000 unit per tahunnya. Di sisi lain, model bisnis yang diterapkan oleh PT Ilectra Motor Group lebih fokus kepada konsumen atau  business-to-costumer  (B2C) seiring adanya perluasan subsidi. Akan tetapi, dia juga tidak menutup kemungkinan merambah ke arah  business-to-business  (B2B) dalam model bisnisnya. Menurutnya, saat ini sudah ada penjajakan dengan beberapa pihak untuk menjalankan model bisnis secara B2B, tetapi dia masih enggan memberikan detailnya. “Kami harapkan itu pun bisa menjadi bisnis model,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230920/273/1696941/alva-milik-indika-indy-klaim-pimpin-pasar-motor-listrik-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 19:04:00", "title": "Indika (INDY) Ingin Ajak Produsen Motor Listrik Kanada Kolaborasi", "content": " Bisnis.com , CIKARANG — PT Indika Energy Tbk. (INDY) melalui anak usahanya, yakni PT Ilectra Motor Group yang merupakan produsen motor listrik Alva membuka peluang untuk berkolaborasi dengan Damon Motors untuk memproduksi produk baru. President Director Ilectra Motor Group Purbaja Pantja mengatakan pihaknya sudah melakukan investasi senilai US$5 juta untuk melakukan kolaborasi dengan Damon Motors yang merupakan perusahaan sepeda  motor elektrik  asal Kanada. Dia pun menyebut terdapat banyak kolaborasi yang dilakukan bersama Damon Motors yang salah satunya berupa teknikal. Menurutnya, Alva dapat belajar dari produk motor Damon Motors yang dinilai sangat canggih. Sejauh ini kolaborasi tersebut masih belum mengarah untuk pengembangan produk. Namun, dia tidak menutup peluang mengenai hal tersebut karena untuk pengembangan disebut selalu memungkinkan. “Apakah mungkin? Ya mungkin karena motor mereka keren banget menurut saya. Motor Alva juga keren banget sih jadi kalau keren sama keren digabung menjadi makin keren,” ujar Purbaja di Alva Manufacturing Facility, Cikarang, Rabu (20/9/2023). Sebagai informasi, PT Ilectra Motor Group (IMG) bersama Damon Motors akan mengembangkan platform sepeda motor global khusus untuk kebutuhan komuter pada wilayah geografis yang didominasi oleh kendaraan roda dua. Vice President Director dan Group CEO Indika Energy Azis Armand Sebelumnya menuebut visi Indika Energy untuk jalan raya yang dialiri listrik mencerminkan visi Damon. Menurutnya, PT Ilectra Motor Group (IMG) berkomitmen mengembangkan sepeda motor EV dan ekosistem pendukungnya di Indonesia. \"Kami yakin kemitraan ini akan membuka lebih banyak peluang kolaborasi untuk mempercepat strategi masuk ke pasar Indonesia dan memenuhi tujuan target net-zero. Hal ini juga sejalan dengan komitmen Indika Energy untuk mencapai  net zero  pada 2050,\" ujar Azis dalam keterangannya. Co-Founder dan CEO Damon Jay Giraud juga sebelumnya menuturkan kemitraan dengan INDY ini hadir saat Damon mendekati pencapaian US$100 juta dalam pesanan sepeda motor listriknya. Giraud menceritakan dirinya memperoleh inspirasi untuk membangun Damon Motors saat mengunjungi Jakarta pada 2016 silam. Dia pun percaya dapat menyaingi sepeda motor konvensional atau berbahan bakar minyak yang tidak menawarkan fitur keselamatan. \"Perjalanan saya dengan Damon dimulai di Indonesia. Kemitraan dengan Indika Energy ini membuka pintu untuk mengubah industri di tingkat global suatu hari nanti,\" ujar Giraud. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230920/273/1696964/indika-indy-ingin-ajak-produsen-motor-listrik-kanada-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 19:38:00", "title": "Motor Listrik Indika (INDY) Dilirik Negara Lain, Peluang Ekspor?", "content": " Bisnis.com , CIKARANG — PT Ilectra Motor Group yang merupakan produsen motor listrik Alva sekaligus anak usaha PT Indika Energy Tbk. (INDY) menyebut terdapat permintaan untuk motor listrik dari pasar diluar Indonesia. Chief Marketing Officer Alva Putu Yudha pihaknya tidak menutup mata untuk peluang ekspor dan mencoba untuk memenuhi permintaan dari beberapa negara seperti Malaysia hingga ke Eropa. Meski mengakui terdapat beberapa ketertarikan dari negara-negara tertentu, dia menyebut perlu beberapa tahapan-tahapan untuk melakukan ekspor  motor listrik  Alva. Lebih lanjut, dia mengatakan spesifikasi motor listrik Alva pun sesuai dengan permintaan untuk pasar di luar Indonesia. Hal ini pun termasuk untuk Alva One maupun Alva Cervo. “Iya Malaysia atau misalnya Eropa gitu ya, tapi itu kan perlu proses homologasi ,” ujar Putu di Alva Manufacturing Facility, Cikarang, Rabu (20/9/2023). Akan tetapi, dia menyebut saat ini fokus dari Alva adalah penjualan dalam negeri yang dinilai masih memiliki potensi dari pasarnya. Secara terpisah, President Director Ilectra Motor Group Purbaja Pantja mengatakan pihaknya membuka diri untuk melakukan kegiatan yang dinilai terbaik untuk perusahaan. Namun, dia menyebut pihaknya masih fokus untuk pasar domestik seiring dengan adanya perluasan subsidi untuk motor listrik sebesar Rp7 juta dari pemerintah. Selain itu, menurutnya, cerita untuk sepeda motor dari Masyarakat Indonesia sangat tinggi dibandingkan dengan negara-negara lainnya dengan populasi kendaraan roda dua cukup tinggi. “Saya sih sangat berharap bahwa motor-motor Alva ini suatu saat pun juga bisa di- appreciate  oleh pengguna-pengguna di luar negeri juga,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230920/273/1696985/motor-listrik-indika-indy-dilirik-negara-lain-peluang-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 14:11:00", "title": "Grup Indika (INDY) Masmindo Targetkan Konstruksi Tambang Emas 2024", "content": " Bisnis.com , JAKARTA - Entitas usaha PT  Indika Energy  Energy Tbk. (INDY) di bidang pertambangan  emas , PT Masmindo Dwi Area (Masmindo), menargetkan konstruksi area tambang mulai 2024 sehingga produksi dimulai pada 2025. Pada 20 November 2023, Masmindo melaksanakan audiensi dengan Pj. Gubernur Sulawesi Selatan Bachtir Baharuddin. Hal ini menandai langkah penting dalam perkembangan proyek penambangan emas Awak Mas yang dikelola Masmindo di Desa Ranteballa, Kecamatan Latimojong, Kabupaten Luwu, Sulawesi Selatan. Audiensi turut dihadiri oleh Bupati Luwu H. Basmin Battayang bersama sejumlah kepala OPD Lingkup Pemerintah Kabupaten Luwu. Direktur Utama Masmindo Trisakti Simorangkir menyampaikan salah satu poin penting yang disampaikan dalam pertemuan adalah kemajuan signifikan dalam pembebasan lahan yang hampir selesai. Hal ini menunjukkan kesiapan Masmindo unuk memasuk tahap konstruksi yang akan dimulai tahun depan. \"Dengan demikian, kegiatan produksi diharapkan dimulai pada tahun 2025,\" paparnya dalam keterangan resmi, Kamis (23/11/2023). Gubernur menyatakan apresiasi dan dukungan terhadap upaya Pemerintah Kabupaten Luwu dan Tim Satgas dalam hal percepatan investasi, yang selaras dengan program hilirisasi industri yang dicanangkan oleh Presiden Joko Widodo. Program hilirisasi industri menjadi salah satu langkah penting bagi Indonesia untuk menjadi negara maju pada tahun 2045 mendatang. Sebeumnya, Direktur dan Group Chief Investment Officer  INDY  Purbaja Pantja mengatakan Indika Energy memiliki 3 perusahaan yang melakukan diversifikasi pada bidang mineral, yaitu PT Masmindo Dwi Area, PT Mekko Metal Mining, dan PT Rockgeo Energi Nusantara. Dia menjelaskan jumlah reserve tambang emas cukup besar dengan cadangan di kisaran sekitar 1,5 juta ounces. Pada 2025, diharapkan tambang tersebut bisa memberikan kontribusi pendapatan yang signifikan ke INDY. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700723165141\" }); Proyek Awak Mas dari PT Masmindo Dwi Area merupakan bisnis pertambangan emas yang telah menjadi bagian dari INDY sejak 2018. Saat itu, INDY melalui anak perusahaannya yaitu PT Indika Mineral Investindo (IMI) menandatangani Perjanjian Penyertaan Saham ( Subscription Agreement ) dengan Nusantara Resources Limited untuk melakukan penyertaan sebesar 33,4 juta lembar. Nusantara Resources Limited merupakan perusahaan tambang emas yang terdaftar di Bursa Efek Australia dengan simbol ticker NUS. Dengan harga per saham AUD$23, maka total nilai transaksi tersebut mencapai AUD$7,68 juta. Pembelian saham dilakukan melalui  private placement . Dengan terpenuhinya syarat dan kondisi yang diatur dalam perjanjian, Indika Energy menjadi pemegang saham di Nusantara dengan total kepemilikan 19,9%. Selanjutnya, IMI menyelesaikan akuisisi saham tersisa 72,2% di Nusantara Resources Limited pada 2021. Dengan demikian, kepemilikan IMI di Nusantara Resources menjadi 100%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231123/192/1717295/grup-indika-indy-masmindo-targetkan-konstruksi-tambang-emas-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 15:18:00", "title": "Indika (INDY) Kurangi Ketergantungan Batu Bara, Ini Fokus Bisnis ke Depan", "content": " Bisnis.com , JAKARTA -  PT Indika Energy Tbk.  (INDY) secara perlahan mengurangi portofolio bisnis  batu bara nya untuk mendukung pencapaian  net zero emission  pada 2050 atau lebih cepat.  CEO dan Wakil Presiden Direktur INDY Azis Armand mengatakan bahwa pihaknya berkomitmen untuk menjalankan seluruh kegiatan bisnis berkelanjutan yang menghasilkan emisi rendah karbon. Selain itu, untuk menciptakan stabilitas bisnis di tengah tren transisi energi, dalam jangka pendek perseroan menargetkan kontribusi pendapatan dari bisnis nonbatu bara mencapai 50% terhadap total pendapatan perseroan pada 2025. “Jadi seperti di bursa saham kalo mau portofolio pun harus  balancing , yakni kita secara  intermediate  targetnya 50%-50% dari sesi  revenue  dari kegiatan kita,” ujar Azis dalam acara Bisnis Indonesia Business Challenges 2024, Kamis (23/11/2023). Sebagai gantinya, perseroan mulai berinvestasi di berbagai sektor di luar batu bara. Azis memaparkan, sejak 2018, perseroan sudah melakukan beberapa investasi baru di sektor logistik dan infrastruktur, mineral,  green business, electric vehicle, digital ventures,  energi terbarukan, dan lainnya. Pihaknya percaya investasi baru tersebut menjadi bagian dari solusi keberlanjutan.  Pada saat yang sama, INDY juga mulai melakukan divestasi kepemilikan di sejumlah perusahaan batu bara sejak 2021. \"Sejak 2021, kami lakukan divestasi supaya seimbang aset-aset kami berkaitan dengan industri batu bara, supaya suatu saat tertentu pendapaan kami  balance,\"  katanya. Pada 2021, INDY melalui PT Indika Energy Infrastructure telah menyelesaikan penjualan 51% saham PT Mitrabahtera Segara Sejati Tbk. (MBSS), perusahaan transportasi batu bara, kepada PT Galley Adhika Arnawama. Lalu, pada 2022, INDY juga telah melepas 69,8% sahamnya di PT Petrosea Tbk (PTRO) kepada PT Caraka Reksa Optima (Caraka). Terbaru, perseroan melepas kepemilikannya di PT Multi Tambangjaya Utama (MUTU) kepada PT Petrindo Jaya Kreasi Tbk. (CUAN) milik taipan Prajogo Pangestu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231123/44/1717302/indika-indy-kurangi-ketergantungan-batu-bara-ini-fokus-bisnis-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 17:50:00", "title": "Pesta Harga Batu Bara Usai, Bos Indika (INDY) Wanti-wanti Soal Ini", "content": " Bisnis.com , JAKARTA - Vice President Director dan Group CEO PT  Indika Energy  Tbk. (INDY) Azis Armand mewanti-wanti agar industri  batu bara  untuk menyiapkan strategi dalam mengantisipasi dampak berakhirnya  fase supercycle  komoditas batu bara. Azis mengatakan, pasca-Covid 19,  harga batu bara  yang sebelumnya melambung tinggi kini beranjak menuju ke level normal, yakni di rentang US$70-US$90 per ton. \"Harga batu bara sedang menuju ke arah  long term pric e, akan kembali antara US$70-US$90, tapi biaya produksi meningkat. Ini yang harus disikapi untuk jangka pendek,\" ujar Azis dalam Bisnis Indonesia Business Challenges 2024, Kamis (23/11/2023). Di sisi lain, Azis juga mewanti-wanti agar perusahaan batu bara mulai menyiapkan diri dalam menghadapi gerakan transisi energi global. Dalam beberapa tahun ke depan, semua akan beralih menuju bisnis energi terbarukan, lebih berkelanjutan dan ramah lingkungan. Negara-negara importir batu bara juga tengah gencar mengembangkan bisnis pembangkit listrik tenaga surya. Hal ini tentunya menjadi tantangan bagi industri batu bara dalam negeri. \"Contoh, solar panel di China dan India  growth -nya luar biasa. Mereka memang masih butuh batu bara 5-10 tahun, tapi kalau kita lihat perkembangannya [energi baru terbarukan] luar biasa,\" kata Azis. Azis menuturkan bahwa untuk transisi energi ini membutuhkan waktu dan kesiapan. Menurutnya, strategi menghadapi transisi energi harus sudah mulai disiapkan secara matang dan tidak dianggap sebelah mata. Adapun, INDY secara perlahan telah mengurangi portofolio bisnis batu baranya untuk mendukung pencapaian  net zero emission  pada 2050 atau lebih cepat. Azis mengatakan bahwa pihaknya berkomitmen untuk menjalankan seluruh kegiatan bisnis berkelanjutan yang menghasilkan emisi rendah karbon. Selain itu, untuk menciptakan stabilitas bisnis di tengah tren transisi energi, dalam jangka pendek perseroan menargetkan kontribusi pendapatan dari bisnis nonbatu bara mencapai 50% terhadap total pendapatan perseroan pada 2025. “Jadi seperti di bursa saham kalo mau portofolio pun harus  balancing , yakni kita secara  intermediate  targetnya 50%-50% dari sesi revenue dari kegiatan kita,” ujar Azis dalam acara Bisnis Indonesia Business Challenges 2024, Kamis (23/11/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231123/44/1717357/pesta-harga-batu-bara-usai-bos-indika-indy-wanti-wanti-soal-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 19:25:00", "title": "Soal Pensiun Dini PLTU Cirebon-1, Ini Kata Bos Indika (INDY)", "content": " Bisnis.com , JAKARTA -  PT Indika Energy Tbk.  (INDY) masih terus melakukan diskusi mengenai rencana pensiun dini Pembangkit Listrik Tenaga Uap (PLTU) Cirebon Unit 1 PLTU Cirebon-1  dioperasikan oleh PT Cirebon Electric Power (CEP). Berdiri pada 2007, CEP adalah konsorsium multi-nasional yang diperkuat nama-nama besar dalam industri energi dan infrastruktur Asia, yakni Marubeni Corporation, Indika Energy, Korean Midland Power (KOMIPO), dan Samtan Corporation. “Masih diskusi-diskusi, ya,” kata Vice President Director dan Group CEO INDY Azis Armand saat ditemui usai acara Bisnis Indonesia Business Challenges 2024, Kamis (23/11/2023). Lebih lanjut, Azis juga belum dapat memastikan proyek pensiun dini PLTU Cirebon-1 mendapat pendanaan dari Just Energy Transition Partnership ( JETP ). Namun, dirinya menyampaikan bahwa skema pensiun dini PLTU memang memerlukan dukungan pendanaan yang kuat. “Semuanya pada akhirnya tergantung pada finansialnya juga, kalau dari kita. Kondisinya seperti apa itu yang harus kita diskusikan, tapi kalau sumber pendanaan dari JETP ya saya nggak bisa ngomong,” ujarnya. Sebelumnya, Menteri Energi dan Sumber Daya Mineral ( ESDM ) Arifin Tasrif menyebut bahwa  PLTU Cirebon-1  akan pensiun dini pada tahun ini. Namun, Arifin tidak mengatakan secara spesifik kapan waktu untuk pensiun dini PLTU yang berada di Jawa Barat ini. “Cirebon, karena kan yang paling memungkinkan [untuk pensiun dini],” kata Arifin saat ditemui di Kementerian ESDM, Jumat (10/11/2023). Arifin menyebut, bahwa untuk dana yang dipakai untuk pensiun dini PLTU Cirebon-1 akan menggunakan dana dari Asian Development Bank (ADB) melalui skema Energy Transition Mechanism (ETM). Proyek tersebut diketahui juga sudah masuk dalam draf dokumen investasi komprehensif atau Comprehensive Investment and Policy Plan (CIPP) JETP. Berdasarkan dokumen CIPP JETP, rencana pensiun dini PLTU berkapasitas 660 megawatt (MW) tersebut sedang dilakukan uji kelayakan. Kebutuhan pendanaan untuk menghentikan lebih cepat operasi PLTU yang dikembangkan oleh konsorsium sejumlah perusahaan diperkirakan mencapai sekitar US$250 juta – US$300 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231123/44/1717398/soal-pensiun-dini-pltu-cirebon-1-ini-kata-bos-indika-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 19:31:00", "title": "Blackrock Setop Belanja Saham INDY Usai Hasil Quick Count Muncul?", "content": "", "link": "https://market.bisnis.com/read/20240215/192/1741352/blackrock-setop-belanja-saham-indy-usai-hasil-quick-count-muncul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-06 02:30:00", "title": "Belum Ada Motor Listrik Subsidi Tersalurkan, Alva Klaim Penjualan Aman", "content": " Bisnis.com , JAKARTA — Motor listrik Alva milik PT Indika Energy Tbk. (INDY) mengeklaim tidak ada masalah terkait penyaluran subsidi motor listrik meski belum ada unit yang dikirimkan kepada konsumen. Bila melihat laman sisapira.id, pada Selasa (5/3/2024) pukul 15.30 WIB, sebanyak 8.726 unit motor listrik sedang dalam tahap pendaftaran, 8.504 unit telah terverifikasi, dan 0 unit tersalurkan. President Director Alva, Purbaja Pantja mengatakan sejauh ini penjualan sepeda motor masih terbilang aman, tetapi dia enggan menyebutkan jumlah unit yang terjual menggunakan skema subsidi Rp7 juta. “Kami belum bisa beritahukan jumlah unit tahun ini, tapi tentu harapannya besar untuk bisa berkontribusi lebih,” katanya, Selasa (5/3/2024). Penyaluran subsidi diharapkan mampu berlipat ganda untuk tahun ini seiring sudah berjalannya perubahan syarat penerima dari empat golongan menjadi 1 NIK untuk 1 unit  motor listrik . Alva akan mengikuti target yang ditetapkan oleh pemerintah sambil membuka cabang baru tahun ini. PT Indika Energy Tbk. (INDY) membuka opsi penggalangan dana baru untuk melakukan ekspansi pabrik motor listrik merek Alva oleh anak usahanya, yakni PT Ilectra Motor Group (IMG) yang merupakan produsen motor listrik Alva sekaligus anak usaha INDY sebelumnya meraup penggalangan dana yang terbagi dalam dua seri, dengan total US$65 juta atau sekitar Rp975 miliar (asumsi kurs Rp15.000 per dolar AS) pada Mei 2022 dan Agustus 2023. Rinciannya, IMG menghimpun dana sebesar US$7,5 juta dari Alpha JWC Ventures dan Horizon Ventures, serta US$7,5 juta lainnya dari investasi ekuitas tambahan Indika Energy pada Mei 2022. Alhasil, secara total, IMG meraup pendanaan seri A sebesar US$15 juta atau sekitar Rp225 miliar. Teranyar, IMG juga telah menyelesaikan penggalangan dana Seri B, dengan total hingga US$50 juta atau sekitar Rp750 miliar pada Agustus 2023. Putaran pendanaan ini mencakup semua investor terdahulu yang dipimpin oleh Horizons Ventures, sedangkan investor yang baru mencakup HH-CTBC Partnership L.P. (Foxconn Co-GP Fund), yang bersama dengan Horizon Ventures dan Indika Energy, menjadi investor terbesar hingga saat ini. Purbaja Pantja yang juga menjabat sebagai Direktur dan Group Chief Investment Officer INDY mengatakan, pendanaan tersebut akan digunakan untuk mengembangkan fasilitas pabrik, ekspansi diler, dan pengembangan motor listrik Alva. Sejauh ini, IMG memiliki dua model motor listrik yakni Alva One dan Alva Cervo yang dirakit di Pabrik Cikarang, Jawa Barat yang dengan kapasitas produksi hingga 100.000 unit per tahun. \"Nanti pada saatnya kami bisa pikir-pikir lagi lah ya apakah akan bangun pabrik di sini, atau mungkin di Jawa Tengah. Itu suatu pemikiran yang harus kami lakukan pada saatnya, tapi untuk saat ini menurut kami pabrik Cikarang sudah cukup,\" tuturnya saat ditemui di Pabrik Motor Listrik Alva di Cikarang, Jawa Barat pada Rabu, (20/9/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240306/273/1746841/belum-ada-motor-listrik-subsidi-tersalurkan-alva-klaim-penjualan-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 06:30:00", "title": "Merekahnya Harga Kakao yang Jadi Sasaran Ekspansi INDY", "content": "", "link": "https://market.bisnis.com/read/20240320/94/1750948/merekahnya-harga-kakao-yang-jadi-sasaran-ekspansi-indy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-04 08:42:00", "title": "BPD Bali dan Alva Grup INDY Kerja Sama Pembiayaan Motor Listrik", "content": " Bisnis.com , DENPASAR - Bank Pembangunan Daerah (BPD) Bali dan produsen kendaraan listrik PT Electra Motor Group ( Alva ), entitas Grup PT  Indika Energy Tbk. (INDY)  melakukan kerja sama untuk pembiayaan kendaraan listrik bagi Aparatur Sipil Negara (ASN). Penandatanganan kerja sama dilakukan pada Jumat (3/5/2024). Seluruh ASN yang ada di Pulau Dewata, bisa mengajukan kredit kendaraan listrik melalui BPD Bali. Kepala BPD Bali Cabang Renon, Ayun Marheny menjelaskan Keuntungan utama bagi ASN yang memilih skema pembiayaan ini termasuk harga yang lebih kompetitif melalui skema pembayaran yang dipersonalisasi, tenor yang lebih panjang dibandingkan dengan institusi lain. ASN dapat memperoleh fasilitas kredit pembiayaan motor selama lebih dari 3 tahun, serta dukungan terhadap regulasi lingkungan yang mengharuskan pengurangan penggunaan kendaraan bahan bakar bensin. \"Kami memberikan bunga yang kompetitif, 8% per tahun untuk kredit kendaraan listrik. Pembiayaan ini untuk mendukung implementasi dari Peraturan Gubernur Bali Nomor 45 tahun 2019 tentang Bali Energi Bersih dan Peraturan Gubernur Nomor 48 tahun 2019 tentang Penggunaan Kendaraan Bermotor Listrik Berbasis Baterai. Bank BPD Bali sangat mendukung program tersebut, yang memiliki manfaat jangka panjang yang luar biasa dan mendukung kebijakan pembiayaan kendaraan bermotor listrik berbasis baterai dengan suku bunga rendah,\" jelas Ayun di Denpasar, Jumat (3/5/2024). Ayun menyebut sepanjang 2024, sudah 7 orang ASN yang mengajukan pembiayaan kendaraan listrik. Walaupun tidak menargetkan penjualan per tahun, Ayun optimis jika pengajuan akan terus bertambah, apalagi ada dorongan dari Pemda agar ASN beralih ke kendaraan listrik. Sementara itu, Chief Marketing Officer ALVA Putu Yudha menjelaskan kerja sama dengan Bank BPD Bali akan meningkatkan penggunaan kendaraan listrik di Bali. Menurutnya Bali menjadi salah satu daerah pengguna kendaraan listrik tertinggi di Indonesia. \"Kami sangat antusias dapat bermitra dengan PT Bank Pembangunan Daerah Bali dalam upaya memperluas aksesibilitas terhadap kendaraan listrik di Bali. Melalui skema pembiayaan ini, kami berharap dapat memberikan kontribusi positif dalam mempercepat transisi menuju mobilitas berkelanjutan di Pulau Dewata,\" jelas Yudha. Kerja sama ini didasari oleh beberapa faktor penting. Pertama, Bali dipilih sebagai wilayah yang mendapat perhatian khusus dari ALVA karena komitmen yang tinggi dari Pemerintah Provinsi Bali terhadap elektrifikasi transportasi. Kedua, Provinsi Bali sendiri telah menetapkan target ambisius untuk mengkonversi kendaraan konvensional menjadi kendaraan listrik, dengan target mencapai 140.000  Electric Vehicles  (EV) di Bali pada tahun 2026. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240504/192/1762780/bpd-bali-dan-alva-grup-indy-kerja-sama-pembiayaan-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 06:45:00", "title": "RUPS Indika Energy (INDY) Putuskan Dividen 25% dari Laba", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. (INDY) menetapkan dividen tunai sebesar US$30 juta atau sekitar Rp480 miliar (estimasi kurs Rp16.000 per dolar AS). Jumlah itu setara dengan 25% dari laba bersih tahun buku 2023. Keputusan dividen diambil INDY dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Senin (6/5/2024). “RUPST memutuskan persetujuan pembagian  dividen  tunai dengan total sebesar US$30 juta atau kurang lebih 25% dari laba bersih perseroan pada 2023 atau sebesar US$0,0058 per saham,” tulis Head of Corporate Communications Indika Energy Ricky Fernando dalam keterangan resmi. Pada 2023, INDY mengantongi laba bersih US$119,7 juta dan laba inti US$145,8 juta. Laba itu diperoleh dari pendapatan yang mencapai US$3,03 miliar atau turun 30,2% dari US$4,33 miliar pada 2022. Nilai dividen INDY pada tahun buku 2023 sebesar US$30 juta lebih rendah dibandingkan dengan dividen tahun buku 2022 yang mencapai US$113,2 juta. Dividen itu mencakup dividen interim US$40 juta dan dividen final US$73,2 juta. Meski nilainya lebih rendah, INDY mempertahankan  dividend payout ratio  kurang lebih 25% dari laba bersih pada 2022 dan 2023. Lebih lanjut, Ricky mengungkapkan penentuan daftar pemegang saham yang berhak atas dividen final tunai INDY pada 22 Mei 2024 dan pendistribusian dividen final tunai pada 5 Juni 2024. Arsjad Rasjid, Direktur Utama Indika Energy, menambahkan perseroan fokus mengakselerasi pengembangan di bisnis non- batu bara  termasuk mineral, pembangkit listrik tenaga surya, kendaraan listrik, dan  nature-based solutions  sebagai wujud komitmen mencapai  net zero  pada 2050. “Berbagai langkah strategis tengah kami upayakan untuk mendorong sektor rendah karbon ini,” katanya. Di bidang tenaga surya, misalnya, Grup INDY Empat Mitra Tenaga Surya (EMITS) telah meraih kontrak pemasangan sebesar 60 MWp dan memilki target sebesar 500 MWp pada 2025. Selain itu, INDY tergabung dalam konsorsium dengan InfraCo Asia Development Pte. Ltd. (InfraCo Asia) memenangkan tender kerja sama pembangunan PLTS hybrid dengan baterai untuk Program Dedieselisasi PLN Tahap 1 dengan total kapasitas pembangkit 102 MWp dan baterai penyimpan daya 252 MWh di Sulawesi, Papua, dan Nusa Tenggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763451/rups-indika-energy-indy-putuskan-dividen-25-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-10 10:41:00", "title": "Jadwal Pembagian Dividen Indika Energy (INDY), Simak!", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. (INDY) menetapkan jadwal pembagikan dividen tunai sebesar US$30 juta atau sekitar Rp480 miliar (estimasi kurs Rp16.000 per dolar AS). Jumlah itu setara dengan 25% dari laba bersih tahun buku 2023. Jadwal Pembagikan Dividen Indika Energy (INDY) 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividend) • Pasar Reguler dan Negosiasi 16 Mei 2024 • Pasar Tunai 20 Mei 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividend) • Pasar Reguler dan Negosiasi 17 Mei 2024 • Pasar Tunai 21 Mei 2024 3. Penentuan Daftar Pemegang Saham Yang Berhak Atas Dividen (Recording Date) 20 Mei 2024 4. Tanggal Pembayaran Dividen Tunai 5 Juni 2024 Keputusan dividen diambil INDY dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Senin (6/5/2024). “RUPST memutuskan persetujuan pembagian  dividen  tunai dengan total sebesar US$30 juta atau kurang lebih 25% dari laba bersih perseroan pada 2023 atau sebesar US$0,0058 per saham,” tulis Head of Corporate Communications Indika Energy Ricky Fernando dalam keterangan resmi. Pada 2023, INDY mengantongi laba bersih US$119,7 juta dan laba inti US$145,8 juta. Laba itu diperoleh dari pendapatan yang mencapai US$3,03 miliar atau turun 30,2% dari US$4,33 miliar pada 2022. Nilai dividen INDY pada tahun buku 2023 sebesar US$30 juta lebih rendah dibandingkan dengan dividen tahun buku 2022 yang mencapai US$113,2 juta. Dividen itu mencakup dividen interim US$40 juta dan dividen final US$73,2 juta. Meski nilainya lebih rendah, INDY mempertahankan  dividend payout ratio  kurang lebih 25% dari laba bersih pada 2022 dan 2023. Lebih lanjut, Ricky mengungkapkan penentuan daftar pemegang saham yang berhak atas dividen final tunai INDY pada 22 Mei 2024 dan pendistribusian dividen final tunai pada 5 Juni 2024. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715312038288\" }); Kinerja Indika Energy Direktur Utama  Indika Energy  Arsjad Rasjid menuturkan sepanjang tahun 2023, INDY secara aktif menyambut perubahan dan memanfaatkannya sebagai katalis bagi inovasi dan transformasi. \"Perubahan ini tercermin dari langkah-langkah strategis Indika Energy dalam menambah portofolio dan memperkuat diversifikasi usaha ke sektor non-batu bara. Sustainability atau keberlanjutan terus menjadi landasan utama dalam seluruh kegiatan operasional kami,\" ucap Arsjad, dikutip Selasa (2/4/2024). Manajemen INDY menyebutkan penurunan pendapatan ini terutama disebabkan oleh menurunnya harga jual batu bara rata-rata Kideco di tahun 2023 sebesar US$72,9 per ton dibandingkan US$86,6 per ton pada tahun sebelumnya. Selain itu, menurunnya volume penjualan Kideco menjadi sebesar 30,5 juta ton atau menurun 12,2% dibandingkan 34,8 juta ton pada tahun sebelumnya juga menjadi penyebab turunnya pendapatan INDY. Anak-anak perusahaan Indika Energy seperti Kideco, Indika Indonesia Resources, dan Tripatra juga mencatat penurunan Pendapatan. Di tahun 2022, pendapatan Kideco turun 26,1% menjadi US$2,22 miliar. Penurunan terutama disebabkan karena turunnya harga jual batu bara rata-rata dan volume penjualan. Pada tahun 2023, Kideco menjual 30,5 juta ton batu bara. Pendapatan Indika Indonesia Resources (IIR) juga mengalami penurunan sebesar 48,2% menjadi US$446,3 juta, dibandingkan US$861,4 juta di tahun 2022, yang disebabkan turunnya pendapatan dari Multi Tambangjaya Utama (MUTU) dan bisnis perdagangan batu bara. Sementara itu, pendapatan Tripatra turun 25,3% menjadi US$228,6 juta dari sebelumnya US$306,2 juta, yang terutama disebabkan oleh penurunan pendapatan dari proyek BP Tangguh. Di sisi lain, Interport mencatatkan kenaikan pendapatan sebesar 230,5% menjadi US$114,6 juta, setelah Interport mengambil alih 56% saham Cotrans, termasuk 45% saham yang dimiliki Tripatra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240510/192/1764264/jadwal-pembagian-dividen-indika-energy-indy-simak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-15 13:45:00", "title": "Indika Energy (INDY) Rilis Bond Rp5,6 Triliun, Investor AS Borong", "content": " Bisnis.com , JAKARTA -  PT  Indika Energy  Tbk. ( INDY ) menerbitkan obligasi senilai US$350 juta atau sekitar Rp5,64 triliun (kurs jisdor Rp16.131 per dolar AS), dengan tingkat bunga 8,75% per tahun.  Obligasi korporasi  menarik minat  investor asing . Surat utang yang akan jatuh tempo pada 2029 itu dicatatkan di Singapore Exchange Securities Trading Limited. Adapun, lembaga pemeringkat global, Fitch Ratings memberi peringkat Surat Utang BB-, sedangkan Moody’s memberi peringkat Ba3. Direktur Utama Indika Energy  Arsjad Rasjid  mengatakan transaksi ini menandai penerbitan surat utang dengan imbal hasil tinggi yang pertama dari Indonesia dan Asean pada 2024, di tengah situasi suku bunga yang tinggi dan ketegangan geopolitik yang meningkat di Timur Tengah. INDY akan menggunakan dana hasil bersih penerbitan obligasi itu untuk pembelian kembali jumlah maksimum pokok terutang sehubungan dengan Surat Utang Senior yang akan jatuh tempo pada 2025, yang diterbitkan oleh Indika Energy Capital IV Pte. Ltd. (Surat Utang 2025), Selanjutnya, pelunasan sisa jumlah terutang Surat Utang 2025 melalui pembelian kembali pada pasar terbuka; penawaran tender dan/atau pelunasan sebagaimana diatur dalam indenture Surat Utang 2025, dan pendanaan untuk pengembangan dan ekspansi kegiatan usaha non-batubara. \"Kami berterima kasih atas kepercayaan dan dukungan investor terhadap upaya transisi dan diversifikasi bisnis Indika Energy di sektor rendah karbon. Hal ini tentunya akan mendukung kami untuk mencapai target  net-zero  pada 2050,\" ujar Arsjad dalam keterangannya, dikutip Rabu (15/5/2024). Indika Energy telah mencapai pengetatan sebesar 12,5 bps dengan kelebihan permintaan sebesar dua kali lipat. Berdasarkan geografis, basis investor yang tertarik untuk berinvestasi cukup terdiversifikasi, dengan pesanan berasal dari Asia (50%), Amerika Serikat (39%), dan Eropa, Timur Tengah, dan Afrika (11%). \"Transaksi ini juga merupakan bagian dari upaya pengelolaan liabilitas Indika Energy untuk secara proaktif mengelola profil jatuh tempo utangnya,\" jelasnya. INDY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715755250654\" }); Penawaran tender serentak untuk Surat Utang 2025 mempunyai batas waktu tender awal pada 30 April 2024 dan akan berakhir pada 16 Mei 2024. Perseroan juga telah melunasi seluruh Surat Utang 2024 yang beredar pada 3 Mei 2024. Arsjad mengatakan, dalam melakukan transformasi bisnis, INDY menerapkan strategi diversifikasi, divestasi, dan dekarbonisasi. Indika Energy telah melakukan diversikasi di berbagai sektor termasuk kendaraan listrik, energi terbarukan, logistik, solusi berbasis alam, digital, hingga kesehatan. Sejauh ini, INDY juga telah melakukan divestasi atas perusahaan pengangkutan dan pengapalan batubara PT Mitrabahtera Segara Sejati Tbk. (MBSS) di 2021, perusahaan kontraktor pertambangan batubara PT Petrosea Tbk. (PTRO) pada 2022, dan telah menyelesaikan divestasi atas perusahaan tambang PT Multi Tambangajaya Utama (MUTU) di 2024. Sebagai tambahan informasi, pada 6 Mei 2024, Indika Energy telah menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST). Perseroan memutuskan persetujuan pembagian dividen tunai dengan total sebesar US$30 juta atau kurang lebih 25% dari laba bersih pada 2023, atau sebesar US$0,0058 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240515/192/1765651/indika-energy-indy-rilis-bond-rp56-triliun-investor-as-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-01 11:40:00", "title": "Indika Energy (INDY) Cetak Laba Bersih Rp326,87 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. (INDY) mencatatkan penurunan  laba bersih  sepanjang kuartal I/2024. Laba bersih INDY tercatat sebesar US$20,11 juta atau setara Rp326,87 miliar (kurs Rp16.251 per dolar AS) di kuartal I/2024. Berdasarkan  laporan keuangannya , INDY membukukan pendapatan sebesar US$567,3 juta atau setara R-9,21 triliun. Pendapatan ini turun 37,44% dibandingkan periode yang sama tahun lalu sebesar US$906,8 juta. Pendapatan ini dikontribusi dari penjualan batu bara sebesar US$521,64 juta, pendapatan kontrak dan jasa senilai US$39,9 juta, dan perdagangan lainnya sebesar US$5,72 juta. Sementara itu, berdasarkan segmen operasi Grup, pendapatan  INDY  dikontribusi oleh sumber daya energi sebesar US$522,39 juta, jasa energi sebesar US$27,3 juta, dan logistik dan infrastruktur senilai US$10,4 juta. Lalu pendapatan dari  bisnis hijau  senilai US$1,63 juta, ventura digital sebesar US$1,62 juta, mineral US$21.670, dan pendapatan lainnya US$3,88 juta. Di kuartal I/2024, INDY juga mencatatkan beban pokok penjualan dan kontrak sebesar US$473,7 juta, turun 33,06% dibandingkan periode yang sama tahun sebelumnya sebesar US$707,7 juta. Alhasil, laba kotor INDY turun hingga 53,01% menjadi US$93,55 juta, dari sebelumnya US$199,09 juta secara tahunan atau year on year (yoy). Laba bersih INDY juga ikut tergerus 65,87% dari US$58,92 juta di kuartal I/2023, menjadi US$20,11 juta di kuartal I/2024. Laba bersih tersebut setara dengan Rp326,8 miliar. Jumlah aset INDY hingga akhir kuartal I/2024 adalah sebesar US$3,13 miliar, naik dari akhir 2023 yang sebesar US$3,11 miliar. Lalu jumlah liabilitas INDY naik tipis menjadi US$1,74 miliar di tiga bulan pertama 2024, dari sebelumnya US$1,73 miliar di tahun penuh 2023. Jumlah ekuitas INDY juga bertambah menjadi US$1,39 miliar di akhir Maret 2024, dari sebelumnya US$1,37 miliar di akhir Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240601/192/1770219/indika-energy-indy-cetak-laba-bersih-rp32687-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 11:55:00", "title": "Peluang Indika Energy (INDY) Perluas Bisnis Tambang Mineral", "content": " Bisnis.com , JAKARTA — PT  Indika Energy  Tbk. (INDY)  tengah mempertimbangkan  diversifikasi  bisnis ke tambang mineral yang memiliki nilai tambah sesuai dengan strategi jangka menengah dan panjang. Presiden Direktur Indika Energy  Arsjad Rasjid  menyebutkan INDY akan memastikan prospek sustainability, sehingga ESG akan dijalankan sebagai strategi jangka menengah dan panjang. Arsjad mengaku INDY berpeluang masuk bisnis semua mineral selama memberikan  value added . “Semua [ komoditas mineral ], [yang penting]  value added  tadi,” kata Arsjad menjawab pertanyaan Bisnis saat ditemui di Jakarta, Senin (22/7/2024). Lebih lanjut, Arsjad mengatakan INDY akan melakukan strategi sejalan dengan langkah Indonesia ke depan. \" Apa strategi Indonesia, INDY akan ikut,” jelasnya. Seperti yang diketahui, INDY sendiri memiliki 3 perusahaan yang melakukan diversifikasi pada bidang mineral, yaitu PT Masmindo Dwi Area, PT Mekko Metal Mining, dan PT Rockgeo Energi Nusantara. Masmindo Dwi Area sedang mengembangkan  tambang emas  di Sulawesi Selatan. Proyek konstruksi telah dimulai tahun ini dan diharapkan selesai dalam dua tahun. Tambang ini kemungkinan memproduksi emas pertama pada tahun 2025. Mekko Metal Mining fokus pada tambang bauksit di Kalimantan Barat. Mereka memiliki sumber daya sekitar 30 juta ton dengan cadangan sebesar 5,7 juta ton. Kapasitas produksi tambang  bauksit  ini adalah 1 juta ton per tahun. Terakhir bisnis nikel. INDY sendiri belum memulai kegiatan tambang  nikel  secara langsung, namun telah melakukan perdagangan melalui Rockgeo Energi Nusantara. INDY  telah menginvestasikan sekitar US$3,2 juta dalam Rockgeo, dengan volume perdagangan bijih nikel mencapai sekitar 44.000 ton metrik. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240722/192/1784221/peluang-indika-energy-indy-perluas-bisnis-tambang-mineral?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 19:10:00", "title": "Alva Milik Grup Indika (INDY) Blak-blakan Tantangan Penjualan Motor Listrik", "content": " Bisnis.com , JAKARTA — PT Ilectra Motor Group (IMG), produsen  motor listrik Alva , entitas PT  Indika Energy  Tbk. (INDY) blak-blakan mengenai tantangan penjualan sepeda motor listrik di Indonesia. Chief Executive Officer ALVA, Purbaja Pantja mengatakan sejauh ini, penjualan dan pengembangan ekosistem  motor listrik  di Indonesia menghadapi beberapa tantangan utama seperti infrastruktur  pengisian daya  yang terbatas. \"Ketersediaan stasiun pengisian daya yang masih minim membuat konsumen ragu untuk beralih ke motor listrik,\" ujar Purbaja kepada Bisnis, Rabu (21/8/2024). Menurutnya, perlu adanya percepatan pembangunan infrastruktur untuk mendukung ekosistem sepeda motor listrik ini. Oleh sebab itu, dia mengatakan pada ajang  GIIAS 2024 , Alva mengumumkan kolaborasi dengan berbagai stakeholders untuk menghadirkan Alva Boost Charge Station di berbagai lokasi yang strategis di sekitar Jawa-Bali. Di lain sisi, sejatinya pemerintah telah mengucurkan subsidi motor listrik senilai Rp7 juta per unit untuk percepatan populasi elektrifikasi melalui Peraturan  Menteri Perindustrian  (Permenperin) No. 21/2023 tentang perubahan atas Permenperin No. 6/2023. Beleid ini lantas mengubah syarat penerimaan subsidi yang tadinya dari empat golongan menjadi 1 NIK untuk 1 unit. Sebanyak 50.000 unit kuota subsidi pun telah disiapkan untuk anggaran 2024, dan kini ada tambahan kuota 10.700 unit. Alva pun menyambut baik inisiatif pemerintah dalam memberikan  subsidi motor listrik . \"Namun, perseroan melihat bahwa implementasi subsidi ini perlu diimbangi dengan edukasi pasar yang lebih intensif dan penyederhanaan proses administrasi agar lebih banyak konsumen yang bisa menikmati manfaatnya,\" jelasnya. Purbaja mengatakan Alva berkomitmen untuk bekerja sama dengan pemerintah dan pihak terkait guna memastikan subsidi ini dapat memberikan dampak maksimal terhadap peningkatan penggunaan motor listrik di Indonesia. Menurut dia, tren penjualan motor listrik saat ini cukup positif. Saat ini Alva terus berinovasi dan bekerja sama dengan berbagai financing partner maupun instansi swasta dan pemerintah untuk menghadirkan penawaran menarik dan memudahkan para calon konsumen. \"Kami optimis bahwa hingga akhir 2024, Alva akan mampu menjual lebih dari target penjualan unit motor listrik, sesuai dengan target yang telah ditetapkan,\" pungkasnya. Kendati demikian, Alva belum dapat membeberkan berapa penjualan motor listriknya sejauh ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240821/192/1792983/alva-milik-grup-indika-indy-blak-blakan-tantangan-penjualan-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]