[
{"datex": "2024-11-09 06:28:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-06-14 18:20:00", "title": "Malindo Feedmill (MAIN) Berharap pada Momentum Lebaran", "content": " Bisnis.com , JAKARTA - Emiten unggas, PT Malindo Feedmill Tbk. (MAIN) berharap kinerja penjualannya terdongkrak oleh momentum Lebaran. Sekretaris Perusahaan Malindo Feedmill Andre Andreas Hendjan saat dihubungi  Bisnis.com , berharap perseroan bisa menjaga kinerja usai momentum lebaran. Sementara itu ketika ditanya lebih detail tentang penjualan selama bulan suci Andre belum dapat menjawabnya. “ Overall  kalau lebaran pasti ada peningkatan, tetapi [di MAIN] lebaran season belum  closing  jadi takut kalau salah info,” katanya pada Jum’at (14/6). Namun, Andre menjelaskan bahwa penjualan perseroan telah meningkat cukup signifikan pada kuartal 1/2019 dengan meningkat 30% dibandingkan dengan penjualan tahun lalu. Sebagai informasi, MAIN membukukan pertumbuhan penjualan 22% per tahun (CAGR 2016-2018). Sementara itu, pertumbuhan bisnis makanan olahan MAIN 7% tahun. Adapun, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp284,79 miliar, naik 563% dari posisi Rp42,94 miliar pada 2017. Penjualan bersih yang dikantongi pada 2018 senilai Rp6,7 triliun, naik 23% dari posisi Rp5,44 triliun pada periode yang sama tahun sebelumnya. Sementara itu arus kas dan aset yang dikantongi masing-masing mencapai Rp367,9 miliar dan Rp43,33 triliun. Adapun pada kuartal II/2018 pendapatan MAIN tumbuh sebesar 13,49% dengan pertumbuhan laba 349,6% dibandingkan dengan kuartal yang sama di tahun sebelumnya. Emiten ungags tersebut pun memproyeksikan pertumbuhan penjualan naik 15% sepanjang 2019 atau sekitar Rp7,4 triliun. “Harapan kita sih tetap bisa dijaga [target tersebut] sampai akhir tahun,” katanya. Andre menjelaskan strategi perusahaan untuk menggapai target itu ialah dengan melakukan penetrasi pasar, meningkatkan kualitas produk serta melakukan efisiensi. Adapun sentimen yang perlu diantisipasi, lanjutnya, adalah harga bahan baku yakni jagung sebagai komponen utama pakan. Menurutnya sulit untuk menstabilkan harga jagung karena ketersediannta belum merata sepanjang tahun. Dia mengharapkan adanya kestabilan harga bahan baku dan harga-harga lainnya relative stabil. “Berharap harga bahan baku dan harga-harga stabil [karena] siklus harga peternakan memang naik turun,” katanya. Berdasarkan Pusat Informasi Harga Pangan Strategi Nasional harga ayam segar tengah menguat 0,97% ke level Rp35.600/kg. Sementara itu, harga saham MAIN pada perdagangan Jum’at (14/6) melemah 1,32% ke level Rp1.120. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933933/malindo-feedmill-main-berharap-pada-momentum-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:28:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190913/442/1147903/portofolio-watch-saham-main-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-08 09:49:00", "title": "Segmen Broiler Menekan Laba Malindo Feedmill (MAIN)", "content": " Bisnis.com,  JAKARTA — Segmen broiler ditengarai menjadi penyebab utama penurunan laba PT Malindo Feedmil Tbk. pada semester I/2019. Dalam laporan keuangan semester I/2019 yang tidak diaudit, emiten berkode saham MAIN tersebut mencatatkan kenaikan pendapatan sebesar Rp3,87 triliun atau naik 26,04 persen dari posisi tahun lalu yakni Rp3,07 triliun. Akan tetapi laba yang dapat diatribusikan kepada pemilik entitas induk justru turun 6,14 persen dari Rp155,46 miliar pada semester I/2018 menjadi Rp145,91 miliar.  Corporate Secretary Malindo Feedmil Andre Andreas Hendjan mengatakan tertekannya laba disebabkan oleh segmen broiler selama 3 bulan terakhir. Anjloknya harga di tingkat peternak sedikit banyak ikut memengaruhi kinerja perseroan. \"Fenomena anjloknya harga ayam ditingkat peternak ayam pada kuartal II/2019 merupakan [faktor terbesar] penekan kinerja MAIN segmen broiler,\" katanya kepada  Bisnis.cocm,  belum lama ini. Turunnya harga broiler disebabkan berlebihnya pasokan ayam dan anak ayam umur sehari atau  day old chicken  [DOC] pada saat musim Ramadan yang tidak diimbangi dengan besarnya permintaan. Menilik laporan keuangan yang diterbitkan oleh perseroan, segmen yang berkontribusi besar atas pendapatan adalah pakan yakni Rp2,53 triliun. Jumlah tersebut naik 33,86 persen dibandingkan dengan periode yang sama tahun lalu yakni Rp1,89 triliun. Sementara segmen DOC menyumbang Rp722,11 miliar naik 31,02% dari posisi tahun lalu Rp511,12 miliar. Lalu segmen ayam pedaging Rp432,60 miliar turun 3,59 persen dibandingkan semester II/2018 sebesar Rp448,74 miliar. Bila ditotal keduanya menyumbang Rp1,15 triliun pada semester I/2019 sedangkan pada periode yang sama tahun lalu hanya Rp959,86 miliar. Adapun segmen makanan olahan menyumbang Rp72,40 miliar naik tipis 2,97 persen dibandingkan periode yang sama tahun lalu Rp70,31 miliar. Kemudian segmen lain-lain Rp111,89 juta naik 4,79 persen dari posisi Rp106,77 juta pada tahun lalu. Kendati secara keseluruhan mengalami kenaikan beban pokok penjualan perseroan juga mengalami kenaikan 29,05 persen menjadi Rp3,42 triliun dari posisi sebelumnya Rp2,65 triliun. Akibatnya laba bruto yang dikantongi MAIN semester I/2019 sebesar Rp448,36 miliar tidak jauh berbeda dengan laba bruto semester I/2018 Rp422,01 miliar. Hanyak naik 6,24 persen sedangkan pendapatan bersih terdongkrak naik 26,04 persen. Adapun penyumbang terbesar adalah biaya penggunaan bahan baku sebesar Rp3,04 triliun atau naik Rp733 miliar dibandingkan dengan periode yang sama tahun lalu Rp2,31 triliun. Kendati demikian, Andre masih memandang semester II/2019 dengan cerah. Utamanya, segmen broiler baik ayam pedaging dan DOC akan berangsur membaik berkat kebijakan pemerintah memotong jumlah pasokan ayam pedaging. \"Harga sudah berangsur baik menuju normal [Rp19.000/kg untuk ayam pedaging],\" ungkapnya. Pada semester II/2019, lanjutnya, MAIN akan berupaya maksimal untuk meningkatkan kinerja perseroan. \"[Kami akan] penetrasi pasar dan maksimalkan kapasitas produksi yang ada, dan rencananya pada akhir tahun ini kami membangun pabrik pakan baru,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190808/192/1133969/segmen-broiler-menekan-laba-malindo-feedmill-main?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-18 14:59:00", "title": "4 Saham Emiten Unggas Kompak Naik. Ada Apa?", "content": " Bisnis.com, JAKARTA – Harga saham emiten unggas kompak ‘berkokok' dengan berada di zona hijau pada sesi pertama perdagangan Selasa (18/2/2020). Empat emiten tersebut adalah PT Malindo Feedmill Tbk. (MAIN), PT Charoen Pokphand Indonesia Tbk. (CPIN), PT Japfa Tbk. (JPFA) dan PT Sierad Produce Tbk (SIPD). Dikutip dari data  Bloomberg,  pada sesi pertama perdagangan bursa pada Selasa (18/2/2020) keempatnya kompak ‘berkokok’ pada zona hijau. Emiten CPIN bahkan ikut mendorong indeks harga saham gabungan (IHSG) berada di zona hijau bersama dengan ASII, BRPT, TLKM dan KLBF pada sesi pertama perdagangan. Adapun, volume transaksi CPIN pada sesi pertama sebesar 1,61 juta saham dengan nilai sebesar Rp10,81 miliar. Emiten unggas MAIN mengungguli tiga saham lainnya dengan skala margin kenaikan terbesar yakni 2,96 persen atau 25 poin di level Rp870 pada penutupan sesi pertama perdagangan bursa hari ini setelah sempat dibuka pada level Rp845. Adapun saham JPFA mengikuti dengan kenaikan sebesar 2,64 persen atau 40 persen menjadi Rp1.555 setelah dibuka pada level Rp1.515 pada pagi ini. Selanjutnya, CPIN bullish pada perdagangan sesi pertama dengan kenaikan sebesar 2,28 persen atau 150 poin di level Rp6.725 setelah dibuka pada level Rp6.575. Terakhir, emiten SIPD juga berada di zona hijau dengan kenaikan sebesar 1,85 persen atau 15 poin ke level Rp825 dari Rp810 pada pembukaan pasar hari ini. Hal ini kemungkinan besar dipicu oleh sentimen positif perihal Permendag nomor 7 tahun 2020 mengenai harga acuan pembelian di tingkat petani dan harga acuan penjualan di tingkat konsumen. Analis Kresna Sekuritas Timothy Gracianov mengatakan adanya Peraturan Menteri Perdagangan (Permendag) nomor 7 tahun 2020 yang menggantikan Permendag Nomor 96 Tahun 2018 yang mengatur harga acuan bahan pangan pokok menjadi sentimen yang positif bagi emiten perunggasan. “Industri  poultry  dengan adanya Permendag No.7 tahun 2020 yang mengatur harga acuan baru terutama untuk harga ayam broiler dan  day-old chicken  Final Stock (DOC FS) berpeluang memberi angin segar bagi para emiten perunggasan,” ungkap Timothy kepada  Bisnis.com  pada Selasa (18/2/2020). Namun, pihaknya masih perlu melihat praktik penerapan harga ayam tersebut yang dinilai sangat dipengaruhi mekanisme pasar. Sehingga, kontrol dari pemerintah seperti penerapan afkir dini atau pengurangan telur tetas akan berperan besar. “Dengan adanya dasar regulasi harga acuan ayam di tingkat peternak dinaikkan, kami berharap pemerintah bisa lebih berkomitmen mewujudkan harga tersebut sehingga dapat menguntungkan para peternak,” jelasnya. “Kita lihat eksekusi ke depannya bagaimana,” lanjutnya. Kresna Sekuritas merekomendasikan beli untuk saham unggas seperti JPFA dan MAIN di target harga Rp1.970 dan Rp1.550 dan jual untuk saham CPIN di level target harga Rp6.400. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200218/7/1202878/4-saham-emiten-unggas-kompak-naik.-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-30 08:32:00", "title": "Penjualan Tumbuh 11,70 Persen, Laba Malindo Feedmill (MAIN) Belum Berkokok", "content": " Bisnis.com ,JAKARTA— Emiten perunggasan PT Malindo Feedmill Tbk. membukukan laba bersih Rp152,48 miliar atau turun 46,45 persen secara year on year. Berdasarkan laporan keuangan 2019 yang dipublikasikan Kamis (30/4/2020), Malindo Feedmill membukukan pendapatan Rp7,45 triliun pada 2019. Realisasi itu naik 11,17 persen dari Rp6,70 triliun tahun sebelumnya.Kendati demikian, beban pokok penjualan perseroan naik lebih tinggi sebesar 13,69 persen secara year on year (yoy) pada 2019. Jumlah yang dikeluarkan naik dari Rp5,76 triliun pada 2018 menjadi Rp6,55 triliun.Dari situ, laba kotor emiten berkode saham MAIN itu senilai Rp901,68 miliar pada 2019 atau turun 4,30 persen dari Rp942,20 miliar tahun sebelumnya. Penurunan signifikan terjadi dalam pos perubahan aset biologis perseroan. Tercatat, aset biologis turun 50,33 persen dari Rp117,15 miliar pada 2018 menjadi Rp58,18 akhir tahun lalu.Sementara itu, beban penjualan naik 6,54 persen. Nilai yang harus dikeluarkan main naik dari Rp173,37 miliar menjadi Rp184,71 miliar.Dengan demikian, MAIN membukukan laba bersih Rp152,48 miliar pada 2019. Pencapaian itu turun 46,45 persen dibandingkan dengan Rp284,790 miliar per 31 Desember 2018.Total aset perseroan tercatat senilai Rp4,64 triliun per 31 Desember 2019. Posisi itu naik 7,21 persen dari Rp4,33 triliun pada 31 Desember 2018. Adapun, jumlah aset itu berasal dari total liabilitas Rp2,53 triliun dan total ekuitas Rp2,02 triliun. MAIN saat ini menjalankan serangkaian kegiatan usaha yang terdiri atas empat divisi yakni pakan ternak, divisi pembibitan ayam, divisi peternakan ayam pedaging, dan divisi makan olahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200430/192/1234768/penjualan-tumbuh-1170-persen-laba-malindo-feedmill-main-belum-berkokok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:28:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200502/445/1235372/emiten-perunggasan-main-kencangkan-ikat-pinggang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-23 10:35:00", "title": "Emiten Unggas Kembali Berkokok, Rekomendasi Saham yang Paling Profit", "content": " Bisnis.com ,JAKARTA— Kinerja emiten sektor perunggasan diprediksi akan membaik pada semester II/2020. Pulihnya permintaan serta rerata harga jual pada periode normal baru akan menjadi pendorong. Berdasarkan data  Bloomberg , saham  PT Charoen Pokphand Indonesia Tbk. (CPIN) ,  PT Japfa Comfeed Indonesia Tbk. (JPFA),  dan  PT Malindo Feedmill Tbk. (MAIN)  bergerak dalam tren positif awal semester II/2020. Harga saham  CPIN  telah naik 2,60 persen ke level Rp5.925 periode berjalan semester II/2020. Emiten perunggasan itu tercatat memiliki kapitalisasi senilai Rp97,16 triliun per akhir sesi Rabu (22/7/2020). JPFA  juga tengah tancap gas pada periode berjalan semester II/2020. Saham perseroan naik 25 persen ke level Rp1.125 sejak awal paruh kedua tahun ini. Adapun, saham  MAIN  juga ikut terbang 21,78 persen ke level Rp615 hingga akhir sesi Rabu (22/7/2020). Analis Reliance Sekuritas Indonesia Anissa Septiwijaya mengatakan kinerja sektor perunggasan masih kurang memuaskan pada semester I/2020. Kondisi itu dipicu penurunan permintaan dan harga yang signifikan khususnya selama pembatasan sosial berskala besar (PSBB). Anissa menyebut harga ayam mulai mengalami perbaikan pada Juni 2020. Akan tetapi, pemulihan itu belum membawa kinerja emiten perunggasan menjadi positif pada kuartal II/2020. “[Belum dapat membawa kinerja positif] karena adanya penurunan signifikan harga ayam pada April 2020,” jelasnya kepada  Bisnis , Rabu (22/7/2020). Kendati demikian, dia memprediksi kinerja emiten perunggasan akan lebih pada semester II/2020. Hal itu seiring dengan pemulihan permintaan dan rerata harga jual. Pemulihan permintaan dan rerata harga jual, lanjut dia, didukung oleh pembukaan kembali restoran dan mal meski belum normal. Di sisi lain, kenaikan harga ayam terjadi karena penurunan pasokan selama pandemi Covid-19. “Untuk  stockpick  di sektor  poultry  kami rekomendasikan JPFA dengan target harga Rp1.540,” jelasnya. Anissa mengatakan  JPFA  menjadi pilihan karena didukung oleh kinerja pakan yang masih positif. Perseroan juga mampu menjaga margin keuntungan tetap stabil. Perbesar Dalam riset yang dipublikasikan melalui Bloomberg, Analis PT Mirae Asset Sekuritas Indonesia Emma A. Fauni mengungkapkan harga ayam pedagin di tingkat petani Jawa Barat, Jawa Tengah, dan Jawa Timur naik mengalami kenaikan secara  month on month  (MoM) pada Juni 2020. Posisi kenaikan itu menurutnya cukup melanjutkan tren kenaikan harga broiler yang telah dimulai sejak pertengahan Mei 2020. Emma menyebut harga broiler dalam tren menurun memasuki Juli 2020. Pergerakan di tingkat petani di sebagian besar wilayah Jawa menyentuh Rp16.000—Rp17.000 per kilogram. “Kemungkinan harga broiler memasuki operating loss level dari kisaran puncak Rp23.000—Rp24.000 per kilogram pada pekan pertama Juli 2020,” jelasnya. Emma melihat risiko penurunan jangka pendek untuk sektor perunggasan. Hal itu disebabkan oleh faktor musiman. “Kendati demikian, relaksasi PSBB secara bertahap, lebih banyak saluran distribusi yang mulai dibuka kembali, mendatangkan permintaan untuk penyerapan pasokan meskipun sulit kembali ke tingkat sebelum Covid-19,” paparnya. Dia menyebut harga saham emiten sektor perunggasan sangat terkait dengan pergerakan harga ayam pedaging. Dalam waktu dekat, risiko penurunan harga saham menurutnya sudah di depan mata. Emma mempertahankan pandangan netral untuk sektor perunggasan. Pihaknya mempertimbangkan risiko penurunan yang akan datang sejalan melemahnya harga broiler hanya dalam jangka pendek. “Secara keseluruhan, kami mengharapkan peningkatan permintaan akan mencegah harga broiler bergerak terlalu fluktuatif. JPFA tetap menjadi pilihan utama kami karena sangat undervalued dibandingkan dengan perusahaan sejenis,” tuturnya. Sebelumnya, Wakil Direktur Utama  Japfa Comfeed Indonesia  Bambang Budi Hendarto mengatakan beberapa langkah strategis telah dirumuskan untuk menghadapi perubahan yang dinamis khususnya terkait pandemi Covid-19. Perseroan mengklaim telah melakukan efisiensi hasil dari inovasi perusahaan dalam proses produksi dengan tetap menjaga kualitas produk, dalam operasional internal, serta segi pengembangan SDM. “Untuk memenuhi kebutuhan pasar baik dalam maupun luar negeri, JPFA akan terus meningkatkan produktivitasnya,” jelasnya melalui siaran pers beberapa waktu lalu. Bambang menjelaskan bahwa perseroan tetap melakukan lindung nilai atau hedging terhadap seluruh kewajiban obligasi berdenominasi dolar Amerika Serikat (AS) yang diterbitkan untuk pokok ataupun bunga. Operational hedging juga diterapkan sebagai upaya menurunkan risiko terhadap kewajiban pembayaran dalam mata uang asing. “Terutama untuk pembelian bahan baku pakan ternak kepada para supplier dengan jangka waktu 2 bulan—3 bulan ke depan,” ujarnya. JPFA membukukan pertumbuhan bersih Rp2,7 triliun dari Rp34 triliun periode 2018 menjadi Rp36,7 triliun pada 2019. Akan tetapi, laba bersih yang dikantongi turun dari Rp2,16 triliun akhir Desember 2018 menjadi Rp1,76 triliun per 31 Desember 2019. Bambang menuturkan kontribusi terbesar diberikan oleh segmen usaha pakan ternak sebesar 45 persen. Lini itu tetap menjadi penopang utama industri terlepas dari kondisi industri perunggasan yang sangat dinamis pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/192/1270085/emiten-unggas-kembali-berkokok-rekomendasi-saham-yang-paling-profit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-19 14:43:00", "title": "Adu Kuat Kokok CPIN, JPFA, MAIN Kuartal I/2020, Siapa Jawaranya?", "content": " Bisnis.com,JAKARTA — Sejumlah emiten perunggasan masih mampu membukukan pertumbuhan laba bersih dua digit dan mencetak kenaikan margin laba bersih secara tahunan pada kuartal I/2020. Berdasarkan data yang dihimpun Bisnis, PT Charoen Pokphand Indonesia Tbk. (CPIN), PT Japfa Comfeed Indonesia Tbk. (JPFA), dan PT Malindo Feedmill Tbk. (MAIN) telah menyampaikan laporan keuangan kuartal I/2020. CPIN mencetak penjualan Rp13,88 triliun pada kuartal I/2020. Realisasi itu turun 3,91 persen secara year on year (yoy) dari periode yang sama tahun lalu senilai Rp14,45 triliun. Kendati demikian, perseroan masih mampu mengantongi laba bersih Rp922,25 miliar per 31 Maret 2020. Pencapaian itu tumbuh 13,64 dari Rp811,53 miliar pada kuartal I/2019. Margin laba bersih atau net profit margin (NPM) CPIN tercatat sebesar 6,64 persen pada kuartal I/2020. Nilai itu masih naik dari 5,61 persen per 31 Maret 2019. Sementara itu, JPFA melaporkan pendapatan Rp9,07 triliun pada kuartal I/2020. Jumlah yang dikantongi naik 6,01 secara yoy dari Rp8,56 triliun pada 31 Maret 2019. Dari situ, perseroan mencetak laba bersih Rp343,87 miliar. per 31 Maret 2020. Pencapaian itu naik 10,66 persen dari Rp310,47 miliar pada kuartal I/2019. Adapun, JPFA menjaga tingkat margin laba bersih di level 3,79 persen pada kuartal I/2020. Posisi itu naik tipis dari 3,63 persen periode yang sama tahun lalu. Di lain pihak, MAIN melaporkan pendapatan Rp1,69 triliun pada kuartal I/2020 atau turun 12,97 persen secara yoy. Tercatat, pendapatan yang dibukukan perseroan senilai Rp1,94 triliun kuartal I/2020. Dari situ, perseroan mengantongi laba bersih Rp14,08 miliar pada kuartal I/2020. Realisasi itu turun 84,58 persen dari Rp91,33 miliar periode yang sama tahun lalu. Tingkat margin laba bersih MAIN juga turun dari 4,70 persen pada kuartal I/2019 menjadi 0,83 persen per 31 Maret 2020. Kinerja CPIN, JPFA, MAIN Kuartal I/2020 Emiten Unggas Pendapatan (Rp Miliar) Laba Bersih (Rp Miliar) NPM (%) Kuartal I/2019 Kuartal I/2020 Pertumbuhan (%) Kuartal I/2019 Kuarta I/2020 Pertumbuhan (%) Kuartal I/2019 Kuartal I/2020 CPIN 14.455,25 13.889,73 -3,91 811,53 922,25 13,64 5,61 6,64 JPFA 8.564,73 9.079,51 6,01 310,74 343,87 10,66 3,63 3,79 MAIN 1.944,81 1.692,64 -12,97 91,33 14,08 -84,58 4,70 0,83 Sumber: Laporan Keuangan, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200519/192/1242558/adu-kuat-kokok-cpin-jpfa-main-kuartal-i2020-siapa-jawaranya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:28:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210419/442/1382765/emiten-unggas-main-bakal-kembali-pulih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-03 19:29:00", "title": "Ekspansi saat Pandemi, Malindo (MAIN) Luncurkan Karage Jahe Merah hingga Nugget Ayam Sayur", "content": " Bisnis.com , Jakarta - Pandemi mendorong semua orang untuk lebih sadar menjaga kesehatan tubuh. Asupan gizi dari pilihan makanan yang bermanfaat meningkatkan kesehatan dan menjaga imun tubuh kini menjadi pilihan yang tepat. Untuk memenuhi kebutuhan tersebut, produk makanan beku  Sunny Gold  meluncurkan tiga produk baru, Sabtu (4/3/21). Entitas bisnis  PT Malindo Feedmill Tbk. (MAIN)  itu meresmikan varian Karaage Ayam Jahe Merah, Nugget Ayam Pedas, serta Nugget Ayam Sayuran. GM Sales Marketing  PT Malindo Food Delight  Erwin Richard mengatakan ketiga varian baru tersebut dibuat untuk memenuhi kebutuhan makanan beku yang bergizi bagi masyarakat.  Ia juga memperjelas bila produk Karaage Ayam Jahe Merah merupakan yang pertama di Indonesia. \"Kenapa memilih  Jahe merah karena  jahe merah  mengandung banyak manfaat seperti anti inflamasi, antioksidan, dan meningkatkan daya dahan tubuh,\" katanya secara virtual, Sabtu (3/4/21). Kemudian, pada dua produk nugget lainnya menggunakan bahan pilihan dengan gizi seimbang. Pada  Nugget ayam pedas menggunakan daging ayam berkualitas, serta cabai asli. Lalu, pada nugget ayam sayuran turut menggunakan sayuran asli yang terdiri dari  wortel, buncis, dan jagung. Mulai hari ini, ketiga varian produk tersebut sudah bisa didapatkan di supermarket terdekat atau toko makanan beku. Masing-masing hadir dengan kemasan 500 gram.  Masih pada acara yang sama, Plant Manager  PT Malindo Food Delight , Geordie Mudita menambahkan bila produk tersebut merupakan solusi makan praktis dan bergizi. \"Kami menggunakan sistem Double FSO, yaitu  flash trying steam  oven, sehingga lebih  juicy  dan sedikit menyerap minyak. Selain itu semua bahan yang digunakan sangat terpilih dan kaya gizi. Sehingga makanan Sunny gold lezat, tubuh kuat, virus lewat,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210403/192/1376114/ekspansi-saat-pandemi-malindo-main-luncurkan-karage-jahe-merah-hingga-nugget-ayam-sayur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-24 12:30:00", "title": "Targetkan Pertumbuhan, Malindo Feedmill (MAIN) Optimistis pada 2021", "content": " Bisnis.com , JAKARTA –  PT Malindo Feedmill Tbk (MAIN)  optimistis dapat memperbaiki kinerja secara signifikan pada tahun 2021 seiring dengan tren positif pada kuartal pertama. Direktur  Malindo Feedmill  Rudy Hartono mengatakan pihaknya yakin dapat mencatatkan pertumbuhan kinerja yang optimal pada tahun ini. Optimisme ini muncul dari tren positif yang dicatatkan perusahaan hingga kuartal I/2021. “Kami harap penjualan dan laba bersih dapat naik signifikan pada tahun ini,” katanya dalam paparan publik perusahaan secara daring pada Kamis (24/6/2021). Rudy memaparkan, sepanjang tiga bulan pertama tahun 2021, MAIN telah mencatatkan peningkatan penjualan bersih sebesar Rp453,3 miliar atau 27 persen. Kenaikan tersebut terutama dikarenakan peningkatan penjualan pakan ternak naik sebesar 22 persen atau Rp245,2 miliar diikuti penjualan segmen  day old chicken  (DOC) sebesar Rp148,5 miliar atau setara dengan 55 persen dibandingkan dengan periode yang sama tahun lalu. Tren serupa juga diikuti oleh segmen penjualan ayam pedaging yang meningkat 34 persen jika dibanding dengan kuartal I/2020 . Sementara itu, laba kotor perseroan pada kuartal I/2021 juga naik Rp95 miliar atau 66 persen. Kenaikan tersebut berimbas pada meroketnya laba bersih perusahaan dari Rp18 miliar pada kuartal I/2020 menjadi Rp112,39 miliar pada kuartal I/2020, atau naik 522 persen. Sementara itu, Direktur  Malindo Feedmill  Rewin Hanrahan menambahkan, guna meningkatkan kinerja perusahaan pada tahun ini, perusahaan akan merilis sejumlah produk ayam olahan terbaru. Meski demikian, ia tidak memaparkan secara rinci waktu perilisan produk terbaru tersebut. “Masih ada beberapa produk yang akan rilis tahun ini. Kami masih mengutamakan produk-produk ayam olahan,” jelasnya. Ia memaparkan, pada tahun ini perusahaan telah meluncurkan sejumlah produk ayam olahan terbaru. Melalui entitas anak produsen makanan beku, Sunny Gold,  MAIN  telah meluncurkan tiga varian Karaage Ayam Jahe Merah, Nugget Ayam Pedas, serta Nugget Ayam Sayuran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210624/192/1409483/targetkan-pertumbuhan-malindo-feedmill-main-optimistis-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:28:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210625/442/1409815/emiten-unggas-main-tahan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:28:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210715/442/1417860/prospek-emiten-unggas-manuver-main-pertebal-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-05-02 16:16:00", "title": "Malindo Feedmill (MAIN) Catat Laba Bersih Rp52,15 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten peternakan, PT Malindo Feedmill Tbk. (MAIN) berhasil mencatat laba bersih senilai Rp52,15 miliar sepanjang kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Senin (2/5/2016), Malindo berhasil mencetak laba yang dapat diatribusikan kepada pemilik entitas induk senilai Rp52,15 miliar. Sementara, pada kuartal sama tahun lalu, perseroan membukukan rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp59,74 miliar. Raihan laba yang diperoleh perseroan seiring dengan naiknya penjualan perseroan. Perseroan berhasil membukukan penjualan Rp1,3 triliun atau naik 16,07% dibandingkan dengan kuartal I/2015 senilai Rp1,12 triliun. Kenaikan penjualan terjadi hampir di seluruh bisnis. Kontribusi paling besar berasal dari penjualan panan yang mencapai Rp850,80 miliar, disusul oleh penjualan anak ayam usia sehari yang senilai Rp233,36 miliar. Adapun, penjualan ayam pedaging sebesar Rp106,27 miliar, serta makanan olahan Rp17,03 miliar. Sementara, penjualan lain-lain tercatat Rp92,86 miliar. Pada sisi lain, Beban pokok penjualan hanya naik tipis dari Rp1,05 triliun menjadi Rp1,06 triliun. Saat ini, total aset perusahaan tercatat Rp4,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160502/192/543805/malindo-feedmill-main-catat-laba-bersih-rp5215-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:28:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160511/442/546159/kinerja-pt-malindo-feedmill-tbk.-berkah-harga-komoditas-rendah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2010-12-09 10:35:00", "title": "Malindo raih komitmen pelunasan obligasi Rp300 miliar", "content": " JAKARTA: Produsen pakan ternak PT Malindo Feedmill Tbk mendapatkan komitmen penjaminan pelunasan kupon dan pokok obligasi I/2008 senilai Rp300 miliar dari PT Bank CIMB Niaga Tbk. Sekretaris Perusahaan Malindo Rudy Hartono mengatakan perusahaan sudah merencanakan jaminan tersebut sejak penerbitan obligasi itu. Penjaminan tersebut otomatis membuat peringkat obligasi itu ditingkatkan sesuai dengan peringkat penjaminnya. \"Itu setting dari awal. Dengan penjaminan penuh dari CIMB Niaga maka peringkat obligasi akan ikut peringkat bank itu, yang lebih tinggi dari peringkat Malindo, sehingga suku bunga obligasi bisa lebih rendah,\" ujar Rudy kepada Bisnis kemarin.Peningkatan peringkat dilakukan PT Pemeringkat Efek Indonesia (Pefindo) kepada obligasi perseroan awal pekan ini dari level idAA- menjadi idAA+.Rudy menambahkan rencana penjaminan dari CIMB Niaga itu sudah direncanakan sejak awal sehingga kupon obligasi perseroan dapat ditetapkan pada level 11,8% sejak penerbitannya.\"Kalau kami tidak rencanakan dengan penjaminan itu, maka kuponnya bisa lebih tinggi dari 11,8%. Dia juga mengatakan penjaminan yang baru dikantongi itu tidak disertai pinjaman lain dari bank yang terafiliasi dengan CIMB Bank Bhd dari Malaysia.Berdasarkan rilis Pefindo awal pekan ini disebutkan peningkatan peringkat itu terjadi akibat adanya penjaminan dari PT Bank CIMB Niaga Tbk dalam bentuk stand by letter of credits tanpa syarat dan tidak dapat ditarik kembali.\"Bank Niaga sebagai penjamin sebesar 100% dari pembayaran pokok dan maksimum dua kali pembayaran kupon obligasi,\" ujar analis Pefindo Doni Kuswantoro dalam rilis tersebut.Sebanyak 34% dana dari penerbitan obligasi yang akan jatuh tempo pada Maret 2013 itu digunakan perseroan untuk mengakuisisi PT Leong Ayamsatu Primadona yang merupakan perusahaan terafiliasi. Lalu sebanyak 18% dari dana itu akan digunakan untuk modal kerja, dan sebanyak 34% sisanya untuk membangun pabrik baru di Cikande, Banten. Pabrik di Cikande itu direncanakan akan mulai beroperasi penuh pada tahun depan.Doni mengatakan peningkatan peringkat didukung oleh peringkat Bank CIMB Niaga, bank kelima dengan aset terbesar, yang memiliki peringkat AA+ dengan prospek stabil. Bank CIMB Niaga didukung oleh CIMB Group Sdn Bhd dari Malaysia sebagai pemegang 97,9% saham.Malindo yang berkode saham MAIN itu juga sedang dalam proses pendirian anak usaha baru di bidang pengolahan makanan tahun depan. Anak usaha itu rencananya akan menjadi produsen sosis dan nugget hasil peternakan perusahaan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101209/92/18383/malindo-raih-komitmen-pelunasan-obligasi-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-08 15:45:00", "title": "Peringkat obligasi Malindo naik dua level", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) meningkatkan peringkat obligasi I/2008 PT Malindo Feedmill Tbk senilai Rp300 miliar sebanyak dua level, dari level AA- menjadi AA+. Berdasarkan rilis Pefindo hari ini disebutkan peningkatan peringkat itu terjadi akibat adanya penjaminan dari PT Bank CIMB Niaga Tbk dalam bentuk stand by letter of credits tanpa syarat dan tidak dapat ditarik kembali.\"Bank Niaga sebagai penjamin sebesar 100% dari pembayaran pokok dan maksimum dua kali pembayaran kupon obligasi,\" ujar analis Pefindo Doni Kuswantoro dalam rilis tersebut.Sebanyak 34% dana dari penerbitan obligasi yang akan jatuh tempo pada Maret 2013 itu digunakan perseroan untuk mengakuisisi PT Leong Ayamsatu Primadona yang merupakan perusahaan terafiliasi, lalu sebanyak 18% untuk modal kerja, dan sebanyak 34% sisanya untuk membangun pabrik baru di Cikande, Banten. Pabrik di Cikande itu direncanakan akan mulai beroperasi penuh pada tahun depan.Doni mengatakan peningkatan peringkat didukung oleh peringkat Bank CIMB Niaga, bank kelima dengan aset terbesar, yang memiliki peringkat AA+ dengan prospek stabil. Bank CIMB Niaga didukung oleh CIMB Group Sdn Bhd dari Malaysia sebagai pemegang 97,9% saham.Malindo yang berkode saham MAIN itu juga sedang dalam proses pendirian anak usaha baru di bidang pengolahan makanan tahun depan. Anak usaha itu rencananya akan menjadi produsen sosis dan nugget hasil peternakan perusahaan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101208/92/18713/peringkat-obligasi-malindo-naik-dua-level?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-09 00:05:00", "title": "Pefindo upgrades Malindo bond rating to AA+", "content": " JAKARTA: Local rating agency PT Pemeringkat Efek Indonesia (Pefindo) has upgraded rating of bond I/2008 issued by PT Malindo Feedmill Tbk worth IDR300 billion to AA+ from AA-. In an official statement last night, the rating upgrade is an impact of guarantee of PT Bank CIMB Niaga Tbk providing unconditional and irrevocable standby letter of credit.\"Bank Niaga acts as 100% guarantor of bond principal and maximum 2 folds of interest payment,\" said Pefindo analyst Doni Kuswantoro said.About 34% of the bond proceed maturing on March 2013 has been used by Malindo to acquire PT Leong Ayamsatu Primadona, affiliated company.Malindo has utilized 18% of the proceed to support working capital and the remaining will be used to build a new plant at Cikande, Banten, scheduled to operate commercially next year.Doni said the rating upgrade is also underpinned by CIMB Niaga rating, the fifth largest bank by asset with AA+ rating with stable outlook. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101209/186/18108/pefindo-upgrades-malindo-bond-rating-to-aa+?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-09 12:48:00", "title": "Malindo wins CIMB Niaga's payment guarantee", "content": " JAKARTA: PT Malindo Feedmill Tbk gained a commitment to guarantee payment of coupon and principal of bond I/2008 at IDR300 billion from PT Bank CIMB Niaga Tbk.The payment guarantee leads to the upgrade of bonds rating in accordance with the guarantees rating.That has been set from the beginning. With CIMB Niaga's full guarantee, the bonds rating will will tail the banks rating which is higher than Malindos, so the bonds interest rate could be lower, Rudy told  Bisnis , yesterday.Peningkatan peringkat dilakukan PT Pemeringkat Efek Indonesia (Pefindo) kepada obligasi perseroan awal pekan ini dari level idAA- menjadi idAA+.Early this week, PT Pemeringkat Efek Indonesia (Pefindo), Indonesia-based rating agency, has upgraded the bonds rating to idAA+ from idAA-.As Rudy added, CIMB Niaga's guarantee has been on the plan to push corporate bond to be determined at 11.8% since it was issued. The bond is due in March 2013.Around 34% of the total proceeds was allocated to acquire an affiliated company, PT Leong Ayamsatu Primadona.Then, its working capital absorbs 18% of the fund, and the other 34% is benefited to construct a new factory in Cikande, Banten, which is expected to operate totally by next year. (T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101209/186/16260/malindo-wins-cimb-niagas-payment-guarantee?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-03 10:49:00", "title": "Malindo Feedmill teruskan rencana non-HMETD", "content": " JAKARTA: Emiten pakan ternak PT Malindo Feedmill Tbk akan meneruskan rencana penambahan modal tanpa hak memesan efek terlebih dahulu (nonpreemtive rights, non HMETD) sebesar 10% yang sempat tertunda sebelumnya. Meski demikian perseroan belum mengungkapkan target waktu aksi korporasi tersebut direalisasikan mengingat masih terkendala negosiasi dengan calon investor. Sekretaris Perusahaan Malindo Rudy Hartono Husin mengatakan perseroan belum bisa memastikan rencana nonpreemtive tersebut direalisasikan pada tahun ini karena masih ada kendala dalam proses tersebut. Kami belum bisa pastikan ini [non-HMETD], karena masih menunggu proses. Ada beberapa hal yang masih dalam negosiasi kami belum bisa katakan. Belum tentu juga target tahun ini yang jelas kami tetap teruskan ini, katanya kepada Bisnis, hari ini. Dia mengatakan perseroan menetapkan porsi aksi korporasi itu sebanyak-banyaknya 10% dari modal disetor seiring dengan ketentuan dari Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK). Sesuai dengan ketentuan yang mengacu pada peraturan Bapepam-LK No.IX.D-1 tentang Penambahan Modal Tanpa HMETD yang baru direvisi pada akhir 2009 tercantum emiten diperbolehkan batasan yang lebih longgar dari peraturan lama sebesar 5% dari modal disetor menjadi 10%. Rudy mengatakan dalam rapat umum pemegang saham tahunan dan luar biasa pada pekan lalu, pemegang saham menyetujui pembagian dividen tunai sebesar Rp185 per lembar saham atau atau 35% dari laba bersih pada 2010 sebesar Rp179,96 miliar. (fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110503/186/31477/malindo-feedmill-teruskan-rencana-non-hmetd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-10 09:03:00", "title": "Malindo Feedmill's net income more than double to IDR30 billion", "content": " JAKARTA: PT Malindo Feedmill Tbk, a company engaging in the animal feed industry, poultry breeding of day old chick (DOC) and broiler chicken farm, posted more than double net income to IDR30.0 billion for the three months ended March 31, 2011 boosted by an increasing sales.The company booked 42.21% sales jump to IDR650.79 billion. The biggest contribution came from livestock feed which increased 46.82% to IDR406.43 billion.Its operating income more than doubled from IDR22.67 billion in the January-March 2010 to IDR46.90 billion in the same period this year. The assets hiked 12.03% to IDR 1.08 trillion and the debt slightly increased 3.73% to IDR148.07.An analyst of PT Pemeringkat Efek Indonesia Achmad Kurniawan Sujatmiko, in a research published on February 1, 2011, projected that the combined annual growth rate for 2009-2014 period will reach 27.3%.With huge population of Indonesian people and double digit growth of the Indonesian per capita income, augmented with steady growth of chicken meat consumption, we believe that the poultry feed and commercial day old chicks industries are remain conducive, Sujatmiko wrote in his report.The MAIN-coded stock was traded down 0.87% or IDR50 to IDR5,700 at Jakarta Stock Exchange as of 3.01 p.m. local time. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110510/186/30679/malindo-feedmills-net-income-more-than-double-to-idr30-billion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-11 10:57:00", "title": "Malindo Feedmill bukukan laba Rp40,5 miliar", "content": " JAKARTA:PT Malindo Feedmill Tbk, emiten pakan ternak, membukukan laba sebelum pajak Rp40,5 miliar meningkat 132% dibandingkan dengan periode yang sama tahun lalu sebesar Rp 17,4 miliar. Direktur Malindo Ong Beng Siong mengatakan tingginya perolehan laba kotor tersebut seiring dengan kenaikan penjualan bersih perseroan yang dibukukan sebesar Rp650,8 miliar atau naik 42% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp457,6 miliar. Periode kuartal pertama tahun ini sangat baik dengan peningkatan mencapai 132% dari periode yang sama tahun lalu menyusul kenaikan penjualan, katanya di Jakarta, hari ini. Dari sisi makro, dia mengatakan pertumbuhan ekonomi Indonesia yang terus berlanjut sebesar 6% pada tahun lalu juga menjadi kontributor kegiatan usaha perseroan dalam paruh triwulan pertama ini. Pertumbuhan ekonomi itu, katanya, mendorong permintaan domestik di berbagai sektor meningkat di antaranya konsumsi masyarakat terhadap daging ayam yang selama ini masih rendah. Kondisi ini bersamaan dengan mulai beroperasinya pabrik pakan di Cikande-Serang Banten sehingga kapasitas produksi pakan perseroan naik menjadi dua kali lipat, ujar Ong. Dia melanjutkan perseroan juga akan memasuki bisnis baru di industri hilir dengan memproduksi makanan olahan seperti nugget dan sosis setelah sebelumnya fokus pada industri hulu.(fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110511/186/30511/malindo-feedmill-bukukan-laba-rp40-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 13:12:00", "title": "Mau stock split, saham MAIN disuspensi 14 Juni", "content": " JAKARTA: Perdagangan saham PT Malindo Feedmill Tbk akan dihentikan pada 14 Juni 2011 menyusul dilakukannya pemecahan nilai nominal saham (stock split).Kemudian pada 15 Juni 2011 perdagangan saham perseroan dimulai lagi di pasar reguler dan negosiasi, dengan nilai nominal baru.Sementara itu, pada 20 Juni 2011 perdagangan saham dengan nilai nominal baru akan dilakukan di pasar tunai.Emiten pakan ternak berkode efek MAIN itu awalnya sudah melakukan stock split paling lambat 31 Maret 2011 dengan rasio 1:5.Komisaris Malindo Feedmill Tan Lai Kai mengatakan stock split dilakukan untuk meningkatkan likuiditas perusahaan perdagangan saham.Stock split supaya memperbaiki likuiditas perseroan, dan agar di pasar juga semakin bagus, jelasnya hari ini.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110609/190/39375/mau-stock-split-saham-main-disuspensi-14-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 02:42:00", "title": "Malindo's rights issue hampered", "content": " JAKARTA: The rights issue of PT Malindo Feedmill Tbk is hampered on a stalled negotiation with future buyer, Amnah Binti Ibrahim. Several conditions apparently are yet to be fulfilled by the future buyer.Non preemptive rights issue at 10% at most aims to boost the company's capital. Malindo currently focuses on animal feed and seedling of day old chick/DOC.There is a changed over the rights issue's conditions in which must be fulfilled by the future buyer said Malindo Commissioner Feedmill Tan Lai Kai. Nevertheless, he declined to detail out such changing conditions as both parties are in the middle of negotiation.\"The rights issue is delayed for a while. Negotiation is still ongoing as there are several changes over the rights issue's requirements,\" he said after extraordinary shareholders meeting yesterday.He also added that Malindo shall consider an offer from Amnah Binti Ibrahim.Tan Lai Kai said that Amnah Binti Ibrahim currently controls below 5% of Malindo Feedmill's stock.Malindo Corporate Secretary Rudy Hartono said that such rights issue is expected to realize this year.Regarding to stock split plan with 1:5 ratio, Malindo expects such corporate action to take place this month or behind the initial schedule on 31 March 2011.In the first quarter of 2011, Malindo Feedmill packed IDR40.5 billion earnings before tax, soared by 132% compared to the same period last year at IDR17.4 billion.The net sale surged by 42%, from IDR457.6 billion to IDR50,8 billion. Malindo Feedmill invests IDR80 billion to tap fast food industry, particularly the production of chicken nugget and sausage. The factory is expected to operate early next year.The investment fund will be utilized to construct 2.6 hectare factory in Cikarang with 9,000 metric ton per year production capacity.This is the first time for Malindo Feedmill to penetrate such business line said Malindo Feedmill Director Ong Beng Siong.\"This is a new business line for Malindo Feedmill and we are optimistic that it will further develop, \" he resumed. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39588/malindos-rights-issue-hampered?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-14 10:54:00", "title": "Malindo jaminkan aset", "content": " JAKARTA: PT Malindo Feedmill Tbk, emiten pakan ternak dan peternakan unggas, berniat menjaminkan asetnya untuk mendapatkan pinjaman dari bank atau lembaga keuangan lain.Hal itu terungkap di dalam pengumuman perseroan hari ini di surat kabar yang memuat agenda rapat umum pemegang saham luar biasa (RUPSLB). Rapat itu dijadwalkan pada 29 September di Hotel Gran Mahakam, Jakarta. Namun, tidak ditunjukkan besaran atau tujuan dari penjaminan aset tersebut.Perusahaan yang dipimpin oleh Lau Chia Nguang itu sedang menyiapkan dana pengembangan usaha sebesar Rp240 miliar pada semester II/2011 dari total belanja modal (capital expenditure) tahun ini sebesar Rp280 miliar. Dana itu disiapkan guna merealisasikan ekspansi bisnis tahun ini.Sepanjang semester I/2011, emiten berkode saham MAIN ini hanya membelanjakan Rp40 miliar dari alokasi belanja modal Rp80 miliar untuk membangun beberapa pabrik farm parent stock baru (bibit) di Kalimantan dan Jawa.Pada paruh kedua tahun ini, perseroan akan menggenjot pengembangan bisnis dengan anggaran yang sudah disiapkan tersebut. Sumber dana tersebut rencananya berasal dari pinjaman bank lokal sebesar 70%-80%, sementara sisanya melalui kas internal perseroan.Harga saham perseroan yang berkode MAIN terapresiasi pagi ini Rp10 atau 0,87% ke Rp1.160. Posisi itu membentuk kapitalisasi pasarnya Rp1,96 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 8,18 kali.Data Bursa Efek Indonesia menunjukkan pemegang saham perseroan terdiri dari Dragon Amity Ltd 77%, Socgen Spore BR-Cust Assets Account 5%, dan publik 18%.Perseroan memiliki empat anak usaha yaitu PT Bibit Indonesia, PT Prima Fajar, PT Leong Ayamsatu Primadona, dan PT Quality Indonesia.Malindo juga baru membuat anak usaha di bidang makanan olahan seperti nugget dan sosis, mengembangkan fokus usaha sebelumnya yang baru di industri hulu dengan mendirikan anak perusahaan baru dengan nama PT Malindo Food Delight.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110914/190/46406/malindo-jaminkan-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-01 18:38:00", "title": "KINERJA EMITEN: Laba Bersih Malindo Feedmill Melonjak 135,03%", "content": " JAKARTA:  PT Malindo Feedmill Tbk,  emiten pakan ternak, mencetak lonjakan laba bersih sebesar 135,03% sepanjang 6 bulan pertama tahun ini seiring dengan kenaikan pendapatan. Berdasarkan laporan keuangan perseroan semester I/2012 terungkap laba bersih perseroan tercatat Rp184,16 miliar, naik signifikan dibandingkan dengan periode yang sama pada tahun sebelumnya Rp78,36 miliar. Pertumbuhan itu terjadi seiring dengan kenaikan pendapatan perseroan sebesar 29,58% menjadi Rp1,65 triliun dari sebelumnya Rp1,27 triliun. Beban pokok pendapatan juga tercatat naik tetapi tidak sebesar kenaikan pendapatan yakni 17,79% menjadi Rp1,28 triliun dari Rp1,09 triliun. Hal ini mengakibatkan laba kotor perseroan naik 98,38% menjadi Rp368,99 miliar dari Rp186,01 miliar. Kenaikan juga terjadi pada beban usaha sebesar 48,96% menjadi Rp100,78 miliar dari Rp67,66 miliar. Akibatnya laba usaha perseroan naik signifikan 126,63% menjadi Rp268,21 miliar dari Rp118,35 miliar. Pada perdagangan sore ini, harga saham emiten berkode MAIN ditutup melemah 1,22% ke level Rp1.620 dan menjadikannya berkapitalisasi pasar sebesar Rp2,75 triliun. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120801/192/89131/kinerja-emiten-laba-bersih-malindo-feedmill-melonjak-135-03-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-01 20:59:00", "title": "Malindo Feedmill Dongkrak Laba Bersih", "content": " JAKARTA (bisnis-jabar.com)-PT Malindo Feedmill Tbk, emiten pakan ternak, mencetak lonjakan laba bersih sebesar 135,03% sepanjang 6 bulan pertama tahun ini seiring dengan kenaikan pendapatan. Berdasarkan laporan keuangan perseroan semester I/2012 terungkap laba bersih perseroan tercatat Rp184,16 miliar, naik signifikan dibandingkan dengan periode yang sama pada tahun sebelumnya Rp78,36 miliar. Pertumbuhan itu terjadi seiring dengan kenaikan pendapatan perseroan sebesar 29,58% menjadi Rp1,65 triliun dari sebelumnya Rp1,27 triliun. Beban pokok pendapatan juga tercatat naik tetapi tidak sebesar kenaikan pendapatan yakni 17,79% menjadi Rp1,28 triliun dari Rp1,09 triliun. Hal ini mengakibatkan laba kotor perseroan naik 98,38% menjadi Rp368,99 miliar dari Rp186,01 miliar. Kenaikan juga terjadi pada beban usaha sebesar 48,96% menjadi Rp100,78 miliar dari Rp67,66 miliar. Akibatnya laba usaha perseroan naik signifikan 126,63% menjadi Rp268,21 miliar dari Rp118,35 miliar. Pada perdagangan sore ini, harga saham emiten berkode MAIN ditutup melemah 1,22% ke level Rp1.620 dan menjadikannya berkapitalisasi pasar sebesar Rp2,75 triliun. (JIBI/fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120801/549/976623/malindo-feedmill-dongkrak-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-19 12:47:00", "title": "MAIN: Bayar dividen tunai Rp42 miliar", "content": " JAKARTA: Produsen pakan ternak PT Malindo Feedmill Tbk (MAIN) akan membayarkan dividen final tunai tahun buku 2011 senilai Rp42,37 miliar.Dari total saham sebanyak 1,69 miliar, dividen final tunai tahun buku 2012 yang akan dibagikan Rp25,01 per saham.\"Jadwal pembayaran dividen tunai Malindo Feedmill akan dilaksanakan pada 27 Desember mendatang,\" ujar manajemen Malindo Feedmill dalam prospektus yang dirilis, Senin (19/11).Berdasarkan rapat umum pemegang saham (RUPS) pada 14 Juni 2012 pemegang saham yang berhak atas pembayaran dividen adalah pemegang saham yang namanya terdaftar pada daftar pemegang saham hingga Selasa, 11 Desember 2012 pukul 16:00 WIB. (15/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121119/192/105312/main-bayar-dividen-tunai-rp42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-18 10:53:00", "title": "Tiga Emiten Siap Bayar Kupon Obligasi", "content": " JAKARTA--Tiga perusahaan penerbit obligasi menyatakan kesiapannya untuk membayar kupon obligasi pada bulan ini. Ketiga obligor itu adalah PT Malindo Feedmill Tbk, PT Smartfren Telecom Tbk, dan PT Bank Tabungan Pensiunan Nasional Tbk (BTPN). Berdasarkan keterbukaan informasi yang dipublikasikan di situs Bursa Efek Indonesia, Senin (18/2), Feedmill mengaku telah menyediakan dana pembayaran kupon bunga ke-20 dan pelunasan pokok obligasi I/2008 yang akan dibayarkan pada 28 Februari 2013. Sementara itu, Smartfren menyatakan telah menyiapkan dana sebesar Rp12,06 miliar untuk pembayaran kupon bunga ke-24 obligasi I/2007. Adapun BTPN telah menyiapkan dana sebesar Rp17,69 miliar untuk pembayaran bunga obligasi ke-13 masing-masing untuk obligasi II/2010 seri A dan Rp15,50 miliar untuk pembayaran bunga obligasi II/2010 seri B. Pembayaran bunga untuk kedua seri tersebut akan dilakukan pada 18 Februari 2013. Dari situs PT Kustodian Sentral Efek Indonesia (KSEI), setidaknya terdapat rencana pembayaran bunga untuk 8 seri surat utang yakni obligasi Medco Energi Internasional II/2009 Seri B, MTN PP Tahap XVIII/2012 Seri A, Obligasi VI Bank DKI 2011, dan obligasi subordinasi II Bank DKI 2011. Selanjutnya, surat utang negara seri ORI005, ORI007, ORI008, dan ORI009. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130218/192/1152/tiga-emiten-siap-bayar-kupon-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-06 14:24:00", "title": "AKSI KORPORASI: Malindo Feedmill Berencana Terbitkan 169,5 Juta Saham Baru", "content": " BISNIS.COM, JAKARTA—Emiten pakan ternak, PT Malindo Feedmill Tbk, berencana menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) atau  rights issue  sekitar 169,5 juta saham baru. Dalam prospektus yang diterbitkan perseroan, disebutkan rencana aksi korporasi itu dilakukan untuk memperbaiki struktur permodalan perseroan dan peningkatan modal kerja untuk pengembangan usaha. “Perseroan akan menerbitkan saham baru tanpa HMETD sebanyak-banyaknya 10% dari modal disetor atau 169,5 juta saham baru,” paparnya Senin (6/5/2013). Manajemen perusahaan yang dipimpin oleh Lau Chia Nguang itu juga berencana meminta persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 5 Juni 2013. Per Maret 2013, jumlah aset perseroan tercatat sebesar Rp1,8 triliun dengan posisi kas dan setara kas sebesar Rp56,81 miliar. Adapun ekuitas perseroan tercatat sebanya Rp760,19 miliar dan total liabilitas sebesar Rp1,04 triliun. Sepanjang 3 bulan pertama tahun ini, perseroan membukukan laba bersih Rp78,32 miliar, naik 10,12% dibandingkan dengan periode yang sama sebesar Rp71,12 miliar. Kenaikan itu terjadi seiring dengan pertumbuhan pendapatan sebesar 24,24% menjadi Rp941,86 miliar dari Rp758,09 miliar. Pada perdagangan siang ini, harga saham emiten berkode MAIN berada pada level Rp2.775, menguat 50 poin atau 1,83% dan menjadikannya berkapitalisasi pasar sebesar Rp4,75 triliun. (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130506/192/12555/aksi-korporasi-malindo-feedmill-berencana-terbitkan-1695-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-09 08:34:00", "title": "MALINDO FEEDMILL Rambah Industri Pangan Olahan", "content": " BISNIS.COM, JAKARTA--Setelah sukses bersaing di industri pakan ternak dan ayam pedaging, PT Malindo Feedmill Tbk (MAIN) memulai peruntungannya di bisnis makanan olahan lewat investasi dari hulu hingga hilirnya. Keluarga Lau bisa jadi paling sumringah kala memastikan perusahaan yang dibesarkannya mencatatkan saham perdana di Bursa Efek Indonesia pada 10 Februari 2006. Dirintis sejak 1998, Malindo go public dalam usia 8 tahun. Saat itu, rasanya tak banyak yang mengenal Keluarga Lau, apalagi Malindo yang sohor terbatas di kelompok industri ternak. Sebelum menginvasi Indonesia, Lau bersaudara telah merajai pasar peternakan di Malaysia lewat bendera bisnis Leong Hup Holdings Berhad. Sejak IPO, saham Malindo pun tergolong aktif di bursa. Ditawarkan perdana Rp880, harganya terus bergerak naik lebih dari 3 kali lipat hingga menyentuh Rp3.075. Kini, sekitar 35,87% saham perseroan dikuasai publik. Tak hanya itu, pendapatan perusahaan dari 5 divisi bisnis tumbuh rata-rata 21% sejak mencatatkan saham perdana. Pangsa pasar pakan ternak mulai terbuka dengan penguasaan 7%. Per kuartal I/2013, divisi pakan ternak menyumbang pendapatan Rp665 miliar, meningkat 37,1% dari periode yang sama 2012 senilai Rp485 miliar. Tak puas, Malindo menyiapkan proyek pembangunan pabrik pakan ternak di Semarang dan Makasar dengan nilai investasi Rp120 miliar. Pabrik baru di Semarang akan memiliki kapasitas produksi 300.000 metrik ton, dan diperkirakan mulai beroperasi awal kuartal IV/2013. Peningkatan produksi pakan ternak juga bakal diperoleh dari sokongan pabrik baru di Makassar yang diproyeksi berkapasitas 225.000 metrik ton. Investasi yang dibutuhkan sekitar Rp80 miliar, dan diharapkan rampung awal tahun depan. Dengan begitu, kapasitas pabrik pakan ternak Malindo akan meningkat 1,4 juta metrik ton mulai 2014, mewakili 58% pertumbuhan dibandingkan dengan realisasi saat ini 900.000 metrik ton. Peningkatan produksi segmen usaha lainnya yakni anakan ayam usia sehari (day old chick/DOC) juga dikebut. Perseroan menargetkan kapasitas breeding farm DOC mencapai 191 juta ekor tahun ini. Untuk mencakup area yang lebih luas, Malindo juga memperluas peternakannya ke Makassar. Di samping memperkuat bisnis di sektor hulu, Malindo mulai merambah rantai nilai tambah untuk produk makanan olahan. Bahan baku diperoleh dari divisi ayam pedaging sehingga menciptakan integrasi bisnis terpadu. Kabarnya, perseroan segera memperkenalkan produk olahan ayam bermerek Sunny Gold. Produksi segera dimulai setelah perseroan merampungkan pembangunan pabrik makanan olahan di Cikarang dengan kapasitas produksi 9.000 metrik ton per tahun. Kapasitas produksi juga berpotensi meningkat menyusul kepastian sewa lahan seluas 25.933 meter persegi di kawasan industri Deltamas. Keberadaan tambahan pabrik nantinya mendongkrak produksi 420.000 metrik ton. Presiden Direktur Malindo Lau Cia Nguang mengungkapkan perjanjian sewa lahan itu terikat hingga 10 tahun ke depan dengan nilai transaksi Rp725 juta per tahun dan meningkat 10% setiap 2 tahun. Ekspansi pabrik itu diharapkan mendukung peningkatan kontribusi dari segmen usaha pengolahan makanan. Untuk mendanai rangkaian ekspansi itu, Malindo berencana menerbitkan 169,5 juta saham baru tanpa hak memesan efek terlebih dahulu (non pre-emptive rights issue). Selain meningkatkan anggaran pengembangan usaha, aksi korporasi itu diharapkan memperbaiki struktur permodalan. Herman Koeswanto, analis Mandiri Sekuritas mengungkapkan penambahan modal itu akan menjadi bekal pengembangan usaha produk ayam pedaging. Apalagi, Malindo rencananya segera memperkenalkan produk olahan ayam. Menurut Herman, produk itu akan menjaring banyak konsumen di pasar tradisional. Perseroan juga akan banyak terbantu oleh tren kenaikan konsumsi saat mendekati bulan puasa dan Lebaran pada semester II/2013. Dia memprediksi margin laba usaha Malindo akan meningkat 30% didorong kenaikan harga 10%—15% pada periode itu. Adapun, total pendapatan dan laba bersih diproyeksi tumbuh 15%—20%. Malindo, kata Herman, berpeluang menyentuh resisten atau batas atas valuasi saham Rp4.000, dengan level support Rp2.725. Sementara itu, riset Pefindo memperkirakan bisnis makanan olahan akan berkontribusi meningkatkan 2% pendapatan perseroan, dan naik 5% hingga 2017. Bisnis hilir itu berpeluang menyumbang margin laba kotor yang lebih tinggi sekitar 25%. Namun, Pefindo mencatat Malindo perlu memperkuat kapasitas produksi ayam pedaging setidaknya 30% dari kapasitas saat ini, guna mendukung kelancaran pasokan bahan baku dan tingginya permintaan pasar. Secara fundamental, Malindo dinilai punya keuntungan dalam mengontrol kenaikan harga kepada pelanggan ketika harga bahan baku naik. Namun, harga cenderung tidak elastis ketika ongkos pemenuhan bahan baku turun.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130509/99/13123/malindo-feedmill-rambah-industri-pangan-olahan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-22 10:21:00", "title": "Malindo Feedmill Bagikan Dividen Rp61,02 Miliar, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA— Emiten pakan ternak, PT Malindo Feedmill Tbk membagikan dividen tunai senilai total Rp61,02 miliar pada November 2013. Berdasarkan pengumuman kepada publik yang diterbitkan hari ini (22/10/2013), manajemen emiten berkode saham MAIN itu mengatakan keputusan tersebut disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang diselenggarakan pada 5 Juni 2013. Berikut rincian jadwal pembagian dividen Malindo Feedmill: Cum dividen di pasar reguler dan negosiasi 8 November 2013 Ex dividen di pasar reguler dan negosiasi  11 November 2013 Cum dividen di pasar tunai 13 November 2013 Ex dividen di pasar tunai 14 November 2013 Recording date 13 November 2013 Pembayaran dividen tunai 27 November 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131022/192/182252/malindo-feedmill-bagikan-dividen-rp6102-miliar-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-25 16:41:00", "title": "Malindo Feedmill (MAIN) Bangun Pabrik Pengolahan Daging Rp120 Miliar", "content": " Bisnis.com, BEKASI--PT Malindo Feedmill Tbk (MAIN) melalui anak usahanya PT Malindo Food Delight menginvestasikan Rp120 miliar untuk mengembangkan pabrik pengolahan daging di Cikarang, Bekasi, Jawa Barat. Deputy CEO Malindo Feedmill Lau Joo Hwa mengatakan pembangunan pabrik makanan olahan berbasis daging ayam ini merupakan bentuk strategi perusahaan dalam mengembangkan industri dari hulu hingga hilir. \"Bahan baku utama berupa daging ayam dipasok oleh salah satu perusahaan yang tergabung dalam Malindo Group,\" katanya dalam konferensi pers peresmian pabrik PT Malindo Food Delight di Cikarang, Bekasi, Senin (25/11/2013). Pabrik yang dibangun pada 2011 itu mulai beroperasi pada Juni 2013 dengan kapasitas produksi 9.000 MT per tahun. Hwa mengatakan saat ini produksi daging olahan Malindo berupa nugget, sosis, fried chiken, spicy wing dan tempura hanya dipasarkan dalam negeri mengingat konsumsi daging ayam masyarakat Indonesia terbilang masih rendah dibandingkan dengan negara lain. \"Berdasarkan data pemerintah, konsumsi ayam di Indonesia sekitar 8 kg per kapita per tahun, sedangkan di negara berkembang dan maju lain sudah 38 kg per kapita per tahun. Jadi sementara kami tidak bermain di pasar ekspor,\" jelasnya. Selain itu, lanjutnya, pasar Indonesia dinilai masih sangat potensial karena memiliki jumlah penduduk yang besar. Malindo pun menargetkan pasar daging ayam olahan yang menyasar segmen kelas bawah hingga atas dengan menawarkan harga yang terjangkau dan kompetitif. \"Produksi kami baru 2 bulan ini, tapi kami berharap penjualan tahun depan bisa bagus dan kami bisa memperluas pasar dengan cepat melalui strategi marketing promosi, dan iklan media cetak,\" katanya. Rudi Hartono, Sekretaris Perusahaan, menjelaskan pabrikasi daging ayam olahan Malindo ini menggunakan teknologi mesin-mesin dari Jerman, Belanda, Jepang dan lokal. \"Dengan kapasitas sekarang ini masih bisa dikembangkan lebih besar lagi melalui penambahan investasi alat dan mesin produksi,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131125/99/188633/malindo-feedmill-main-bangun-pabrik-pengolahan-daging-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-17 15:26:00", "title": "Malindo Feedmill Anggarkan Capex Rp500 miliar", "content": " Bisnis.com,  JAKARTA -- PT Malindo Feedmill Tbk (MAIN) menganggarkan belanja modal atau  capital expenditure  senilai Rp500 miliar pada tahun ini. Rewin Hanrahan, Direktur Malindo Feedmill mengatakan belanja modal itu dianggarkan untuk melakukan ekspansi pembangunan pabrik pakan ternak di Semarang dan Makassar. \"Di Semarang sudah mulai dibangun pada tahun kemarin, untuk yang di Makassar baru akan dibangun pada kuartal IV tahun ini,\"lanjutnya dalam  Public Expose,  Selasa (17/6/2014) Selain pembangunan pabrik pakan ternak, pada tahun ini MAIN juga berencana mengembangkan pabrik anak ayam sehari atau  days old chick  (DOC) di Sumatra, Jawa dan Kalimantan. Emiten sektor pakan ternak ini mengalokasikan dana capex berasal dari hasil  right issue  non HMETD atau tanpa memesan efek terlebih dahulu pada April 2014 senilai Rp336 miliar dan sisanya dari pinjaman dari Bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140617/192/236654/malindo-feedmill-anggarkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-17 15:28:00", "title": "Malindo Bagikan Dividen Rp20", "content": " bisnis.com,  JAKARTA -- PT Malindo Feedmill Tbk (MAIN) membagikan dividen sebesar Rp20 per saham atau 9,42% dari total laba bersih senilai Rp241,63 miliar. Pada 2013 tercatat penjualan bersih MAIN meningkat 20,11% menjadi Rp4,19 triliun dibandingkan dengan tahun sebelumnya yang senilai Rp3,34 triliun. Tapi, laba bersih emiten pakan ternak ini menurun 20,1% menjadi Rp241,63 miliar dibandingkan dengan tahun sebelumnya senilai Rp302,42 miliar.  Peningkatan penjualan bersih MAIN karena peningkatan penjualan pakan ternak pada tahun ini sebesar 28% menjadi Rp642 miliar. Lalu, sektor anak ayam sehari  Days Old Chick ( DOC) juga meningkat sebesar 25% menjadi Rp158 miliar. Sementara itu, laba bersih MAIN mengalami penurunan karena peningkatan rugi kurs sebesar 89,9% menjadi senilai Rp109 miliar dibandingkan dengan tahun sebelumnya senilai Rp11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140617/192/236658/malindo-bagikan-dividen-rp20?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-17 15:51:00", "title": "Malindo Feedmill Targetkan Pendapatan Rp5,24 triliun", "content": " Bisnis.com,  JAKARTA -- PT Malindo Feedmill Tbk (MAIN) menargetkan pendapatan Rp5,24 triliun atau meningkat 25% dari pendapatan tahun lalu yang senilai Rp4,19 triliun. Tan Lai Kay, Komisaris Malindo Feedmill mengatakan Target itu bisa didukung dari ekspansi-ekspansi sektor usaha MAIN dari pakan ternak, DOC dan sektor yang baru dijalankan kuartal IV/2013 yaitu makanan olahan. \"Sektor pakan ternak masih menjadi andalan dengan target pertumbuhannya pada tahun ini 10%, target itu didukung oleh mulai produksinya Sektor pakan ternak masih menjadi andalan perseroan untuk menopang pendapatan dengan target pertumbuhan 10%. Hal itu juga didukung dari pembangunan pabrik pakan ternak Semarang yang selesai pada tahun ini. Lalu, DOC juga diharapkan MAIN turut mengalami pertumbuhan dengan pihak perseroannya terus mencoba membangun pabrik DOC di Sumatera, Jawa dan Kalimantan. Sayang, MAIN tidak bisa menyebutkan nilai investasi dan penambahan kapasitas setiap pabrik DOC yang akan dibangun tersebut. Kemudian, sektor usaha makanan olahan yang baru dikembangkan MAIN pada Juni 2013 juga menjadi tumpuan untuk mencapai target. Tercatat pada tahun kemarin, sektor makanan olahan ini mencatatkan penjualan senilai Rp8,9 miliar setelah mulai produksi pada Agustus 2013 dan  launching  pada November 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140617/192/236655/malindo-feedmill-targetkan-pendapatan-rp524-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-11 19:49:00", "title": "Kinerja Tertekan, Malindo Tunda Dua Proyek", "content": " Bisnis.com, JAKARTA – Produsen pakan ternak PT Malindo Feedmill Tbk. menahan ekspansi pada tahun ini seiring dengan kinerja perseroan yang masih tertekan dan kondisi perekonomian Indonesia yang sedang tidak bagus. Dua proyek yang ditunda antara lain pembangunan pabrik pakan di Sumatra dan beberapa peternakan. Rudy Hartono, Direktur Malindo Feedmill, mengatakan penundaan dua proyek itu nantinya akan dilanjutkan pada tahun depan. Untuk itu, belanja modal perseroan yang pada tahun ini digelontorkan senilai Rp500 miliar sebagian besar baru akan digunakan juga pada tahun depan. “Sejauh ini belanja modal sudah digunakan Rp200 miliar untuk perampungan pabrik pakan di Makassar yang sudah selesai pada bulan lalu,” ujarnya setelah paparan publik pada Kamis (11/6). Pabrik pakan ternak di Makassar itu adalah proyek yang sudah dijalankan sejak tahun lalu dengan kapasitas 240.000 ton. Dengan hadirnya pabrik pakan ternak di Makassar menjadi salah satu jalan emiten berkode MAIN itu untuk mulai menjajal kawasan timur Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150611/192/442469/kinerja-tertekan-malindo-tunda-dua-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-20 05:45:00", "title": "Malindo Feedmill Belum Izin Rights Issue, BEI Suspensi MAIN", "content": " Bisnis.com , JAKARTA--Rencana penerbitan saham baru atau  rights issue  yang belum disampaikan kepada PT Bursa Efek Indonesia membuat saham PT Malindo Feedmill Tbk. (MAIN) dibekukan oleh otoritas pasar modal. I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan BEI, mengatakan saham MAIN yang tercatat di papan pengembangan harus disuspensi untuk menjaga pasar yang teratur, wajar dan efisien. \"Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar terhitung sejak sesi I perdagangan hari Rabu,\" ungkapnya dalam pengumuman resmi, Rabu (19/8/2015). Menurutnya, manajemen Malindo Feedmill berencana untuk menggelar penawaran umum terbatas (PUT) dengan menerbitkan hak memesan efek terlebih dahulu (HMETD). Hingga saat ini, sambungnya, perseroan belum menyampaikan informasi mengenai skema PUT dan keterbukaan informasi berkaitan dengan PUT HMETD termasuk rasio, harga pelaksanaan, dan tujuan penggunaan dana. BEI telah meminta penjelasan kepada manajemen Malindo Feedmill. BEI juga meminta kepada pemangku kepentingan untuk memperhatikan keterbukaan informasi yang disampaikan oleh perseroan khususnya mengenai rencana PUT HMETD. Sebelumnya, Sekretaris Perusahaan Malindo Feedmill Rudy Hartono mengatakan perseroan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 1 Oktober 2015. \"Mata acara persetujuan PUT perseroan dengan menerbitkan HMETD,\" tulisnya pada 18 Agustus 2015. Selain itu, RUPSLB juga akan mengagendakan perubahan pasal 4 ayat 2 Anggaran Dasar perseroan mengenai modal ditempatkan dan disetor penuh sehubungan dengan PUT tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150820/190/463854/malindo-feedmill-belum-izin-rights-issue-bei-suspensi-main?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-25 14:54:00", "title": "Malindo Feedmill (MAIN) Rights Issue 20% Senilai Rp716 Miliar", "content": " Bisnis.com , JAKARTA--Perusahaan pakan ternak PT Malindo Feedmill Tbk. (MAIN) menerbitkan 447,75 juta lembar saham baru melalui mekanisme  rights issue  dengan perolehan dana maksimum senilai Rp716 miliar. Berdasarkan prospektus ringkas yang dipublikasikan perseroan, Selasa (25/8/2015), disebutkan penawaran umum terbatas I (PUT) tersebut dilakukan melalui penerbitan hak memesan efek terlebih dahulu (HMETD). Perseroan menerbitkan 20% saham baru dengan nominal Rp20 per lembar. Setiap pemegang 4 saham lama berhak mendapatkan 1 HMETD yang dapat digunakan untuk menyerap 1 saham baru. Harga saham baru emiten berkode MAIN itu mencapai Rp1.200 per lembar hingga Rp1.600 per lembar. Secara keseluruhan, total dana yang akan diraih maksimum Rp716,4 miliar. Perseroan akan menggunakan dana hasil  rights issue  untuk pembayaran utang bersama dengan anak usaha kepada PT Bank Central Asia Tbk. (BBCA) sebesar 50%-75%. Total utang perseroan dan anak usaha kepada BCA hingga akhir Juni lalu mencapai Rp322 miliar. Selain itu, dana hasil PUT I juga akan digunakan untuk pembayaran utang kepada PT Bank CIMB Niaga Tbk. (BNGA) sebesar 25%-50%. Total utang perseroan kepada Bank CIMB Niaga mencapai Rp267,7 miliar. Dragon Amity Pte. Ltd. selaku pemegang saham pengendali yakni 51,48%, menyatakan akan menyerap  rights issue  tersebut demi mempertahankan kepemilikan mayoritas. Dragon Amity bakal menyerap 230,49 juta lembar saham baru. Tidak hanya itu, Dragon Amity juga bersedia menjadi pembeli siaga apabila  rights issue  tersebut tidak diserap oleh pemegang saham lainnya. Harga penyerapan sisa rights issue sebesar Rp1.200-Rp1.600 per saham. Pemegang saham yang tidak menggunakan haknya untuk menyerap  rights issue  akan terdilusi sebesar maksimum 20%. Manajemen Malindo akan meminta restu aksi korporasi tersebut dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 1 Oktober 2015. Dijadwalkan, saham hasil HMETD akan dicatat di PT Bursa Efek Indonesia pada 16 Oktober. Sedangkan, tanggal terakhir HMETD ditetapkan pada 22 Oktober mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150825/192/465532/malindo-feedmill-main-rights-issue-20-senilai-rp716-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-25 15:02:00", "title": "Rugi Bersih Malindo Feedmill (MAIN) Hampir Sebesar Laba Tahun Lalu", "content": " Bisnis.com , JAKARTA--Perusahaan pakan ternak PT Malindo Feedmill Tbk. (MAIN) harus menderita rugi bersih Rp84 miliar pada semester I/2015 setelah tahun sebelumnya mengantongi laba Rp88 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (25/8/2015), disebutkan Malindo juga harus menderita rugi bersih per saham dasar Rp48 dari sebelumnya laba Rp52. Penurunan kinerja itu terjadi setelah penjualan bersih yang datar saja di posisi Rp2,3 triliun pada paruh pertama tahun ini. Namun, beban pokok penjualan justru meningkat menjadi Rp2,12 triliun dari Rp2 triliun. Untuk itu, laba kotor yang diraup emiten berkode saham MAIN tersebut juga tertekan menjadi Rp180,15 miliar dari Rp295,02 miliar. Meningkatnya beban keuangan menjadi Rp67,35 miliar dari sebelumnya Rp42,6 miliar, membuat perseroan menderita rugi sebelum pajak sebesar Rp108,76 miliar. Padahal, tahun sebelumnya perseroan mengantongi laba Rp110,3 miliar. Hingga 30 Juni 2015, total aset Malindo Feedmill mencapai Rp3,67 triliun dari akhir tahun lalu Rp3,53 triliun. Liabilitas mencapai Rp2,67 triliun dari Rp2,45 triliun dan ekuitas Rp996,7 miliar dari Rp1,08 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150825/192/465548/rugi-bersih-malindo-feedmill-main-hampir-sebesar-laba-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-25 15:32:00", "title": "Umumkan Rights Issue, BEI Cabut Suspensi Saham MAIN", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia mencabut suspensi saham PT Malindo Feedmill Tbk. (MAIN) setelah perseroan mengumumkan rencana  rights issue . I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group I BEI, mengatakan manajemen MAIN telah mengumumkan rencana penawaran umum terbatas I (PUT) dengan hak memesan efek terlebih dahulu (HMETD). \"Bursa memutuskan melakukan pencabutan penghentian sementara perdagangan efek MAIN di seluruh pasar,\" ungkapnya dalam pengumuman resmi di BEI, Selasa (25/8/2015). Pencabutan suspensi saham MAIN dilakukan sejak sesi II perdagangan efek pada hari ini. Suspensi saham MAIN telah dilakukan sejak 19 Agustus lalu. Setelah dibukanya suspensi perdagangan, saham MAIN terkoreksi 6,67% atau 80 poin ke level Rp1.120 per lembar pada pukul 15:00 WIB. MAIN memiliki kapitalisasi pasar Rp2,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150825/190/465559/umumkan-rights-issue-bei-cabut-suspensi-saham-main?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-27 11:45:00", "title": "Malindo Feedmill (MAIN) Tetapkan Harga Rights Issue Rp1.200/saham", "content": " Bisnis.com , JAKARTA— PT Malindo Feedmill Tbk. (MAIN) menetapkan harga pelaksanaan penawaran umum terbatas dengan hak memesan efek terlebih dahulu atau  rights issue  sebesar Rp1.200 per saham. Melalui prospektus yang diterbitkan pada Selasa (27/10/2015), perseroan menyebutkan akan menawarkan 20% atau setara dengan 447,75 juta saham baru. “Jumlah dana yang akan diterima perseroan dalam PUT I ini adalah Rp537,3 miliar,” paparnya seperti dikutip oleh  Bisnis. Dari perolehan dana tersebut, rencananya sekitar 50%-75% akan digunakan untuk pembayaran utang bersama dengan anak usaha kepada PT Bank Central Asia Tbk. (BBCA). Selanjutnya, sekitar 25%-50% akan digunakan untuk pembayaran utang kepada PT Bank CIMB Niaga Tbk. (BNGA). Dalam aksi korporasinya, Dragon Amity Pte. Ltd. selaku pemegang saham pengendali yakni 51,48%, menyatakan akan menyerap  rights issue  tersebut demi mempertahankan kepemilikan mayoritas. Dragon Amity bakal menyerap 230,49 juta lembar saham baru. Selain itu, Dragon Amity juga akan bertindak sebagai pembeli siaga jika  rights issue  tidak diserap oleh pemegang saham lainnya. Sebelumnya perseroan menetapkan harga pelaksanaan  rights issue  di kisaran Rp1.200 per lembar hingga Rp1.600 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151027/192/486304/malindo-feedmill-main-tetapkan-harga-rights-issue-rp1.200saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-01 19:05:00", "title": "Malindo Feedmill Minta KPPU Anulir Tuduhan Kartel", "content": " Bisnis.com,  JAKARTA--Perusahaan pembibitan unggas PT Malindo Feedmill Tbk., meminta majelis Komisi Pengawas Persaingan Usaha untuk membebaskannya dari tuduhan kartel. Kuasa Hukum Malindo Feedmill, Nurmalita Malik mengatakan pangsa pasar Malindo di industri ayam hanya sebesar 7%. Lagipula, perusahaan menjual 88% live bird ke bisnis horeka, bukan dilempar ke pasar. “Dengan penguasaan pangsa pasar yang kecil, mana mungkin kami menjadi market leader dan price maker. Malindo juga mengalami kerugian besar penjualan DOC pada 2014,” katanya kepada Bisnis, Kamis (1/9). Kendati demikian, Investigator KPPU kasus dugaan kartel ayam Helmi Nurjamil mengatakan para terlapor telah melakukan kesalahan fatal terkait data kelebihan pasokan DOC di pasar. Dari 12 terlapor, delapan di antaranya menyatakan terdapat oversupply DOC, sedangkan empat  sisanya tidak mengklaim adanya oversupply. Dia menambahkan data pasokan dan permintaan DOC di pasar tidak akurat dan hanya merupakan asumsi tiap asosiasi breeder. Selama ini, tidak ada rujukan yang pasti terkait dengan dugaan oversupply DOC. Pasalnya, terdapat krisis kepercayaan antara pelaku usaha dan pemerintah. Alhasil, mereka berdiri sendiri-sendiri dalam mengolah data. “Dalam salah satu sidang kesaksian, pelaku usaha menyatakan mendapat data oversupply dari PT SAI Global Indinesia. Namun setelah ditelisik, PT SAI global tidak pernah melakukan survey terkait populasi ayam,” ujarnya. Dengan adanya bukti-bukti tersebut, investigator menyatakan terlapor I hingga terlapor XII terbukti melanggar Pasal 11 UU Nomor 5 Tahun 1999 tentang Larangan Praktik Monopoli dan Persaingan Usaha Tidak Sehat. Investigator juga meminta majelis komisi mempertimbangkan untuk menghukum para terlapor tanpa terkecuali sesuai Pasal 47 UU Nomor 5 Tahun 1999. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160901/99/580452/malindo-feedmill-minta-kppu-anulir-tuduhan-kartel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-19 21:01:00", "title": "Putusan Kartel Ayam KPPU, 2 Emiten Ini Segera Ajukan Keberatan", "content": " Bisnis.com,  JAKARTA - Emiten peternakan PT Malindo Feedmill Tbk. dan PT Charoen Pokphand Indonesia Tbk. segera mengajukan keberatan atas putusan Komisi Pengawas Persaingan Usaha atas perkara kartel ayam. Sekretaris Perusahaan Malindo Feedmill Andre Andreas Hendjan menjabarkan dalam putusan perkara No.2/KPPU-I/2016 tentang dugaan atas pelanggaran Pasal 11 Undang-undang No.5/1999 terkait pengaturan produksi bibit ayam pedaging. KPPU memutuskan perseroan bersama 11 perusahaan lainnya terbukti secara sah dan meyakinkan melakukan pelanggaran. Padahal afkir dini  parent stock  dilakukan berdasarkan instruksi Direktur Jenderal Peternakan Kesehatan Hewan Kementerian Pertanian.  Sesuai dengan Pasal 65 Peraturan KPPU No.1/2010 tentang Tata Cara Penanganan Perkara, lanjutnya, emiten bersandi MAIN ini dapat mengajukan keberatan terhadap putusan KPPU. Keberatan diajukan dalam perkara  aquo  melalui pengadilan negeri paling lama 14 hari sejak diterimanya petikan putusan KPPU berikut salinannya.  \"Perseroan akan memutuskan untuk mengajukan keberatan sesuai dengan jangka waktu peraturan tersebut,\" tuturnya dalam penjelasan kepada Bursa Efek Indonesia, Rabu (19/10/2016).  Andre menegaskan perseroan tidak memiliki informasi atau fakta penting lain yang bersifat material dan dapat mempengaruhi kelangsungan hidup perusahaan dan harga saham.  Langkah serupa juga akan ditempuh oleh PT Charoen Pokphand Indonesia Tbk. yang masuk dalam daftar 12 perusahaan peternakan ayam yang tersangkut dugaan kartel.  \"Perseroan akan memutuskan untuk mengajukan keberatan segera setelah petikan putusan KPPU dan salinan putusan diterima,\" tulis Sekretaris Perusahaan Charoen Pokphand Indonesia Hadijanto Kartika.  Atas putusan tersebut, Charoen Pokphand Indonesia dan Japfa Comfeed Indonesia dijatuhi denda sebesar Rp25 miliar.  Senada, Sekretaris Perusahaan Japfa Comfeed Indonesia Maya Pradjono menegaskan JPFA tidak memiliki niat untuk melakukan pelanggaran terhadap Pasal 11 UU No5/1999. Pelaksanaan afkir dini terhadap  parents stock , lanjutnya, dilakukan atas dasar instruksi pemerintah dalam hal ini Dirjen PKH dalam rangka mengatasi permasalahan  oversupply day old chick  (DOC) di pasar.  \"Perseroan memandang sangat serius putusan KPPU dan akan mempertimbangkan tindakan selanjutnya menanggapi putusan tersebut dan bersedia memberkan penjelasan lebih lanjut sepanjang diperlukan,\" tulis Maya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20161019/16/594042/putusan-kartel-ayam-kppu-2-emiten-ini-segera-ajukan-keberatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-31 16:54:00", "title": "Malindo Feedmill (MAIN) Kantongi Laba Bersih Rp233,24 Miliar", "content": " Bisnis.com , JAKARTA--Produsen pakan ternak PT Malindo Feedmill Tbk. mengantongi pendapatan bersih sebesar Rp3,96 triliun sepanjang periode Januari-September 2016. Berdasarkan laporan keuangan yang dipublikasikan Senin (31/10/2016), pendapatan tersebut bersumber dari penjualan produk pakan ternak Rp2,5 triliun, anak ayam usia sehari ( day old chick /DOC) Rp748,1 miliar, ayam pedaging Rp394,73 miliar, makanan olahan Rp60,98 miliar, dan produk lainnya Rp247,54 miliar. Penjualan emiten berkode saham MAIN ini tumbuh 12,04% dibandingkan capaian pada periode Januari-September 2015 yang tercatat sebesar Rp3,53 triliun. Setelah dikurangi beban usaha, MAIN mengantongi laba usaha sebesar Rp418,32 miliar. Capaian itu melesat lebih dari 27 kali lipat dibandingkan capaian periode yang sama tahun lalu sebesar Rp14,66 miliar. Dari laba usaha tersebut, MAIN membukukan laba bersih sebesar Rp233,24 miliar. Kinerja tersebut berbalik dari posisi rugi bersih pada akhir September 2015 sebesar Rp70,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597618/malindo-feedmill-main-kantongi-laba-bersih-rp23324-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-18 06:26:00", "title": "Malindo (MAIN) Targetkan Penjualan 15% Pada Tahun Ini", "content": " Bisnis.com , JAKARTA--Emiten pakan ternak unggas PT Malindo Feedmill Tbk., (MAIN) menargetkan penjualan sepanjang 2017 tumbuh 10%-15% dibandingkan tahun sebelumnya seiring dengan perbaikan ekonomi dalam negeri. Adapun pada 2016, perseroan membidik penjualan sekitar Rp5,48 triliun. Estimasi ini merujuk dari dari target Malindo mengerek pendapatan 15%  year on year / yoy dari realisasi 2015 senilai Rp4,77 triliun. Berdasarkan laporan keuangan per September 2016, Malindo membukukan penjualan Rp3,96 triliun, naik 12,05% yoy dari sebelumnya Rp3,53 triliun. Sektor pakan ternak mendominasi penjualan sebesar 63,35% atau Rp2,51 triliun, disusul sektor anak ayam usia sehari (DOC) 18,89% atau Rp748,1 miliar, ayam pedaging 9,96% atau Rp394,73 miliar. Adapun makanan olahan baru berkontribusi 1,54% atau Rp60,98 miliar, dan pendapatan lain-lain menyumbang 6,25% atau Rp247,54 miliar. Rudy Hartono, Direktur PT Malindo Feedmill Tbk., menyampaikan perseroan optimis membukukan pendapatan yang lebih baik pada 2017 dibandingkan tahun sebelumnya. Hal ini didorong oleh keadaan ekonomi dalam negeri yang lebih stabil dan dukungan dari pemerintah, khususnya dalam industri peternakan. “Kami menargetkan di tahun 2017 pertumbuhan penjualan sekitar 10%-15%,” ujarnya dalam siaran pers, Jumat (17/2/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170218/192/629745/malindo-main-targetkan-penjualan-15-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-18 06:36:00", "title": "Malindo (MAIN) Tambah 4 Silo dan Corn Dryer", "content": " Bisnis.com , JAKARTA--Emiten pakan ternak unggas PT Malindo Feedmill Tbk., (MAIN) menambah empat silo dan  corn dryer  (pengering jagung) di sejumlah pabrik perseroan. Rewin Hanrahan, Direktur PT Malindo Feedmill Tbk., menyampaikan perusahaan sedang membangun silo baru dengan kapasitas tampung 50.000 ton dan tambahan  corn dryer  (pengering jagung) di Makassar, Grobogan, Gresik, dan Lampung. Total kapasitas  corn dryer  sejumlah 2.000 ton per hari. Menurut Rewin, pembangunan silo dan corn dryer baru tersebut untuk merespon himbauan pemerintah, agar produsen pakan dapat menyerap sebanyak-banyaknya produksi jagung lokal. “Jadi kami menyiapkan silo baru agar dapat menyimpan jagung lokal dengan kapasitas lebih banyak, terutama untuk antisipasi menghadapi panen raya,” jelasnya dalam siaran pers, Jumat (17/2/2017). Saat ini, pembangunan  corn dryer  di pabrik Makassar sudah rampung, sedangkan silo akan selesai dalam tiga bulan ke depan. Sementara di pabrik Grobogan, pengembangan silo ditargetkan selesai bulan ini. Adapun pembangunan silo serta  corn dryer  berikutnya akan dilaksanakan di pabrik pakan Malindo yang berada di Gresik dan Lampung. Diharapkan pengembangannya dapat rampung paling lambat tahun depan. Pada penutupan perdagangan Jumat (17/2), saham MAIN stagnan di level Rp1.290. Angka ini menunjukkan penurunan 0,77% sepanjang 2017. Tahun lalu, saham MAIN merosot 14,75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170218/192/629747/malindo-main-tambah-4-silo-dan-corn-dryer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 16:10:00", "title": "Malindo Feedmill (MAIN) Bagikan Dividen Rp38 Per Saham", "content": " Bisnis.com,  JAKARTA - PT Malindo Feedmill Tbk. bakal membagikan dividen tunai tahun buku 2016 sebesar Rp38 per saham. Rudy Hartono, Direktur Malindo Feedmill, mengatakan tahun lalu perseroan mengantongi penjualan bersih sebesar Rp5,24 triliun atau naik 9,9% dibandingkan dengan capaian 2015 yang tercatat sebesar Rp4,77 triliun.  Dari pendapatan tersebut, emiten sektor perunggasan ini membukukan laba kotor sebesar Rp923,92 miliar. Laba kotor Malindo Feedmill terdongkrak 71,1%  year-on-year. Setelah dikurangi beban dan biaya, emiten berkode saham MAIN ini mencetak laba bersih sebesar Rp290,23 miliar. Raihan profitabilitas positif itu membalik kondisi rugi bersih Rp62,09 miliar pada 2015.  Menurut Rudy, salah satu agenda Rapat Umum Pemegang Saham Tahunan meminta persetujuan pemegang saham atas penggunaan laba bersih perseroan tahun buku 2016. \"Dividen tunai ditetapkan sebesar Rp38 per saham atau senilai total Rp85,72 miliar atau 30% dari raihan laba bersih 2016,\" imbuh Rudy, Selasa (20/6/2017). Dividen MAIN akan dibagikan pada satu bulan setelah RUPST atau sekitar 22-23 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664574/malindo-feedmill-main-bagikan-dividen-rp38-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 18:23:00", "title": "Malindo Feedmill (MAIN) Bidik Pertumbuhan Penjualan 15 Persen", "content": " Bisnis.com , JAKARTA - Emiten perunggasan PT Malindo Feedmill Tbk. membidik pertumbuhan penjualan sebesar 15% menembus Rp6 triliun pada 2017.  Direktur Malindo Feedmill Rudy Hartono mengatakan perseroan bakal memperluas pangsa pasar pakan ternak,  day old chick  (DOC) dan ayam potong untuk mendongkrak penjualan. Di sisi lain, perseroan juga kian agresif memasarkan produk makanan olahan yang diproduksi.  \"Tahun ini kami proyeksi penjualan naik sekitar 15%. Mudah-mudahan pemerintah mendukung industri dan ekonomi nasional tumbuh sehingga target ini bisa tercapai,\" tuturnya, Selasa (20/6).  Kendati demikian, capaian kinerja emiten berkode saham MAIN pada kuartal I/2017 kurang menggembirakan. Dalam periode Januari-Maret 2017, penjualan MAIN tertekan 2,4% menjadi Rp1,27 triliun dan laba bersih terkoreksi 52,5% menjadi Rp24,85 miliar.  Penurunan tersebut, kata Rudy, disebabkan oleh penurunan harga pakan. Padahal, volume penjualan pakan ternak mengalami peningkatan. Selain itu, perseroan mengalami lonjakan beban pokok produksi akibat mahalnya harga jagung lokal. \"Jagung impor itu harganya di bawah Rp3.000 per Kg, sekarang kami beli jagung dari petani Rp4.700 per Kg dengan kadar air yang lebih tinggi dari jagung impor,\" keluhnya.  Kendati begitu, Rudy menegaskan komitmen perseroan untuk mendukung langkah pemerintah mendorong swasembada jagung nasional. Konsekuensinya, MAIN memproyeksi akan terjadi penurunan margin keuntungan dalam 1-2 tahun mendatang. Selain itu, perseroan bakal menggulirkan belanja modal untuk pembangunan fasilitas pengeringan jagung ( corn dryer ) di sentra-sentra produksi jagung nasional.  Tak hanya mengandalkan penjualan pakan ternak, ayam pedaging, dan DOC yang menyumbang 92% terhadap total pendapatan perseroan, MAIN juga semakin giat mendorong divisi makanan olahan dengan merek Sunny Gold, Ciki Wiki, dan Sobat. Perseroan telah membuat iklan televisi untuk produk Sunny Gold yang mulai ditayangkan sejak Mei 2017. \"Tahun lalu makanan olahan naik 43%, kuartal I/2017 sudah naik 40%. Kami optimistis akan boosting terus,\" imbuhnya.  Sayangnya, Rudy mengatakan penjualan makanan olahan sepanjang periode Ramadan dan jelang Lebaran tahun ini tidak setinggi yang diproyeksi perseroan.  Di sisi lain, perseroan belum menebus pasar ekspor Jepang kendati sudah mendapat izin ekspor makanan olahan sejak 2015. Menurutnya, MAIN belum mencapai kesepakatan  business to business  dengan importir Negeri Sakura lantaran harga yang kurang kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664659/malindo-feedmill-main-bidik-pertumbuhan-penjualan-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 18:45:00", "title": "Malindo Feedmill (MAIN) Siapkan Capex US$50 Juta", "content": " Bisnis.com , JAKARTA - PT Malindo Feedmill Tbk. menyiapkan anggaran belanja modal sebesar US$50 juta pada tahun ini yang difokus untuk membangun fasilitas pengering jagung ( corn dryer ) dan membangun peternakan.  Direktur Malindo Feedmill Rudy Hartono mengatakan ekspansi perseroan akan difokuskan untuk memacu produksi ayam potong dan mengamankan pasokan jagung sebagai bahan baku pakan ternak.  \"Tahun ini kami siapkan belanja modal sekitar US$50 juta untuk bangun peternakan dan mesin pengering jagung,\" ujarnya, Selasa (20/6/2017).  Sumber belanja modal tersebut akan berasal dari kas internal perseroan sebesar 30%. Adapun 70% capital expenditure akan ditarik dari pinjaman bank yang kemungkinan berasal dari kreditur perseroan, yakni PT Bank Central Asia Tbk., PT Bank CIMB-Niaga Tbk., dan PT Bank UOB Indonesia.  Menurut Rudy, fasilitas  corn dryer  akan dibangun di daerah sentra produksi jagung nasional. Saat ini, perseroan telah mengoperasikan  corn dryer  di Makassar dan menguji coba fasilitas serupa di Semarang dengan kapasitas 30.000 ton. Belanja modal untuk membangun  corn drye r, kata Rudy, menjadi investasi strategis pasca pemerintah memutuskan untuk menutup keran impor jagung dan mendorong swasembada jagung lokal. Keputusan tersebut mendorong industri pakan ternak untuk membangun corn dryer untuk menurunkan kadar air jagung yang diserap dari petani.  \"Investasinya beberapa puluh miliar rupiah untuk satu  corn dryer . Fasilitas ini dapat memotong rantai distribusi lebih dekat ke pabrik pakan kami sehingga memotong biaya produksi pakan,\" imbuhnya.  Pada tahun ini, emiten berkode saham MAIN ini tidak berencana untuk menggulirkan ekspansi pabrik pakan ternak. Menurut Rudy, fasilitas eksisting yang dimiliki perseroan dapat memproduksi pakan ternak dengan volume yang lebih besar.  Malindo Feedmill juga belum berencana untuk menambah lini pabrik makanan olahan perseroan. Saat ini, lanjut Rudy, kapasitas produksi mencapai 5.000-6.000 metrik ton per tahun.  \"Itu baru dua lini yang beroperasi, pabrik makanan olahan kami bisa diperluas hingga delapan lini sehingga kapasitasnya 20.000-24.000 MT per tahun. Mungkin kami perluas pada 2018 kalau penjualan meningkat terus,\" pungkas Rudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664674/malindo-feedmill-main-siapkan-capex-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-31 12:32:00", "title": "Kinerja Semester I/2017: Laba Malindo Feedmill (MAIN) Turun 83,96%", "content": " Bisnis.com,  JAKARTA--Laba bersih PT Malindo Feedmill Tbk. turun tajam 83,96% menjadi Rp26,93 miliar seiring kenaikan beban usaha sepanjang semester I/2017.  Sepanjang Januari-Juni 2017, Malindo Feedmill membukukan penjualan bersih  sebesar Rp2,71 triliun atau turun tipis dari capaian periode yang sama tahun sebelumnya yang tercatat sebesar Rp2,75 triliun.  Saat penjualan turun tipis, emiten berkode saham MAIN ini harus menghadapi kenaikan beban pokok penjualan, beban penjualan, serta beban umum dan administrasi. Lebih rinci, beban pokok penjualan MAIN naik 5,39% year-on-year menjadi Rp2,36 triliun, beban penjualan naik 38,72% menjadi Rp94,67 miliar, serta beban umum dan administrasi 7,01% menjadi Rp136,17 miliar.  Akibat kenaikan komponen beban, produsen pakan ternak ini membukukan penurunan laba bersih yang cukup dalam. Laba bersih MAIN pada semester I/2017 tercatat sebesar Rp26,93 miliar atau turun 83,96% dibandingkan capaian semester I/2016 sebesar Rp167,84 miliar.  Pada akhir Juni 2017, total aset MAIN tercatat sebesar Rp4,05 triliun termasuk posisi kas dan bank sebesar Rp95,28 miliar. Adapun total ekuitas perseroan mencapai Rp1,78 triliun dan liabilitas Rp2,27 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676475/kinerja-semester-i2017-laba-malindo-feedmill-main-turun-8396?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:29:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171024/442/702305/portofolio-watch-mampukan-main-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-09 13:41:00", "title": "Pendapatan Malindo Feedmill (MAIN) Naik 3,87% ", "content": " Bisnis.com,  JAKARTA--Emiten perunggasan PT Malindo Feedmill Tbk. (MAIN) membukukan pendapatan sebesar Rp5,44 triliun pada 2017. Nilai itu meningkat 3,87%  year on year  (yoy) dari tahun sebelumnya senilai Rp5,24 triliun. Dalam publikasinya di  Bisnis Indonesia , Senin (9/4/2018), manajemen MAIN menyebutkan pendapatan 2017 sejumlah Rp5,44 triliun, naik dari sebelumnya Rp5,24 triliun. Beban pokok juga meningkat menuju Rp4,87 triliun dari sebelumnya Rp4,35 triliun. Laba bruto merosot menjadi Rp564,45 miliar dibandingkan 2016 sebesar Rp885,05 miliar. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2017 mencapai Rp48,88 miliar. Laba bersih turun dari 2016 senilai Rp211,52 miliar. Laba per saham juga terkoreksi menuju Rp22 dibandingkan sebelumnya Rp95. Arus kas dari aktivitas operasi meningkat menjadi Rp265,89 miliar dari sebelumnya Rp251,60 miliar. Posisi kas, setara kas, dan cerukan pada akhir tahun 2017 sebesar Rp80,52 miliar, berbalik dari posisi negatif Rp22,84 miliar. Aset MAIN mencapai Rp4,07 triliun pada 2017, naik dari sebelumnya Rp3,83 triliun. Ekuitas menurun tipis menuju Rp1,70 triliun dari sebelumnya Rp1,74 triliun. Adapun, liabilitas naik menjadi Rp2,37 triliun dari 2016 senilai Rp2,08 triliun. Liabilitas jangka pendek juga naik menuju Rp1,86 triliun dari sebelumnya Rp1,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180409/192/781942/pendapatan-malindo-feedmill-main-naik-387-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-22 21:15:00", "title": "Malindo Feedmill (MAIN) Yakin Kinerja Kuartal II/2018 Tumbuh", "content": " Bisnis.com,  JAKARTA—Emiten perunggasan PT Malindo Feedmill Tbk. (MAIN) optimistis kinerja pada kuartal II/2018 membaik seiring dengan kenaikan perminatan saat Ramadan. “Kami optimistis kinerja naik pada kuartal II/2018, apalagi bertepatan dengan permintaan musiman Hari Raya,” tutur Corporate Secretary Malindo Feedmill Andre Andreas Hendjan, Selasa (22/5/2018). Menurutnya, untuk mengantisipasi kenaikan permintaan perusahaan berupaya memaksimalkan produksi dan tetap menjaga kualitas. MAIN juga menayangkan iklan komersial untuk produk makanan olahan bermerek Sunny Gold. “Manajemen memang berupaya memacu pendapatan dari hilir melalui makanan olahan. Makanya kami masuk ke iklan TV komersial di jam tayang yang ramai, dan mendiversifikasi produk makanan olahan,” paparnya. Pada kuartal I/218, pendapatan perseroan tumbuh 16,44%  year-on-year  (yoy) menjadi Rp1,47 triliun. Segmen pakan berkontribusi Rp926,11 miliar, DOC Rp255,64 miliar, ayam pedaging Rp201,62 miliar, makanan olahan Rp35,67 miliar, dan lain-lain Rp54,79 miliar. Terkait fluktuasi nilai tukar rupiah, Andre menyampaikan, sentimen ini tidak terlalu memengaruhi harga bahan baku pakan ternak. Pasalnya, bahan baku utama pakan ternak berasal dari jagung lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/192/798477/malindo-feedmill-main-yakin-kinerja-kuartal-ii2018-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-27 21:21:00", "title": "Malindo Feedmill (MAIN) Incar Kenaikan Pendapatan 15%", "content": " Bisnis.com,  JAKARTA—Emiten perunggasan PT Malindo Feedmill Tbk. (MAIN) mengincar kenaikan pendapatan 15% pada 2018 menjadi Rp6,25 triliun seiring dengan pertumbuhan penjualan dan peningkatan permintaan. Corporate Secretary Malindo Feedmill Andre Andreas Hendjan menyampaikan, pada tahun ini perseroan optimistis meraih kenaikan pendapatan atau penjualan sebesar 15%  year-on-year  (yoy). Segmen pakan ternak masih akan mendominasi dengan kontribusi sekitar 65%-70% terhadap total pendapatan. \"Kami melihat iklim industri perunggasan sudah lebih baik, sehingga mencanangkan penjualan naik 15%. [Pertumbuhan] profit nantinya mengikuti [kenaikan penjualan] karena banyak variabel,\" ujarnya selepas Rapat Umum Pemegang Saham (RUPS), Rabu (27/6/2018). Tahun lalu, kinerja MAIN tertekan akibat melambungnya harga bahan baku seperti jagung, serta ketidakstabilan harga ayam dan telur. Pendapatan perusahaan naik 3,87% yoy menjadi Rp5,44 triliun, tetapi laba bersih merosot 77% yoy menuju Rp48,69 miliar. Andre menyebutkan, faktor-faktor yang memengaruhi harga bahan baku dan produk perseroan pada tahun ini cenderung lebih stabil. Oleh karena itu, Malindo dapat fokus memacu pertumbuhan. Dalam periode 5 bulan pertama 2018, tren penjualan mengalami kenaikan. Per Maret 2018, MAIN membukukan kenaikan pendapatan 16,44% menjadi Rp1,47 triliun, dan lonjakan laba bersih 104,68% yoy menuju Rp50,42 miliar. Segmen pakan berkontribusi paling tinggi terhadap total pendapatan sejumlah Rp926,11 miliar. Namun, pertumbuhan pendapatan paling tinggi berasal dari segmen ayam pedaging dan makanan olahan, yang masing-masing naik 84,96% yoy menjadi Rp201,62 miliar, serta 46% yoy menuju Rp35,67 miliar. Untuk meningkatkan pertumbuhan kinerja, Malindo menaikkan kapasitas produksi sekitar 5%-10%. Oleh karena itu, perusahaan mengalokasikan belanja modal senilai Rp320 miliar pada 2018. Sekitar 70% dana capex berasal dari perbankan, dan 30% dari kas internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180627/192/810319/malindo-feedmill-main-incar-kenaikan-pendapatan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:29:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180628/441/810257/emiten-perunggasan-main-incar-kenaikan-pendapatan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-05 20:11:00", "title": "Malindo Feedmill (MAIN) Raih Pinjaman Rp1 Triliun", "content": " Bisnis.com , JAKARTA -- PT Malindo Feedmill Tbk. memperoleh pinjaman sekitar Rp1 triliun untuk kebutuhan investasi dan modal kerja. Emiten unggas ini memperoleh pinjaman dari dua bank yakni PT Bank Central Asia Tbk. dan PT Bank CIMB Niaga Tbk., dengan nilai yang diperoleh masing-masing Rp350 miliar dan US$50 juta. Bila satu dolar senilai Rp15.000, maka pinjaman dalam dolar sekitar Rp750 miliar. Sekretaris Perusahaan Malindo Feedmill Andre Hendjan mengatakan, pinjaman dari BCA merupakan  installment loan  dan akan digunakan untuk modal kerja. Sementara itu, pinjaman dari Bank CIMB Niaga akan digunakan untuk  refinancing capital expenditure . \"Fasilitas kredit dari Bank CIMB senilai Rp350 miliar, tujuannya  refinancing capital expenditure . Fasilitas kredit dari BCA senilai US$50 juta untuk modal kerja,\" tulisnya dalam keterbukaan informasi, Senin (5/11/2018). Perseroan juga memberikan jaminan utang atas aset-aset perseroan, sebagaimana yang dipersyaratkan dalam perjanjian kredit baik sekarang ataupun kemudian hari. Sebelumnya, Andre menyampaikan, perseroan berencana untuk menambah kapasitas silo dan  corn dyer  di Makassar. Sebelumnya, kapasitas pengolahan pakan perseroan mencapai 1,2 juta ton per tahun. Per September 2018, perusahaan membukukan pendapatan Rp4,84 triliun, naik 19,55% yoy dari sebelumnya Rp4,05 triliun. Laba bersih melonjak 6.642,24% yoy menuju Rp186,76 miliar dibandingkan per kuartal III/2018 senilai Rp2,77 miliar. Andre mengatakan, pendapatan perseroan terutama ditopang peningkatan penjualan pakan, anak ayam usia sehari (day old chicken/ DOC), dan ayam pedaging. Untuk ayam broiler, Malindo menjualnya langsung ke restoran besar, sehingga tidak terlalu terpengaruh harga pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856783/malindo-feedmill-main-raih-pinjaman-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-07 07:12:00", "title": "MAIN Siap Operasikan Silo dan Corn Dryer di Makassar", "content": " Bisnis.com , JAKARTA—Emiten perunggasan PT Malindo Feedmill Tbk. (MAIN) optimistis penjualan dapat bertumbuh 15% sampai akhir 2018. Perseroan juga siap mengoperasikan fasilitas pakan ternak baru di Makassar. Corporate Secretary Malindo Feedmill Andre Andreas Hendjan menyampaikan, untuk memacu penjualan pakan, perusahaan akan menambah kapasitas silo dan corn dryer di Makassar. Sebelumnya kapasitas pengolahan pakan perseroan mencapai 1,2 juta ton per tahun. “Mesinnya sudah siap di Makassar, jadi bisa beroperasi akhir 2018 atau awal 2019,” ujarnya kepada Bisnis, Jumat (2/11/2018). Andre menyampaikan, kinerja perseroan per kuartal III/2018 terbilang memuaskan. Per September 2018, perusahaan membukukan pendapatan Rp4,84 triliun, naik 19,55% yoy dari sebelumnya Rp4,05 triliun. Laba bersih melonjak 6.642,24% yoy menuju Rp186,76 miliar dibandingkan per kuartal III/2018 senilai Rp2,77 miliar. Dengan demikian, manajemen optimistis membukukan pertumbuhan penjualan hingga 15% year on year (yoy) atau Rp6,25 triliun sampai akhir tahun. “Sejauh ini kami optimistis meraih pertumbuhan penjualan 10%-15% pada 2018, nantinya laba juga akan mengikuti,” tuturnya. Dia menambahkan, pendapatan perseroan terutama ditopang peningkatan penjualan pakan, anak ayam usia sehari (day old chicken/ DOC), dan ayam pedaging. Untuk ayam broiler, Malindo menjualnya langsung ke restoran besar, sehingga tidak terlalu terpengaruh harga pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181107/192/857306/main-siap-operasikan-silo-dan-corn-dryer-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181211/441/868167/portofolio-watch-saatnya-koleksi-saham-main?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190206/442/885607/emiten-unggas-main-siapkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-06 09:00:00", "title": "AKSI EMITEN 6 FEBRUARI: Pendapatan SRIL Naik 35%, MAIN Siapkan Capex Rp500 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai pertumbuhan pendapatan PT Sri Rejeki Isman Tbk. serta alokasi belanja modal PT Malindo Feedmill Tbk. menjadi sorotan media nasional, Rabu (6/2/2019).  Berikut rincian topik utama di sejumlah media nasional: META Genjot Tiga Lini Usaha . Seusai mendivestasi lini bisnis menara telekomunikasi pada tahun lalu, kini PT Nusantara Infrastructure Tbk. fokus menggenjot bisnis jalan tol, pengolahan air minum, serta energi terbarukan. Mampukah rancangan strategi tersebut menambah tebal pundi-pundi perseroan? (Bisnis Indonesia) Pendapatan SRIL Naik 35% . Emiten tekstil, PT Sri Rejeki Isman Tbk. membukukan pertumbuhan pendapatan 35% menjadi US$1,02 miliar pada 2018 usai mengakuisisi dua perusahaan tekstil. (Bisnis Indonesia) TINS Segera Operasikan Fasilitas Fuming .  PT Timah Tbk. segera mengoperasikan fasilitas fuming perusahaan selambat-lambatnya Maret 2019. Dengan pengoperasian fasilitas fuming tersebut, perseroan membidik efi siensi dan kemampuan pemulihan (recovery) yang lebih tinggi. (Bisnis Indonesia) MAIN Siapkan Capex Rp500 Miliar . Emiten unggas, PT Malindo Feedmill Tbk. mengalokasikan belanja modal hingga Rp500 miliar untuk pembangunan pabrik pakan ternak, serta pembiakan dan pembesaran ayam. (Bisnis Indonesia) Adhi Karya Prediksikan Rasio Dividen 30%.  PT Adhi Karya Tbk. (ADHI) kemungkinan mengusulkan rasio dividen atas laba tahun 2018 hampir sama dengan realisasi pembayaran dividen tahun buku 2017. Adapun, sebelumnya perseroan menetapkan rasio dividen 30% atas laba bersih tahun 2017. (Investor Daily) Adhi Commuter Mengincar Milenial.  PT Adhi Commuter Properti menargetkan pendapatan Rp1,3 triliun di sepanjang tahun 2019. Proyeksi tersebut 41,30% lebih tinggi ketimbang realisasi pendapatan tahun lalu yang sebesar Rp916 miliar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190206/192/885755/aksi-emiten-6-februari-pendapatan-sril-naik-35-main-siapkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-06 17:17:00", "title": "2019, Malindo Feedmill (MAIN) Incar Pertumbuhan Penjualan 15%", "content": " Bisnis.com,  JAKARTA--Emiten unggas, PT Malindo Feedmill Tbk, memproyeksikan pertumbuhan penjualan naik 15% sepanjang 2019 menjadi sekitar Rp7,4 triliun. Pada 2017, emiten bersandi saham MAIN membukukan pertumbuhan penjualan negatif 4% year on year, menjadi Rp5,44 triliun dari posisi Rp5,23 triliun. Namun, perseroan berhasil membukukan pertumbuhan yang positif hingga akhir 2018. Direktur MAIN Rudy Hartono Husin mengungkapkan, kinerja hingga akhir 2018 berhasil tumbuh dua digit. Dari sisi bilangan, katanya, pertumbuhan penjualan perseroan pada 2018 sekitar 19%--20%. Dia mengungkapkan, angka pertumbuhan sepanjang 2018, hampir mirip dengan pertumbuhan pada kuartal III/2018, dimana kenaikan dua digit sudah terjadi. Bila mengacu pada penjualan bersih MAIN pada 2017, maka nilai yang dikantongi perseroan pada 2018 akan berkisar Rp6,4 triliun. Dalam catatan Bisnis, MAIN mengincar pertumbuhan pendapatan 15% atau menjadi Rp6,25 triliun. Namun, pertumbuhan pendapatan perseroan pada 2018 mendekati 20%. \"Pertumbuhan  revenue  [2018] similar dengan kuartal III/2018. Tahun ini, kami ingin tumbuh 15%,\" ungkapnya saat dihubungi Bisnis.com, Senin (4/2). Dia mengungkapkan, kinerja 2018 naik hingga dua digit karena pada 2017 membukukan pertumbuhan yang negatif. Rudy mengharapkan, kondisi positif pada 2018 bisa berlanjut hingga akhir 2019. Saat ini, pelaku bisnis unggas mengharapkan pesta demokrasi pada tahun ini bisa berjalan dengan aman dan damai. Bila hal itu terjadi, tambahnya, 2019 akan kembali menjadi tahun yang positif bagi perseroan. Sebagai informasi, hingga September 2018, MAIN membukukan pendapatan Rp4,84 triliun, naik 19,55% year on year dari sebelumnya Rp4,05 triliun. Laba bersih melonjak 6.642,24% yoy menuju Rp186,76 miliar dibandingkan dengan per kuartal III/2018 senilai Rp2,77 miliar. Hingga September 2018, capaian pendapatan perseroan terutama ditopang peningkatan penjualan pakan, anak ayam usia sehari ( day old chicken / DOC), dan ayam pedaging. Untuk ayam broiler, Malindo menjualnya langsung ke restoran besar, sehingga tidak terlalu terpengaruh harga pasar. Dari sisi saham, kinerja saham MAIN sepanjang awal 2019 telah naik 32,26% menuju level Rp1.845 per saham. Sementara itu, pada penutupan perdagangan Senin (4/2/2019), harga saham MAIN naik 75 poin atau naik 4,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190206/192/885891/2019-malindo-feedmill-main-incar-pertumbuhan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-06 18:14:00", "title": "5 Berita Populer Market, Data PDB Positif Antar IHSG Menghijau dan Malindo Targetkan Penjualan Naik 15%", "content": " 1. 2019, Malindo Feedmill (MAIN) Incar Pertumbuhan Penjualan 15% Emiten unggas, PT Malindo Feedmill Tbk, memproyeksikan pertumbuhan penjualan naik 15% sepanjang 2019 menjadi sekitar Rp7,4 triliun. Pada 2017, emiten bersandi saham MAIN membukukan pertumbuhan penjualan negatif 4% year on year, menjadi Rp5,44 triliun dari posisi Rp5,23 triliun. Baca selengkapnya  di sini 2. TOP LOSERS: Harga Saham Onix Capital Anjlok 34,12% Perbesar Saham PT Onix Capital Tbk. (OCAP) mencatat penurunan harga terdalam pada perdagangan hari ini, Rabu (6/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham OCAP memimpin pelemahan saham (top losers) setelah anjlok 34,12%, baca selengkapnya  di sini 3. IHSG Rebound, Investor Asing Catat Net Buy Rp138,54 Miliar Perbesar Investor asing kembali masuk ke pasar saham Indonesia pada perdagangan hari ini, Rabu (6/2/2019), di saat IHSG menguat lebih dari 1%. Berdasarkan data Bursa Efek Indonesia, investor asing membukukan aksi beli bersih atau net buy senilai sekitar Rp138,54 miliar pada perdagangan hari ini. Baca selengkapnya  di sini 4. IHSG Rebound, Jakarta Islamic Index Ditutup Menguat di Atas 1% Perbesar Indeks harga saham syariah, Jakarta Islamic Index (JII), menguat lebih dari 1% pada akhir perdagangan hari ini, Rabu (6/2/2019), sejalan dengan penguatan IHSG. Berdasarkan data Bloomberg, JII ditutup menguat 1,41% atau 10,1 poin ke level 726,18 pada jeda siang, baca selengkapnya  di sini 5. Data PDB Positif, IHSG Ditutup Rebound Bersama Rupiah Perbesar Indeks Harga Saham Gabungan (IHSG) berhasil rebound lebih dari 1% pada akhir perdagangan setelah libur Tahun Baru Imlek, Rabu (6/2/2019). Berdasarkan data Bloomberg, IHSG ditutup menguat 1,02% atau 66,43 poin di level 6.547,88, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190206/7/885917/5-berita-populer-market-data-pdb-positif-antar-ihsg-menghijau-dan-malindo-targetkan-penjualan-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-26 17:15:00", "title": "Malindo Feedmill (MAIN) Siap Pangkas Produksi", "content": " Bisnis.com,  JAKARTA — Emiten unggas, PT Malindo Feedmill Tbk. siap melaksanakan pemusnahan  day old chicken  (DOC) sesuai dengan instruksi pemerintah. Baru-baru ini, pemerintah meminta kepada peternak untuk mengurangi produksi DOC, salah satunya dengan pemusnahan untuk periode 21 Maret—8 April 2019. Malindo pun meyakini instruksi pemerintah bertujuan baik untuk bisnis perunggasan. \"Kalau memang pemerintah mengharuskan untuk mengurangi produksi DOC sebanyak 10%, maka kami akan melakukan. Kami akan melaksanakan sesuai dengan perintah pemerintah,\" ungkap Sekretaris Perusahaan Malindo Feedmill Andre Andreas Hendjan saat dihubungi  Bisnis.com , Selasa (26/3/2019). Andre enggan memberikan komentar ketika dikonfirmasi apakah telah terjadi kelebihan pasokan atau tidak. Terkait dengan efek dari pelaksanaan pemusnahan 10% DOC, Andre belum mengetahui dampak yang bakal terjadi. Dari sisi kinerja, Andre menambahkan, pada 2018 berhasil tumbuh dua digit. Direktur MAIN Rudy Hartono Husin mengungkapkan, kinerja hingga akhir 2018 berhasil tumbuh dua digit. Dari sisi bilangan, katanya, pertumbuhan penjualan perseroan pada 2018 sekitar 19%—20%.  Bila mengacu pada penjualan bersih MAIN pada 2017, maka nilai yang dikantongi perseroan pada 2018 akan berkisar Rp6,4 triliun. Dalam catatan Bisnis, MAIN mengincar pertumbuhan pendapatan 15% atau menjadi Rp6,25 triliun. Namun, pertumbuhan pendapatan perseroan pada 2018 mendekati 20%. Emiten bersandi saham MAIN ini memproyeksikan pertumbuhan penjualan naik 15% sepanjang 2019 atau sekitar Rp7,4 triliun. Andre tetap optimistis bahwa bisnis peternakan tetap positif pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190326/192/904592/malindo-feedmill-main-siap-pangkas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-15 06:29:00", "title": "Menanti Malindo Feedmill (MAIN) Berkokok Raih Cuan Tahun Ini", "content": "", "link": "https://market.bisnis.com/read/20210715/192/1417935/menanti-malindo-feedmill-main-berkokok-raih-cuan-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-04 14:28:00", "title": "Malindo Feedmill (MAIN) Balikkan Kerugian, BRI Danareksa Rekomendasikan Hold", "content": " Bisnis.com , JAKARTA — Perusahaan sektor perunggasan PT  Malindo Feedmill  Tbk (MAIN) membukukan laba bersih sepanjang 2021. BRI Danareksa merekomendasikan  hold  bari emiten  unggas  itu. Berdasarkan laporan keuangan perusahaan,  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2021 berjumlah Rp60,37 miliar. Pada 2020, MAIN mencatat kerugian sebesar Rp38,83 miliar. Kinerja  positif MAIN sejalan dengan penjualan bersih yang tumbuh 30,42 persen YoY dari Rp7,0 triliun menjadi Rp9,13 triliun. Penjualan Malindo pada 2021 didominasi oleh produk pakan dengan nilai Rp5,82 triliun, penjualan anak ayam usia sehari (DOC) sebesar Rp1,61 triliun, dan ayam broiler sebanyak Rp1,31 triliun. Sementara itu, penjualan makanan olahan menyumbang Rp110,12 miliar dan penjualan lain-lain Rp267,63 miliar. Seiring dengan naiknya penjualan, beban pokok penjualan MAIN ikut terkerek. Pos pengeluaran ini naik 35,06 persen YoY dari Rp 6,34 triliun pada 2020 menjadi Rp8,57 triliun pada 2021. Analis  BRI  Danareksa Sekuritas Victor Stefano mengatakan EBITDA Malindo turun 24 persen YoY menjadi Rp354 miliar, 93 persen dari estimasi yang ditetapkan sebelumnya. Sementara itu, laba bersih berada di atas estimasi dan konsensus karena perubahan yang lebih tinggi pada nilai wajar aset biologis.  “Dengan mengecualikan perubahan nilai wajar aset biologis, kami memperkirakan EBITDA MAIN pada 2022 meningkat 9 persen menjadi Rp385 miliar,” katanya dalam riset yang dilansir Senin (4/4/2022). Margin Malindo diperkirakan masih dalam tekanan tahun ini akibat tingginya harga bahan baku, meningkat bisnis utama perusahaan adalah pakan ternak. Namun, MAIN berpeluang mengurangi tekanan margin laba jika perusahaan fokus pada segmen bisnis makanan olahan.  “Meskipun volume penjualan lebih rendah karena perusahaan fokus pada segmen konsumen atas, tetapi keuntungan yang diperoleh bisa mengurangi tekanan pada margin laba MAIN jika upaya ini dilanjutkan,” kata dia. BRI Danareksa Sekuritas mempertahankan peringkat hold pada saham MAIN, dengan target harga yang direvisi dari Rp750 menjadi Rp650 seiring dengan penyesuaian proyeksi EBITDA yang mencakup perubahan nilai aset biologis dari Rp578 miliar menjadi Rp495 miliar.  “Kami mempertahankan  rekomendasi  hold mengingat bisnis inti MAIN, yakni pakan ternak, akan menghadapi tekanan margin dari harga bahan baku yang lebih mahal,\" pungkasnya. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/189/1518770/malindo-feedmill-main-balikkan-kerugian-bri-danareksa-rekomendasikan-hold?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:30:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220406/442/1519553/prospek-emiten-unggas-menanti-kokok-nyaring-malindo-feedmill?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-04 14:08:00", "title": "Susul CPIN dan JPFA, Malindo (MAIN) dan Sreeya (SIPD) Ajukan Ekspor Ayam ke Singapura", "content": " Bisnis.com , JAKARTA — PT Malindo Feedmill Tbk. (MAIN) dan PT Sreeya Sewu Indonesia Tbk. (SIPD) tengah mengajukan izin ekspor  ayam  ke Singapura seperti kedua kompetitornya JPFA dan CPIN. Badan Pangan Singapura (Singapore Food Agency/SFA) telah menyetujui pemberian izin impor produk ayam asal Indonesia setelah sejumlah perusahaan sektor unggas lolos penilaian dari otoritas penjamin keamanan pangan Singapura tersebut. “Kami umumkan bahwa Indonesia telah disetujui menjadi salah satu pemasok ayam beku, chilled, dan ayam olahan ke Singapura. Produk ayam dari entitas asal Indonesia yang telah disetujui SFA kini bisa diimpor bersama dengan pasokan dari Brasil, Thailand, dan Indonesia,” tulis SFA dalam unggahan di akun resmi Facebook pada Kamis pekan lalu. SFA menjelaskan ayam yang diimpor dari Indonesia hanya akan berasal dari entitas usaha yang telah diakreditasi SFA. Hal ini untuk memastikan produk telah melalui proses yang dipersyaratkan dan memenuhi standar kesehatan serta keamanan pangan singapura. Sejauh ini, terdapat 3 entitas usaha asal Indonesia yang telah mendapat persetujuan ekspor ayam ke Singapura yakni PT Charoen Pokphand Indonesia Tbk. ( CPIN ) beserta unit bisnisnya di Food Division untuk produk ayam beku dalam bentuk karkas maupun parting dan produk olahan ayam. Anak usaha PT Japfa Comfeed Indonesia Tbk. ( JPFA ), PT Ciomas Adisatwa unit operasional Pemalang juga memperoleh izin ekspor untuk produk ayam beku dalam bentuk karkas maupun parting. Proses akreditasi sendiri mencakup evaluasi dokumen serta audit dan verifikasi di lapangan. Proses pengiriman nantinya juga tidak akan luput dari tahap inspeksi dan pengetesan sampel. Sejalan dengan izin ekspor yang telah dikantongi oleh sejumlah emiten unggas, Direktur PT Malindo Feedmill Tbk. (MAIN) Rewin Hanrahan mengutarakan ketertarikan perseroan untuk ikut memasok produk ayam ke Singapura. MAIN juga tengah meninjau peluang untuk mengekspor produk telur dan bibit anak ayam usia sehari ( day old chick /DOC). “Kami sudah mengirimkan aplikasi form untuk ekspor makanan olahan kepada SFA dan SFA sudah meninjaunya. Saat ini dokumen perbaikan sedang dalam proses pengiriman kembali kepada SFA melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan,\" kata Rewin kepada Bisnis, Senin (4/7/2022). MAIN tercatat membukukan penjualan sebesar Rp2,75 triliun sepanjang kuartal I/2022 dengan mayoritas penjualan dilakukan kepada pihak ketiga. Perseroan tidak memperinci penjualan berdasarkan segmen geografis pasar dalam laporan keuangannya. Mayoritas penjualan MAIN disumbang oleh produk pakan dengan nilai Rp1,71 triliun, sementara produk ayam pedaging dan olahan masing-masing menyumbang Rp440,95 miliar dan Rp28,75 miliar. Adapun untuk realisasi ekspor ke Singapura, Rewin mengatakan SFA akan melakukan assessment lanjutan ke fasilitas produksi MAIN. \"Selanjutnya kami menunggu penjadwalan [kunjungan] on site dari pihak SFA,” kata Rewin. Senada, Chief Financial Officer sekaligus Sekretaris Perusahaan PT Sreeya Sewu Indonesia Tbk. (SIPD) Sri Sumiyarsi mengatakan bahwa perseroan telah mengajukan proses penilaian agar bisa menjadi salah satu pemasok ayam ke  Singapura . “Kami sedang berkoordinasi dengan SFA  untuk kunjungan selanjutnya ke fasilitas kami. Semoga bisa segera terealisasi,” katanya. Sebagaimana diketahui, Singapura tengah gencar mendiversifikasi sumber impor ayam setelah Malaysia sebagai pemasok utamanya menetapkan kebijakan pembatasan ekspor ayam demi menjamin pasokan domestik. Selain Indonesia, Singapura telah memberi akses impor dari sejumlah eksportir seperti Brasil dan Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551036/susul-cpin-dan-jpfa-malindo-main-dan-sreeya-sipd-ajukan-ekspor-ayam-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-06 13:23:00", "title": "Malindo Feedmill (MAIN) Bersiap Ekspor Ayam Beku ke Singapura", "content": " Bisnis.com , JAKARTA — Emiten unggas PT  Malindo Feedmill  Tbk. ( MAIN ) optimistis bisa segera merealisasikan ekspor karkas ayam beku dan olahan ke Singapura dalam waktu dekat. Badan Pangan Singapura atau Singapore Food Agency (SFA) telah melakukan proses audit pada fasilitas pengolahan ayam MAIN. Otoritas keamanan pangan  Singapura  itu telah secara langsung mengaudit tiga fasilitas produksi Malindo, yakni peternakan ayam pedaging di Cariu, Bogor, rumah potong hewan unggas (RPHU) di Purwakarta dan pabrik makanan olahan di Cikarang, Jawa Barat pada 21—23 November 2022. “Dengan dilakukannya audit  onsite  ini maka diharapkan dalam waktu tidak lama lagi Malindo bisa merealisasikan  ekspor ayam beku  dan makanan olahan ke Singapura,” kata Direktur Malindo Feedmill Rewin Hanrahan dalam keterangan resmi yang dikutip Selasa (6/12/2022). Rewin mengatakan bahwa salah satu persyaratan ekspor ayam yang diminta oleh SFA adalah kondisi peternakan yang sudah kompartemen bebas Avian Influenza (AI). Dia mengatakan fasilitas peternakan Malindo Feedmill telah menerapkan standar tersebut. “Peternakan kami sudah memiliki sertifikat kompartemen bebas AI mulai dari  grand parent stock ,  parent stock, hatchery  dan final  stock ,” katanya. Dia menyebutkan fasilitas pemotongan dan pengolahan milik MAIN juga sudah bersertifikasi Nomor Kontrol Veteriner (NKV), Halal dan ISO 22.000 Food Safety Management. RPHU Malindo yang terletak di Purwakarta merupakan RPHU yang dibangun dengan fasilitas dan mesin modern berstandar Eropa dan mulai beroperasi pada pertengahan 2022 dengan salah satu fungsinya adalah untuk memenuhi kebutuhan ekspor. “Saat ini kami masih menunggu laporan resmi dari pihak SFA untuk dapat segera kami tindaklanjuti. Kami optimistis bisa segera ekspor ke Singapura, karena buyer kami di Singapura juga sudah siap,” katanya Rewin. Selain membidik penjualan ke Singapura, ekspor Malindo untuk makanan olahan telah dimulai sejak 2020 dengan merek SunnyGold untuk destinasi Jepang dengan produk nugget, tempura dan karage. MAIN melaporkan kenaikan penjualan sepanjang Januari—September 2022 sebesar 24,66 persen secara tahunan menjadi Rp8,37 triliun dari sebelumnya Rp6,71 triliun. Segmen pakan masih menjadi kontributor terbesar pendapatan MAIN dengan nilai mencapai Rp5,33 triliun. Sementara itu segmen ayam pedaging menyumbang Rp1,33 triliun dan makanan olahan sebesar Rp89,12 miliar. Malindo Feedmill masih mengalami rugi bersih sebesar Rp50,96 miliar sepanjang Januari—September 2022. Meski demikian, MAIN mampu mencatatkan laba bersih Rp15,61 miliar pada kuartal III/2022, naik dari kuartal II/2022 ketika MAIN melaporkan rugi sebesar Rp77,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605713/malindo-feedmill-main-bersiap-ekspor-ayam-beku-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:30:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220705/441/1551251/strategi-emiten-unggas-berebut-pasar-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-07 14:25:00", "title": "Malindo Feedmill (MAIN) Bukukan Rugi Rp130,61 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten unggas PT  Malindo Feedmill  Tbk. (MAIN) membukukan peningkatan rugi bersih sepanjang semester I/2023 menjadi Rp130,61 miliar, meski berhasil mencatatkan kenaikan penjualan bersih. Berdasarkan  laporan keuangan  yang tidak diaudit per 30 Juni 2023 dikutip Senin (7/8/2023),  emiten  berkode MAIN ini mencetak penjualan bersih Rp5,65 triliun atau naik tipis 2,58 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp5,50 triliun. Naiknya penjualan MAIN utamanya ditopang oleh penjualan pakan yang naik 3,33 persen menjadi Rp3,61 triliun dibandingkan enam bulan pertama tahun 2022 sebesar Rp3,50 triliun. Penjualan  ayam pedaging  juga meningkat menjadi Rp1,004 triliun dari periode yang sama tahun lalu sebesar Rp902,31 miliar. Naiknya penjualan, membuat beban pokok penjualan perseroan turut meningkat 2,64 persen menjadi Rp5,30 triliun dari posisi Rp5,17 triliun di semester pertama tahun lalu. Selain itu, perusahaan juga mencatatkan peningkatan beban yang signifikan dari perubahan aset biologis dari sebelumnya Rp67,63 miliar menjadi Rp89,39 miliar, beban penjualan juga meningkat 32,16 persen menjadi Rp134,59 miliar pada semester I/2023. Adapun, beban keuangan MAIN juga naik menjadi Rp94,98 miliar dari sebelumnya pada semester I/2022 sebesar Rp64,87 miliar. Alhasil, perseroan pun membukukan rugi tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp130,61 miliar dibandingkan periode yang sama tahun lalu sebesar yang rugi Rp66,58 miliar. Di sisi lain, jumlah liabilitas perseroan turun menjadi Rp3,24 triliun pada semester I/2023 dari posisi akhir tahun 2022 sebesar Rp3,35 triliun. Total liabilitas jangka pendek perseroan meningkat tipis menjadi Rp2,54 triliun dari Rp2,52 triliun. Sementara liabilitas jangka panjang turun menjadi Rp696,49 miliar dari Rp827,61 miliar per akhir tahun 2022. Adapun, jumlah ekuitas perseroan turun menjadi Rp1,94 triliun dari Rp2,07 triliun. Posisi kas dan setara kas perseroan mengalami kenaikan menjadi Rp285,44 miliar dari Rp213,166 miliar. Sementara total aset perseroan turun menjadi senilai Rp5,57 triliun dari posisi 31 Desember 2022 sebesar Rp5,74 triliun. Jumlah aset lancar tercatat turun menjadi Rp2,83 triliun dari Rp2,95 triliun sementara aset tidak lancar turun tipis menjadi Rp2,74 triliun dari Rp2,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230807/192/1682303/malindo-feedmill-main-bukukan-rugi-rp13061-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:30:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230913/442/1694280/akselerasi-kinerja-adu-strategi-emiten-unggas-hadapi-gejolak-harga-pakan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-20 18:18:00", "title": "Malindo (MAIN) Ekspor Produk Olahan Ayam ke Singapura", "content": " Bisnis.com , JAKARTA - PT Malindo Feedmill Tbk. (MAIN) kembali melakukan ekspor produk olahan ayam ke Singapura. MAIN melalui entitasnya PT Malindo Food Delight Cikarang melepas 3 kontainer 18 ton produk olahan dengan nilai US$90.000 atau setara Rp1,4 miliar di Bekasi, Jawa Barat, pada Jumat (20/10/2023). Direktur Malindo Feedmill Rewin Hanrahan mengatakan dengan berhasilnya Malindo menembus ekspor ke Singapura yang dikenal sebagai salah satu negara yang sangat ketat dalam kualitas, menjadi bukti bahwa produk MAIN berdaya saing. Rewin mengatakan, keberhasilan ini tentunya harus melewati serangkaian audit oleh Pemerintah Singapura dalam hal ini adalah Singapore Food Agency (SFA). Audit dilakukan mulai dari farm peternakan ayam pedaging, rumah potong hewan unggas (RPHU) sampai ke pabrik pengolahan. Sejak tahun 2020, Malindo dengan produk olahan SunnyGold juga sudah berhasil ekspor ke pasar Jepang. Rewin menargetkan pada bulan November nanti, pihaknya akan mengekspor 2 kontainer ayam beku dan 2 kontainer produk olahan ke Singapura. Malindo juga berharap agar ekspor 1 kontainer produk olahan ke United Arab Emirates dan juga ke Jepang dapat segera terlaksana. “Kami menargetkan pada bulan November nanti akan  mengekspor 2 kontainer ayam beku dan 2 kontainer produk olahan ke Singapura, selain itu diharapkan juga bisa teralisasi ekspor 1 kontainer produk olahan ke United Arab Emirates dan juga ke Jepang,” jelasnya dalam siaran pers, Jumat (20/10/2023). Plt. Menteri Pertanian (Mentan) Arief Prasetyo Adi optimis ekspor ini dapat berimplikasi terhadap upayanya dalam menekan impor dan memperkuat produksi dalam negeri. “Indonesia bisa jadi produsen pangan dunia, kita harus dorong Indonesia menjadi sumber pangan dunia, kita buktikan produk - produk Indonesia bisa go International, kita kurangi secara berkala importasi, dorong produksi dalam negeri,” imbuh Plt. Mentan Arief. Sektor pertanian merupakan komponen ekonomi nasional yang sangat strategis dan penting. Arief menyampaikan, Indonesia memiliki berbagai program unggulan sehingga praktik hilirisasi seperti ekspor ini harus digencarkan. “Dalam perjalanan tadi kita bicara juga produk yang lain, apa yang bisa di tanam di Indonesia dan produktivitasnya baik itu harusnya bisa kita dorong,\" katanya. Sementara itu, Direktur Jenderal Peternakan dan Kesehatan Hewan Nasrullah menyampaikan ekspor ini bisa dicapai karena Kementerian Pertanian melakukan penerapan berbagai standar dan aturan yang sudah menjadi pegangan dalam menghasilkan produk pangan asal ternak yang berkualitas. “Pada tingkat produsen, di level hulu Kementan melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pendampingan ke para pelaku usaha untuk menerapkan Good Breeding Practice (GBP), Good Farming Practice (GFP), Good Manufacturing Practices (GMP) sebagai jaminan penyedian ternak yang berkualitas,\" jelasnya. Selain itu, Nasrullah menyebutkan bahwa penerapan Sistem Kompartemen bebas penyakit Avian Influenza (AI) yang merupakan salah satu kebijakan Kementerian Pertanian untuk mendorong peningkatan kualitas produk peternakan yang akan diekspor. \"Dengan adanya kompartemen bebas AI, maka Indonesia dapat kembali mengekspor unggas dan produk olahannya ke beberapa negara dan saat ini terdapat 275 unit usaha yang bersertifikat kompartemen bebas AI,\" ujar Nasrullah. MAIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697800424438\" }); Lebih lanjut Nasrullah menjelaskan, dalam upaya memberikan jaminan pangan asal hewan yang Aman, Sehat, Utuh dan Halal (ASUH), pemerintah melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan sertifikasi Nomor Kontrol Veteriner (NKV) kepada unit usaha produk hewan yang pelaksanaannya didelegasikan kepada Pemerintah Daerah Propinsi dibawah pembinaan pusat. \"Sertifikat NKV diberikan sebagai bukti terpenuhinya persyaratan higiene sanitasi unit usaha produk hewan dan sampai dengan tahun 2023 telah diterbitkan sertifikat NKV untuk 4.482 unit usaha,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231020/192/1706341/malindo-main-ekspor-produk-olahan-ayam-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:30:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231021/441/1706411/aksi-korporasi-main-sasar-pasar-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-22 07:05:00", "title": "Malindo (MAIN) Pacu Penjualan Ekspor Olahan Ayam", "content": " Bisnis.com , JAKARTA - PT  Malindo Feedmill  Tbk. (MAIN) kembali melakukan ekspor produk olahan ayam ke Singapura. Ke depannya, MAIN akan mengirimkan produknya ke Uni Emirates Arab dan Jepang. MAIN melalui entitasnya PT Malindo Food Delight Cikarang melepas 3 kontainer 18 ton produk olahan dengan nilai US$90.000 atau setara Rp1,4 miliar di Bekasi, Jawa Barat, pada Jumat (20/10/2023). Selain itu,  MAIN  berharap bisa meralisasikan ekspor 1 kontainer produk olahan ke United Arab Emirates dan juga ke Jepang Direktur Malindo Feedmill Rewin Hanrahan mengatakan dengan berhasilnya Malindo menembus ekspor ke Singapura yang dikenal sebagai salah satu negara yang sangat ketat dalam kualitas, menjadi bukti bahwa produk MAIN berdaya saing. Rewin mengatakan, keberhasilan ini tentunya harus melewati serangkaian audit oleh Pemerintah Singapura dalam hal ini adalah Singapore Food Agency (SFA). Audit dilakukan mulai dari farm peternakan ayam pedaging, rumah potong hewan unggas (RPHU) sampai ke pabrik pengolahan. Sejak tahun 2020, Malindo dengan produk olahan SunnyGold juga sudah berhasil ekspor ke pasar Jepang. Rewin menargetkan pada bulan November nanti, pihaknya akan mengekspor 2 kontainer ayam beku dan 2 kontainer produk olahan ke Singapura. Malindo juga berharap agar ekspor 1 kontainer produk olahan ke United Arab Emirates dan juga ke Jepang dapat segera terlaksana. “Kami menargetkan pada bulan November nanti akan mengekspor 2 kontainer ayam beku dan 2 kontainer produk olahan ke Singapura, selain itu diharapkan juga bisa teralisasi ekspor 1 kontainer produk olahan ke United Arab Emirates dan juga ke Jepang,” jelasnya dalam siaran pers, Jumat (20/10/2023). Plt. Menteri Pertanian (Mentan) Arief Prasetyo Adi optimis ekspor ini dapat berimplikasi terhadap upayanya dalam menekan impor dan memperkuat produksi dalam negeri. “Indonesia bisa jadi produsen pangan dunia, kita harus dorong Indonesia menjadi sumber pangan dunia, kita buktikan produk - produk Indonesia bisa go International, kita kurangi secara berkala importasi, dorong produksi dalam negeri,” imbuh Plt. Mentan Arief. Sektor pertanian merupakan komponen ekonomi nasional yang sangat strategis dan penting. Arief menyampaikan, Indonesia memiliki berbagai program unggulan sehingga praktik hilirisasi seperti ekspor ini harus digencarkan. “Dalam perjalanan tadi kita bicara juga produk yang lain, apa yang bisa di tanam di Indonesia dan produktivitasnya baik itu harusnya bisa kita dorong,\" katanya. Sementara itu, Direktur Jenderal Peternakan dan Kesehatan Hewan Nasrullah menyampaikan ekspor ini bisa dicapai karena Kementerian Pertanian melakukan penerapan berbagai standar dan aturan yang sudah menjadi pegangan dalam menghasilkan produk pangan asal ternak yang berkualitas. “Pada tingkat produsen, di level hulu Kementan melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pendampingan ke para pelaku usaha untuk menerapkan Good Breeding Practice (GBP), Good Farming Practice (GFP), Good Manufacturing Practices (GMP) sebagai jaminan penyedian ternak yang berkualitas,\" jelasnya. Selain itu, Nasrullah menyebutkan bahwa penerapan Sistem Kompartemen bebas penyakit Avian Influenza (AI) yang merupakan salah satu kebijakan Kementerian Pertanian untuk mendorong peningkatan kualitas produk peternakan yang akan diekspor. \"Dengan adanya kompartemen bebas AI, maka Indonesia dapat kembali mengekspor unggas dan produk olahannya ke beberapa negara dan saat ini terdapat 275 unit usaha yang bersertifikat kompartemen bebas AI,\" ujar Nasrullah. MAIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697800424438\" }); Lebih lanjut Nasrullah menjelaskan, dalam upaya memberikan jaminan pangan asal hewan yang Aman, Sehat, Utuh dan Halal (ASUH), pemerintah melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan sertifikasi Nomor Kontrol Veteriner (NKV) kepada unit usaha produk hewan yang pelaksanaannya didelegasikan kepada Pemerintah Daerah Propinsi dibawah pembinaan pusat. \"Sertifikat NKV diberikan sebagai bukti terpenuhinya persyaratan higiene sanitasi unit usaha produk hewan dan sampai dengan tahun 2023 telah diterbitkan sertifikat NKV untuk 4.482 unit usaha,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231022/192/1706595/malindo-main-pacu-penjualan-ekspor-olahan-ayam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-08 16:50:00", "title": "Pacu Ekspor, Malindo (MAIN) Kirim Ayam Beku ke Singapura", "content": " Bisnis.com , JAKARTA - Emiten perunggasan, PT  Malindo Feedmill  Tbk. (MAIN) merealisasikan ekspor  frozen whole chicken  atau ayam beku perdana ke  Singapura. Pengiriman perdana  ayam  beku dilakukan di Rumah Potong Hewan Unggas (RPHU) PT Malindo Feedmill Tbk di Desa Cijunti Kecamatan Campaka Kabupaten Purwakarta, Jawa Barat, Jumat (8/12/2023). Bersamaan dengan ekspor ayam beku, juga dilakukan ekspor lanjutan produk olahan Malindo Food Delight ke Singapura. Hadir dalam kesempatan ini Direktur PT Malindo Feedmill Tbk, Rewin Hanrahan, Hilda Wibowo, dan Aldrin Rungkat, serta Dinas Peternakan setempat dan Karantina Pertanian Tanjung Priok. Rewin Hanrahan dalam kesempatan ini mengatakan bahwa di penghujung tahun 2023 ini Malindo telah berhasil ekspor ayam beku ke negara Singapura meskipun memiliki persyaratan yang ketat. “Kita semua mengetahui bahwa hal ini tidak mudah. Persyaratan yang diminta oleh Pemerintah Singapura dalam hal ini Singapore Food Agency (SFA) sangat ketat. Bahwa produk yang diekspor harus berasal dari farm yang sudah memiliki sertifikat kompartemen bebas dari Avian Influenza serta tidak terdeteksi mengandung beberapa virus atau bakteri seperti di antaranya salmonella,” ujar Rewin, dalam siaran pers. Pihaknya mengapresiasi kerja keras semua team Malindo baik dari farm dan RPHU yang berhasil mewujudkan ekspor ayam beku ke Singapura. Selain itu, pabrik olahan PT Malindo Food Delight juga berhasil repeat order dari buyer di Singapura. \"Semoga ke depan semakin banyak ekspor yang kita lakukan dan teruslah meningkatkan kualitas dan ragam produk dengan inovasi dan teknologi,” imbuhnya. Jenis produk yang diekspor ke Singapura dari RPHU Malindo yaitu ayam beku sebanyak 1 kontainer dan produk olahan dari PT Malindo Food Delight sebanyak 1 kontainer dengan nilai sekitar US$65.000 atau sekitar Rp1 miliar (estimasi kurs Rp15.500 per dolar AS). Rewin Hanrahan menargetkan pada awal tahun 2024 nanti akan mengekspor kembali ayam beku dan produk olahan ke Singapura serta produk olahan ke Jepang. Selain itu, diharapkan juga bisa terealisasi ekspor produk olahan ke United Arab Emirates. Atas nama Malindo, Rewin menyampaikan terima kasih kepada Dinas Peternakan setempat dan Direktorat Jenderal Peternakan dan Kesehatan Hewan yang terus mendukung dan mendorong Malindo untuk bisa ekspor yang berkelanjutan. Hal ini tentu sejalan dengan program Pemerintah untuk memperbanyak negara tujuan ekspor dan meningkatkan volume ekspor. Sekilas RPHU PT Malindo Feedmill Tbk. Terletak di Purwakarta Jawa Barat. Menempati lahan seluas 3,6 ha, kapasitas potong mencapai 3.000 ekor/jam dan  cold storage  500 ton. RPH mulai beroperasi bulan Juli tahun 2022, memiliki ISO 22000:2018 Food Safety Management System, nomor Kontrol Veteriner (NKV) Level 1, dan sertifikat Halal. Sementara itu, PT Malindo Food Delight (MFD) merupakan anak perusahaan PT Malindo Feedmill Tbk. di bidang olahan makanan. Pabrik MFD terletak di Cikarang Jawa Barat. Berdiri tahun 2013, kini MFD memiliki kapasitas 6.000 m3 ton. Pabrik MFD menggunakan mesin-mesin berstandar Eropa. Saat ini sudah terakreditasi ISO 9001:2015 Quality Management System dan ISO 22000:2018 Food Safety Management System, memiliki sertifikat Halal, BPOM dan NKV level 1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231208/192/1722239/pacu-ekspor-malindo-main-kirim-ayam-beku-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]