[
{"datex": "2024-11-09 05:43:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-04-29 08:22:00", "title": "Keramika & Kokoh Arebama skyrockets on takeovers deal", "content": " JAKARTA: Ceramic products PT Keramika Indonesia Asosiasi Tbk (KIAS) and PT Kokoh Inti Arebama Tbk (KOIN) skyrocketed 20.69% and 11.18% after Thai leading cement maker Siam Cement Pcl announced takeovers of majority shareholdings in both companies. Keramika Asosiasi jumped to IDR105 per share and Kokoh Arebama surged to IDR189 per share. Siam Cement Pcl, via its subsidiary SCG Building Materials Company Limited, has proposed a takeover deal of 93.47% shareholding in ceramic products PT Keramika Indonesia Asosiasi Tbk (KIAS) to help steadying its position as largest ceramic products maker. In tandem, SCG Distribution Company Limited, another subsidiary of Siam Cement, has proposed a majority stake in building material distributor PT Kokoh Inti Arebama Tbk (KOIN).SCG Building Materials Company Limited has entered into shares sale and purchase agreements regarding to takeover of 93.47% stake or 7.88 million shares in Keramika Asosiasi on April 27 2011.\"The acquisition will boost SCG production capacity to 149 million meter cubic,\" said Vice Presiden Finance and Investmen & CEO The Siam Cement, Chovalit Ekabut, today in a statement file to Thailand Stock Exchange.Keramika Asosiasi is Indonesia's fifth largest ceramic products maker with 10% market share with 3 production facilities located in West Java and East Java.Keramika has production capacity of 27 million meters cubic of floor and wall ceramics and 23 million sheets of roof and assessoris ceramics. \"SCG aims to jack up Keramika Asosiasi capacity to 31 million meters cubic from current position of 4 million meters cubic.\"SCG Distribution has entered into shares sale and purchase agreement to buy 70.35% stake or 690 million shares of Kokoh Arebama on April 28 2011.(wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110429/186/31884/keramika-and-kokoh-arebama-skyrockets-on-takeovers-deal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-03 11:54:00", "title": "Kokoh Inti distributes no dividend", "content": " JAKARTA: PT Kokoh Inti Arebama Tbk, a material construction distributor, pays no dividend for the 2010 book year, despite a 19.84% increase in net income.The company recorded IDR6.22 billion net income last year, compared to IDR5.19 billion in the previous year.The net income will be used as retained earnings to support business expansion in the future, said Kokoh Inti President Director Dharmawandi SutantoBesides, the company approves the reshuffle in the board of directors for the next tenure, he said after a shareholders' meeting today.The shareholders also approved the acquisition of 70.35% shares of ceramic producer PT Kokoh Inti Arebama Tbk by SCG Building Materials Company Limited, the subsidiary of Siam Cement Pcl, a Thailand-based famous industrial conglomerate.The acquisition is estimated to be worth IDR203 billion, priced at around IDR300 per share, he added.In the first quarter this year, the company posted net income of IDR595.97 million, shrinking by 47.49% from IDR1.13 billion in the same period last year. The decrease was mainly triggered by 0.61% lower sales at IDR198.25 billion. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40835/kokoh-inti-distributes-no-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 03:13:00", "title": "Kokoh Inti raih pinjaman US$3 juta", "content": " JAKARTA: PT Kokoh Inti Arebama Tbk mendapat fasilitas pinjaman dari United Overseas Bank Limited, Singapura senilai US$3 juta.Direktur Kokoh Inti Suthep Kanmano mengatakan pinjaman tersebut akan digunakan untuk melunasi pinjaman perseroan pada PT Bank Central Asia Tbk dan PT Bank Panin Tbk pada 3 Juni.Perusahaan ditributor bahan bangunan ini juga telah merealisasikan pelepasan seluruh kepemilikan sahamnya sebanyak 24.997 saham atau setara 99,99% dari seluruh saham di PT Bangun Adi Perkasa. \"Pengalihan kepemilikan saham tersebut dilaksanakan dengan ditandatanganinya akta pemindahan hak-hak atas saham di hadapan notaris di Jakarta,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia hari ini.Pada perdagangan saham pukul 09.36 JATS, harga saham dengan kode KOIN stagnan di level Rp280 per saham.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110608/190/40121/kokoh-inti-raih-pinjaman-us$3-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 06:51:00", "title": "Kokoh Inti grabs US$3 million loan", "content": " JAKARTA: PT Kokoh Inti Arebama Tbk secures US$3 million loan from United Overseas Bank Limited, Singapore. Such loan will be used to settle its debts to PT Bank Central Asia Tbk and PT Bank Panin Tbk in June 3, Kokoh Intis Director Suthep Kanmano said.The building materials distributor also has released 24,997 shares or 99.99% stake in PT Bangun Adi Perkasa.The transfer of stake was conducted with the signing of transfer of rights in shares in public notary in Jakarta, he said in a public disclosure in Indonesia Stock Exchange, today.In todays trading at 09.36 JATS, the KOIN-coded shares price was stagnant at IDR280 per share. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110608/186/40105/kokoh-inti-grabs-us$3-million-loan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-08-08 14:45:00", "title": "Siam Cement akan akuisisi lagi perusahaan nasional", "content": " JAKARTA (bisnis-jabar.com): Setelah sukses mengakuisisi PT Keramika Indonesia Asosiasi Tbk dan PT Kokoh Inti Arebama Tbk, Siam Cement Plc, konglomerat industri ternama di Thailand, menyatakan akan terus mencari peluang untuk mengakuisisi perusahaan-perusahaan nasional lainnya yang dianggap potensial untuk pengembangan bisnis perseroan. Punasri Thongsirikul, Assistant Manager Regional Communications Corporate Communications Office Siam Cement Group, menyatakan perseroan memiliki visi untuk menjadi pemimpin bisnis di ASEAN yang berkelanjutan pada 2015 dengan cara meningkatkan nilai tambah dari produk yang dihasilkan. \"Kami terus mencari peluang untuk berinvestasi lebih banyak di Asean terutama Indonesia, tapi kami tidak bisa memberitahu rencana atau nilai investasi kami saat ini,\" katanya menjawab pertanyaan Bisnis melalui surat elektronik, pekan lalu. Dia menjelaskan Siam Cement Group (SCG) saat ini memiliki lima unit bisnis yang bergerak di industri semen, bahan baku bangunan, kertas, kimia, dan distribusi. \"Perusahaan kami tersebar di Thailand dan ASEAN,\" ujarnya. Sebelumnya, SCG telah mengalokasikan dana sekitar US$215 juta untuk mengakuisisi saham dari PT Keramika Indonesia Asosiasi Tbk (KIA), salah satu produsen keramik terkemuka di Indonesia, dan PT Kokoh Inti Arebama Ybk (KOKOH), pemasok bahan bangunan dengan jaringan nasional. Dengan investasi baru tersebut, seluruh kapasitas produksi keramik SCG meningkat menjadi 149 meter persegi dari sebelumnya 122 juta meter persegi. Kondisi itu menjadikan SCG sebagai satu dari manufaktur keramik dengan kapasitas tertinggi di dunia dan juga meningkatkan daya saing SCG serta memperluas pasar produk bahan bangunan di Indonesia. Sampai dengan 6 bulan pertama tahun ini, Siam mencatatkan pendapatan sebesar US$6,12 miliar atau naik 28% dibandingkan dengan periode yang sama tahun lalu. Dari jumlah tersebut, US$380 juta merupakan kontribusi dari pasar Asean selain Thailand. Kan Trakulhoon, Presiden Direktur & CEO SCG menjelaskan kenaikan pendapatan tersebut disokong oleh kenaikan harga produk di luar dan peningkatan volume produksi pada bisnis kimia. \"Keuntungan yang didapatkan SCG pada semester pertama tahun ini meningkat 18% dari periode yang sama tahun lalu menjadi US$549,2 juta,\" katanya. Menurut dia, keuntungan terbesar di cetak dari pertumbuhan penjulan pada industri semen dan pendapatan dividen dari anak perusahaan lainnya. \"Kami tidak hanya memperluas jaringan bisnis dan investasi guna mencapai tujuan bisnis kami, tetapi juga bersiap untuk menuju Masyarakat Ekonomi ASEAN [AEC],\" ujarnya. Dalam usahanya untuk menjadi pemimpin bisnis di ASEAN, ungkap Kan, perseroan baru saja berinvestasi dalam bisnis corrugated paper container dengan mengakuisisi saham Alcamax, produsen terkemuka dan distributor corrugated paper container di Vietnam, untuk meningkatkan daya saing SCG di kertas dan bisnis kemasan. Dengan investasi tersebut, SCG kini memiliki total kapasitas 102.000 ton per tahun di Vietnam dan total kapasitas untuk wilayah Asean sebesar 794.000 ton per tahun. Sementara untuk pasar bahan bangunan, pada kuartal pertama tahun ini, SCG telah membuka outlet pertama di Hanoi untuk memberi pilihan lebih banyak kepada pelanggan Vietnam atas berbagai bahan bangunan kualitas premium produksi SCG dan merek 'Cotto'. Total aset yang dimiliki SCG di pasar ASEAN di luar Thailand hingga 30 Juni 2011, tercatat US$1,01 miliar dan khusus di Indonesia tercatat US$328 juta.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110808/549/950120/siam-cement-akan-akuisisi-lagi-perusahaan-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-10 15:30:00", "title": "Kokoh Inti Arebama catatkan rugi Rp43 miliar", "content": " JAKARTA: Distributor bahan bangunan nasional PT Kokoh Inti Arebama Tbk membukukan rugi bersih Rp43,56 miliar per 30 September padahal 6 bulan pertama tahun ini mencatatkan laba bersih Rp4,43 miliar.Pada periode yang sama tahun lalu, perseroan yang baru saja diakuisisi oleh konglomerat industrial asal Thailand Siam Cement Group itu juga membukukan laba bersih Rp5,59 miliar.Berdasarkan laporan keuangan belum diaudit yang disampaikan perseroan, hari ini, rugi bersih tersebut terutama disebabkan oleh penurunan jumlah penjualan bersih perseroan sebesar 5,8% menjadi Rp512,88 miliar dari Rp544,46 miliar pada periode yang sama tahun lalu.Pada saat yang sama, beban usaha perseroan naik 43,43% menjadi Rp132,49 miliar dibandingkan dengan periode yang sama tahun lalu Rp92,37 miliar.Akibatnya, perseroan yang dipimpin oleh Wichai Pokinwong itu harus menderita rugi usaha sebesar Rp38,79 miliar setelah membukukan laba usaha Rp13,89 miliar pada periode yang sama tahun lalu.Pada pertengahan tahun ini, Siam Cement Group melalui anak usahanya SCG Distribution company Limited, mengakuisisi 70,35% atau 690 juta saham miliki Kokoh Inti Arebama. Berdasarkan data Bursa Efek Indonesia, porsi kepemilikan SCG di perseroan telah mencapai 99,09% sedangkan publik hanya memiliki 0,91%.Baik SCG Distribution maupun KOIN sama-sama merupakan perusahaan distributor bahan bangunan. Melalui akuisisi tersebut, SCG berharap dapat meningkatkan penetrasi produk-produk Siam Cement Group di pasar Indonesia. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111110/192/52855/kokoh-inti-arebama-catatkan-rugi-rp43-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-02 00:54:00", "title": "Kokoh Inti Bukukan Laba Bersih Rp33,53 Miliar", "content": " BISNIS.COM, JAKARTA –Distributor ubin keramik PT Kokoh Inti Arebama Tbk (KOIN) berhasil membukukan laba bersih Rp33,53 miliar pada 2012 membalikkan kerugian Rp108,03 miliar setahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasi Senin (1/4/2013), kinerja tersebut didorong oleh kemampuan perseroan untuk menekan beban umum dan administrasi menjadi Rp53,99 miliar dari Rp167,18 miliar. Emiten yang termasuk dalam sektor ritel ini pun membukukan laba usaha Rp37,98 miliar, membalikkan rugi usaha Rp100,27 miliar sebelumnya. Hal tersebut juga tidak lepas dari kinerja penjualan bersih yang naik 25,3% menjadi Rp879,84 miliar dibandingkan Rp702,36 miliar. otal aset perseroan pada 31 Desember 2012 mencapai Rp336,89 miliar, tumbuh 9,5% dari Rp307,75 miliar setahun sebelumnya. Di sisi lain, total liabilitas KOIN tercatat turun 1,5% menjadi Rp285,72 miliar dibandingkan Rp290,11 miliar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/192/6017/kokoh-inti-bukukan-laba-bersih-rp3353-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-18 10:04:00", "title": "Melonjak 162,75%, Saham Kokoh Inti Terkena Suspensi", "content": " BISNIS.COM, JAKARTA--Otoritas bursa memutuskan untuk menghentikan sementara (suspensi) perdagangan saham PT Kokoh Inti Arebama Tbk karena terjadi lonjakan harga hingga 162,75%. Kadiv Pengawasan Transaksi BEI Irvan Susandy mengatakan suspensi saham emiten berkode KOIN itu dilakukan dalam rangka cooling down pada perdagangan 18 April 2013. BEI mencatat pergerakan harga saham KOIN yang signifikan yakni Rp415 atau 162,75% dari harga penutupan Rp255 pada 2 April 2013 menjadi Rp670 pada 17 April 2013. \"Penghentian sementara tersebut dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk memertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham KOIN,\" jelasnya dalam keterangan resmi, Kamis (18/4/2013). Dia menyarakan kepada para pihak yang berkepentingan untuk selalu memerhatikan keterbukaan informasi yang disampaikan oleh perseroan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/190/9422/melonjak-16275-saham-kokoh-inti-terkena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-19 09:41:00", "title": "BEI Cabut Suspensi Saham Kokoh Arebama", "content": " BISNIS.COM, JAKARTA--Otoritas bursa memutuskan untuk mencabut penghentian sementara (suspensi) perdagangan saham PT Kokoh Inti Arebama Tbk setelah sehari mensuspend-nya. Kadiv Pengawasan Transaksi BEI Irvan Susandy menjelaskan suspensi atas saham emiten berkode KOIN itu telah dicabut di pasar reguler dan pasar tunai. \"Dibuka kembali mulai perdagangan sesi I 19 April 2013,\" katanya dalam pengumuman tertulis, Jum'at (19/4/2013). Namun demikian, dia tidak menjelaskan detil perihal alasan pencabutan suspensi tersebut. Kemarin, BEI mensuspensi perdagangan saham KOIN karena terjadi lonjakan harga hingga 162,75%. Suspensi saham KOIN itu dilakukan dalam rangka cooling down pada perdagangan 18 April 2013. BEI mencatat pergerakan harga saham KOIN yang signifikan yakni Rp415 atau 162,75% dari harga penutupan Rp255 pada 2 April 2013 menjadi Rp670 pada 17 April 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130419/190/9661/bei-cabut-suspensi-saham-kokoh-arebama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-04 10:29:00", "title": "Laba Bersih Merosot, KOIN Tak Revisi Target", "content": " Bisnis.com , JAKARTA -- PT Kokoh Inti Arebama Tbk alami penurunan laba bersih hingga 24,59% pada semester I 2014 dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan distributor bahan bangunan ini memperoleh laba Rp13 miliar, sedangkan pada periode yang sama tahun lalu sebesar Rp16,2 miliar. Sekretaris Perusahaan PT Kokoh Inti Arebama Tbk (KOIN), Sit Khian mengatakan penurunan laba bersih ini tidak terlepas dari naiknya beban penjualan perseroan sebesar 10,45% menjadi Rp49,26 miliar. \"Kenaikan beban penjualan ini karena biaya pengiriman barang yang melonjak sebesar 95%. Kenaikan ini terkait kenaikan harga ekspedisi,\" ujar Khian kepada Bisnis, Rabu (3/9/2014). Selain itu, faktor selisih kurs juga menjadi sebab merosotnya laba perusahaan. Nilai tukar rupiah terhadap dolar yang melemah menyebabkan beban selisih kurs KOIN naik hingga 98% menjadi Rp390,8 juta. Selisih kurs ini terkait pinjaman dalam bentuk dolar AS, katanya. Adapun pendapatan perseroan mengalami kenaikan meski tipis sebesar 2,06% menjadi Rp572,08 miliar. Hal ini tidak terlepas dari kenaikan harga yang dilakukan perseroan di awal tahun. \"Harga sempat kami naikkan di awal tahun sebesar 2,5%,\" katanya. Hingga saat ini kontribusi pendapatan perseroan masih disumbang oleh penjualan keramik sekitar 80%, dan sisanya produk lain seperti semen dan bata ringan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140904/192/255005/laba-bersih-merosot-koin-tak-revisi-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 19:31:00", "title": "Laba Kokoh Inti Arebama (KOIN) Merosot 27,81%", "content": " Bisnis.com , JAKARTA--PT Kokoh Inti Arebama Tbk. (KOIN) membukukan laba bersih Rp26,48 miliar sepanjang tahun lalu, turun 27,81% dibandingkan dengan perolehan setahun sebelumnya Rp36,68 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (24/3/2015), disebutkan laba per saham dasar juga turun menjadi Rp27,00 dari setahun sebelumnya Rp37,40. Emiten berkode saham KOIN itu meraup penjualan bersih Rp1,20 triliun sepanjang periode 2014, naik tipis dari setahun sebelumnya Rp1,11 triliun. Beban pokok penjualan mencapai Rp972,38 miliar, lebih tinggi dari Rp908,76 miliar setahun sebelumnya. Laba kotor yang diraup Kokoh Inti Arebama sebesar Rp232,54 miliar lebih tinggi dari Rp203,28 miliar setahun sebelumnya. Akan tetapi, laba sebelum pajak justru melorot menjadi Rp33,98 miliar dari tahun sebelumnya Rp41,9 miliar. Sehingga, laba tahun berjalan juga turun menjadi Rp26,48 miliar dari Rp36,68 miliar. Hingga 31 Desember 2014, total aset Kokoh Inti Arebama mencapai Rp525,48 miliar, melonjak dari setahun sebelumnya Rp336,48 miliar. Liabilitas sebesar RP411,15 miliar dari Rp248,63 miliar dan ekuitas Rp114,33 miliar dari Rp87,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/192/415303/laba-kokoh-inti-arebama-koin-merosot-2781?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-11 17:32:00", "title": "TOP LOSERS 11 OKTOBER: Tiga Saham Anjlok Paling Dalam Saat IHSG Menguat", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatat penurunan paling signifikan pada perdagangan hari ini, Selasa (11/10/2016). Ketiga saham tersebut adalah PT Sat Nusapersada Tbk (PTSN), PT Mitra Investindo Tbk. (MITI), dan PT Kokoh Inti Arebama Tbk. (KOIN) Ketiganya menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Masing-masing saham melemah ke level Rp63, Rp63, dan Rp270 per lembar saham. Pelemahan saham ini terjadi saat IHSG ditutup menguat 0,39% atau 21,17 poin di level 5.382,00 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat 0,22% atau 11,86 poin di 5.372,69 dan bergerak pada kisaran 5.345,07 - 5.385,76. Dari 538 saham yang diperdagangkan, sebanyak 131 saham menguat, 166 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PTSN 63 -10 MITI 63 -10 KOIN 270 -10 TMPI 155 -9,88  HDFA 256 -9,86 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/7/591466/top-losers-11-oktober-tiga-saham-anjlok-paling-dalam-saat-ihsg-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 17:40:00", "title": "TOP GAINERS 27 FEBRUARI: Investor Saham KOIN dan BRAM Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Kokoh Inti Arebama Tbk. dan PT Indo Kordsa Tbk. membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Senin (27/2/2017). Saham perusahaan yang masing-masing berkode saham KOIN dan BRAM itu ditutup melesat 20%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup turun tipis 0,06% atau 3,03 poin ke level 5.382,87 setelah bergerak di kisaran 5.368,42 – 5.393,66. Dari 539 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 164 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) KOIN 300 50 +20,00 BRAM 8.400 1.400 +20,00 AUTO 2.700 430 +18,94 IDPR 1.450 200 +16,00 SRIL 348 46 +15,23  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/7/632289/top-gainers-27-februari-investor-saham-koin-dan-bram-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-05 17:35:00", "title": "TOP LOSERS 5 APRIL: Saham Kokoh Inti Arebama Anjlok 23,53%", "content": " Bisnis.com , JAKARTA – Saham PT Kokoh Inti Arebama Tbk mencatat penurunan harga paling signifikan pada perdagangan hari ini, Rabu (5/4/2017). Saham emiten berkode KOIN ini ditutup melemah 23,53% atau 80 poin ke Rp260 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 0,45% atau 25,16 poin ke level 5.676,98, setelah dibuka menguat 0,29% atau 16,18 poin di level 5.668,60. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5..644,79 – 5.676,98. Dari 540 saham yang diperdagangkan hari ini, sebanyak 161 saham menguat, 157 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KOIN 260 -23,53 ICON 300 -23,08 AIMS 136 -22,29 IBST 1.750 -20,45 CANI 400 -16,67  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170405/7/642909/top-losers-5-april-saham-kokoh-inti-arebama-anjlok-2353?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-30 19:56:00", "title": "TOP GAINERS: Saham KOIN, CLAY, CSIS & RIGS Melesat di Atas 24%", "content": " Bisnis.com , JAKARTA – Saham PT Kokoh Inti Arebama Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Rabu (30/1/2019). Saham emiten bersandi KOIN tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 24,75% di level Rp252 per lembar saham. Terpaut tipis di belakang KOIN adalah saham PT Citra Putra Realty Tbk. (CLAY) yang melesat 24,68% dan ditutup di level Rp1.440 per lembar saham. Selain saham KOIN dan CLAY, harga saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) dan PT Rig Tenders Indonesia Tbk. (RIGS) juga melesat lebih 24%. Sementara itu, Indeks Harga Saham Gabungan (IHSG) membukukan rebound dan berakhir menguat di zona hijau setelah tertekan di zona merah dua hari berturut-turut sebelumnya. IHSG ditutup menguat 0,43% atau 27,71 poin di level 6.464,19 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (29/1), IHSG berakhir melemah 0,34% atau 22,23 poin di posisi 6.436,48. IHSG mulai rebound ketika dibuka di zona hijau dengan kenaikan 0,14% atau 8,93 poin di level 6.445,41. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.435,42 – 6.464,93. Empat dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor infrastruktur (+1,38%) dan konsumer (+1,25%). Lima sektor lainnya menetap di zona merah, dipimpin sektor properti yang melemah 0,86%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 199 saham menguat, 211 saham melemah, dan 217 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KOIN 252 +24,75 CLAY 1.440 +24,68 CSIS 364 +24,66 RIGS 254 +24,51 ABDA 4.290 +17,53 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190130/7/884049/top-gainers-saham-koin-clay-csis-rigs-melesat-di-atas-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 18:43:00", "title": "IHSG Selip Pada 12 Juni, Ini 10 Saham Terlemahnya", "content": " Bisnis.com , JAKARTA – Saham PT Kokoh Inti Arebama Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (12/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi KOIN tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,85 persen di level Rp248 per lembar saham. Menempel pelemahan KOIN adalah saham PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) yang berakhir anjlok 24,35 persen di level Rp348 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dan berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,47 persen atau 29,81 poin di level 6.276,18 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (11/6/2019), IHSG masih mampu mempertahankan relinya dengan naik 0,26 persen atau 16,38 poin dan berakhir di posisi 6.305,99, level penutupan tertinggi sejak 3 Mei. Indeks mulai tergelincir ke zona merah ketika dibuka melemah 0,57 persen atau 35,64 poin di level 6.270,35 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.257,44 – 6.296,82. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,71 persen) dan infrastruktur (-1,40 persen). Adapun sektor barang konsumsi dan perdagangan masing-masing naik 0,27 persen dan 0,01 persen. Dari 634 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 185 saham menguat, 215 saham melemah, dan 234 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KOIN 330 248 -24,85 (82 poin) JKON 460 348 -24,35 (112 poin) PNSE 660 545 -17,42 (115 poin) APEX 835 700 -16,17 (135 poin) TKIM 11.450 10.225 -10,70 (1.225 poin) NAGA 250 224 -10,40 (26 poin) TFCO 600 540 -10,00 (60 poin) BYAN 18.900 17.150 -9,26 (1.750 poin) SDRA 850 780 -8,24 (70 poin) MPOW 115 106 -7,83 (9 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/7/933113/ihsg-selip-pada-12-juni-ini-10-saham-terlemahnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-05 18:01:00", "title": "Ini 10 Saham Top Gainers Kamis 5 September, KOIN Terkokoh", "content": " Bisnis.com , JAKARTA – Saham PT Kokoh Inti Arebama Tbk. berhasil membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (5/9/2019). Saham bersandi KOIN tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 28,21 persen di level Rp200 per lembar saham. Mengekor penguatan KOIN adalah saham PT Indonesia Prima Property Tbk. (OMRE) yang melonjak 22,60 persen dan berakhir di level Rp1.790 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,59 persen atau 37,14 poin di level 6.306,8 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (4/9), IHSG berakhir naik 0,13 persen atau 8,07 poin di level 6.269,66. Penguatan indeks mulai berlanjut dengan dibuka naik 0,39 persen atau 24,62 poin di level 6.294,28. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.281,95 – 6.307,35. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+2,58 persen) dan tambang (+1,30 persen). Adapun sektor pertanian dan barang konsumsi masing-masing turun 0,56 persen dan 0,02 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 219 saham menguat, 186 saham melemah, dan 246 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 3,08 persen dan 1,44 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KOIN 156 200 +28,21 (44 poin) OMRE 1.460 1.790 +22,60  (330 poin) SMBR 665 800 +20,30 (135 poin) BRAM 6.200 7.400 +19,35 (1.200 poin) KPIG 146 171 +17,12 (25 poin) TINS 1.080 1.230 +13,89 (150 poin) TMPO 158 179 +13,29 (21 poin) SAPX 825 925 +12,12 (100 poin) ASBI 300 330 +10,00 (30 poin) ASMI 1.100 1.210 +10,00 (110 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/7/1145065/ini-10-saham-top-gainers-kamis-5-september-koin-terkokoh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 16:58:00", "title": "10 Saham Top Gainers 12 Januari 2021, Ada BEKS dan BRIS", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mengalami kenaikan signifikan menjadi  top gainers pada perdagangan hari ini, Selasa (12/1/2021). Berdasarkan data Bursa Efek Indonesia pada 12 Januari 2021, kenaikan harga saham tertinggi dicetak oleh PT Kokoh Inti Arebama Tbk. (KOIN) yang melesat 34,42 persen menjadi Rp246 per saham. Selanjutnya saham PT Kioson Komersial Indonesia Tbk. (KIOS) menyusul dengan penguatan 30,82 persen menjadi Rp174 per saham. Tak ketinggalan saham PT Bank Pembangunan Daerah Banten Tbk. (BEKS) mengalami kenaikan 28,72 persen menjadi Rp121 per saham. Berturut-turut saham PT Jembo Cable Company Tbk. (JECC) naik 25 persen dan saham PT DCI Indonesia Tbk. (DCII) tumbuh 24,63 persen. Pada saat bersamaan, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 0,2 persen ke level 6.395. Sebanyak 194 saham menguat, 305 saham melemah, dan 135 saham diperdagangkan stagnan. Total transaksi di Bursa Efek Indonesia hari ini mencapai Rp25,99 triliun dengan kapitalisasi pasar senilai Rp7.486,26 triliun. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Gainers 12 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KOIN 183 246 34,42% KIOS 133 174 30,82% BEKS 94 121 28,72% JECC 5000 6250 25% DCII 1015 1265 24,63% BBKP 610 760 24,59% TFCO 470 585 24,46% ECII 860 1070 24,41% BBHI 410 510 24,39% BRIS 3040 3760 23,68% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1341984/10-saham-top-gainers-12-januari-2021-ada-beks-dan-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-20 06:50:00", "title": "Sepuluh Emiten Top Losers dalam Perdagangan Pekan Ini, PLAN Ada di Urutan Puncak", "content": " Bisnis.com , JAKARTA — Sejumlah emiten mengalami penurunan kinerja pada pekan ini, di tengah pergerakan indeks harga saham gabungan atau IHSG yang cukup bergejolak. Berdasarkan data Bursa Efek Indonesia (BEI) periode 15 Januari 2021–19 Januari 2021, emiten PT Planet Propertindo Jaya Tbk. (PLAN) mengalami penurunan saham paling dalam. Saham itu ditutup di angka 121 atau turun 33,52 persen dari pekan sebelumnya. Menyusul PLAN,  top losers lainnya pada pada pekan ini adalah PT Wahana Interfood Nusantara Tbk. (COCO) dengan penurunan 29,02 persen dan PT  Kokoh Inti Arebama Tbk. (KOIN) yang turun 24,61 persen. Sejumlah emiten mengalami koreksi harga meskipun  Indeks Harga Saham Gabungan  (IHSG) menguat 0,51 persen menjadi sebesar 6.231,93 dalam penutupan perdagangan Jumat (19/2/2021). Berikut daftar sepuluh saham dengan penurunan terdalam atau top losers dalam perdagangan sepekan terakhir, 15 Januari 2021–19 Januari 2021: Emiten Pekan Lalu Pekan Ini % PT Planet Propertindo Jaya Tbk. (PLAN) 182 121 -33,52% PT Wahana Interfood Nusantara Tbk. (COCO) 386 274 -29,02% PT Kokoh Inti Arebama Tbk. (KOIN) 191 144 -24,61% PT Puri Global Sukses Tbk. (PURI) 470 360 -23,40% PT Pool Advista Finance Tbk. (POLA) 188 148 -21,28% PT Satria Antaran Prima Tbk. (SAPX) 1.395 1.100 -21,15% PT Widodo Makmur Unggas Tbk. (WMUU) 240 194 -19,17% PT Capital Financial Indonesia Tbk. (CASA) 520 422 -18,85% PT Zebra Nusantara Tbk. (ZBRA) 67 55 -17,91% PT Martina Berto Tbk. (MBTO) 129 107 -17,05% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210220/7/1358657/sepuluh-emiten-top-losers-dalam-perdagangan-pekan-ini-plan-ada-di-urutan-puncak?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]