[
{"datex": "2024-11-09 15:07:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 21:08:00", "title": "Laba dan Saham Charoen Pokphand (CPIN) Lesu Meski Disengat Program Makan Bergizi Gratis", "content": " Bisnis.com , JAKARTA — PT  Charoen Pokphand Indonesia  Tbk. (CPIN) mencatatkan penurunan laba disertai harga saham yang jeblok sepanjang tahun berjalan. Meski begitu, CPIN diproyeksikan tersengat sentimen positif program makan bergizi gratis pemerintahan baru. Berdasarkan laporan keuangan, CPIN membukukan penurunan laba bersihnya 10,79% secara tahunan ( year on year /YoY) menjadi Rp2,38 triliun per kuartal III/2024. Kinerja jeblok laba CPIN didorong oleh pembengkakan beban pokok penjualan 6,28% yoy menjadi Rp42,74 triliun. Meskipun, CPIN mencatatkan kenaikan penjualan neto 5,49% yoy menjadi Rp49,71 triliun per kuartal III/2024. Seiring dengan penurunan laba, harga saham CPIN pun melemah. Berdasarkan data RTI Business, harga saham CPIN turun 0,61% pada perdagangan hari ini, Jumat (8/11/2024) ditutup di level Rp4.860 per saham. Harga saham CPIN juga turun 0,61% dalam sepekan perdagangan serta masih di zona merah, turun 3,28% sepanjang tahun berjalan ( year to date /YtD). Analis Sucor Sekuritas Clara Nathania dalam risetnya menilai penurunan laba CPIN terutama disebabkan oleh kemerosotan musiman harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) serta ayam pedaging. Ditambah, terjadi pembengkakan biaya di segmen ayam olahan. Baca Juga : Kokok Akhir Tahun Charoen Pokphand (CPIN) \"Meskipun kami mengantisipasi kinerja yang lebih lemah pada paruh kedua 2024, kami tetap yakin bahwa hasil laba CPIN keseluruhan tahun ini akan melampaui tahun sebelumnya,\" ujar Clara dalam risetnya pada beberapa waktu lalu. Menurutnya, terdapat sejumlah faktor pendorong peningkatan kinerja CPIN ke depan.  Pertama , program  makan bergizi gratis  pemerintahan baru Prabowo Subianto yang dapat mendorong permintaan unggas yang lebih tinggi. Kedua , peningkatan margin dari normalisasi biaya input.  Ketiga , hak istimewa untuk mengendalikan pasar dengan lebih baik karena pangsa pasar CPIN yang besar. Sucor Sekuritas sendiri masih mempertahankan rekomendasi beli untuk CPIN dengan target harga di level Rp6.000 per saham. Charoen Pokphand Indonesia Tbk - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1731074767153\" } Tim Riset Samuel Sekuritas juga menilai emiten unggas seperti CPIN ke depan masih prospektif, terdorong margin positif di semua segmen dari pelaku usaha unggas per kuartal IV/2024. Selain itu, saham emiten unggas terdorong oleh kebijakan pemerintah yang menguntungkan, termasuk program makanan bergizi gratis. Kemudian, terdapat dukungan dari kuota impor anak ayam umur sehari kategori Grand Parents Stock (GPS) yang lebih rendah pada 2024 dan seterusnya. Samuel Sekuritas memberikan  rekomendasi buy  untuk CPIN dengan target harga Rp5.900 per saham. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 15 sekuritas menyematkan rekomendasi beli untuk CPIN. Kemudian, tiga sekuritas merekomendasikan  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham CPIN berada di level Rp5.733,33 dalam 12 bulan ke depan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814486/laba-dan-saham-charoen-pokphand-cpin-lesu-meski-disengat-program-makan-bergizi-gratis", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 15:08:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171121/442/710986/strategi-bisnis-yule-resmi-jadi-perusahaan-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-28 19:03:00", "title": "TOP GAINERS 28 FEBRUARI: Saham YULE Naik Lebih dari 20%", "content": " Bisnis.com , JAKARTA – PT Yulie Sekuritas Indonesia Tbk. membukukan penguatan harga saham terbesar pada perdagangan hari ini, Rabu (28/2/2018). Harga saham emiten bersandi YULE ini memimpin penguatan saham setelah ditutup melesat 20,25% di Rp190 per lembar saham. Mengekor penguatan YULE adalah saham PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) yang menguat 19,52% di Rp6.275 per lembar saham. Di sisi lain, pergerakan indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini, di tengah meluasnya aksi jual di pasar saham global. IHSG ditutup turun tipis 0,03% atau 1,71 poin di level 6.597,22, setelah dibuka dengan pelemahan 0,05% atau 3,07 poin di level 6.595,86. Adapun pada perdagangan Selasa (27/2), IHSG berakhir menguat 0,68% atau 44,25 poin di level 6.598,93. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.564,48 – 6.609,40. Dari 572 saham yang diperdagangkan hari ini, sebanyak 163 saham menguat, 204 saham melemah, dan 205 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-1,31%) dan finansial (-0,68%). Adapun sektor pertanian yang menanjak 1,91% memimpin penguatan lima sektor. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) YULE 190 +20,25 TKIM 6.275 +19,52 BPFI 1.040 +18,86 SDRA 830 +18,57 SMBR 3.730 +18,41  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/7/744379/top-gainers-28-februari-saham-yule-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-02 14:05:00", "title": "Modal di Bawah Standar, Yulie Sekuritas Dilarang Bertransaksi", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia melarang PT Yulie Sekuritas Indonesia Tbk. untuk melakukan aktivitas perdagangan di bursa terhitung sejak sesi I perdagangan hari ini. Pelarangan itu dikarenakan bursa menemukan nilai modal kerja bersih disesuaikan (MKBD) perseroan per 1 Maret lalu tidak memenuhi ketentuan nilai minimum sebagaimana yang dipersyaratkan. \"Perseroan tidak diperkenankan melakukan aktivitas perdagangan di bursa sampai dengan pemberitahuan lebih lanjut,\" kata Hamdi Hassyarbaini, Direktur BEI dalam keterbukaan informasi, Jumat (2/3/2018). Tak hanya melarang aktivitas perdagangan, untuk menjaga perdagangan efek yang teratur, wajar, dan efisien bursa juga menghentikan sementara perdagangan efek emiten berkode YULE tersebut di pasar reguler dan pasar tunai. Saat ini, bursa tengah dalam proses penelaahan lebih lanjut kepada perseroan. Bursa mengimbau kepada para pemangku kepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180302/192/745230/modal-di-bawah-standar-yulie-sekuritas-dilarang-bertransaksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-19 16:37:00", "title": "Yulie Sekuritas (YULE) Bakal Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA - PT Yulie Sekuritas Indonesia Tbk. (YULE) segera melakukan perombakan jajaran direksi dan komisaris. Rencananya, perombakan itu akan dibahas dalam rapat umum pemegang saham luar biasa (RUPSLB) yang dijadwalkan 26 April. Selain perombakan direksi, ada beberapa agenda lain yang juga akan dibahas perseroan, yakni pertanggungjawaban direksi atas pencairan dua deposito perseroan tanggal 21 Februari 2018, dan pertanggungjawaban direksi atas laporan keuangan sampai dengan tanggal 26 April 2018 sebelum pergantian manajemen. \"Pembahasan lain adalah penggunaan dana hasil penawaran umum terbatas I dengan hak memesan efek terlebih dahulu,\" kata Direktur Utama PT Yulie Sekuritas Indonesia Tbk. Luciana dalam keterbukaan informasi, Senin (19/3/2018). Saat ini, sekuritas tersebut tengah menjalani sanksi dari Bursa Efek Indonesia (BEI). Terhitung per 2 Maret lalu, bursa telah mengenakan suspensi terhadap YULE. Bursa menemukan bahwa nilai modal kerja bersih disesuaikan (MKBD) perseroan per 1 Maret lalu tidak memenuhi ketentuan nilai minimum sebagaimana yang dipersyaratkan. Akibatnya, YULE tidak diperkenankan melakukan aktivitas perdagangan di bursa sampai dengan pemberitahuan lebih lanjut. Tak hanya melarang aktivitas perdagangan, untuk menjaga perdagangan efek yang teratur, wajar, dan efisien bursa juga menghentikan sementara perdagangan efek emiten berkode YULE tersebut di pasar reguler dan pasar tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751570/yulie-sekuritas-yule-bakal-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-03 19:14:00", "title": "TOP GAINERS : Saham Yulie Sekuritas Indonesia Naik Tertajam", "content": " Bisnis.com,  JAKARTA – PT Yulie Sekuritas Indonesia Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Senin (3/12/2018). Saham emiten bersandi YULE itu memimpin penguatan saham (top gainers) setelah ditutup melesat 34,46% di level Rp238 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Sumber Energi Andalan Tbk. (ITMA) yang berakhir menguat 25% di level Rp800 per lembar saham. Dengan demikian, saham YULE dan ITMA sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dan berakhir menguat lebih dari 1% pada perdagangan hari ini, di tengah penguatan bursa saham global. IHSG ditutup menguat 1,03% atau 62,20 poin di level 6.118,32, level penutupan tertinggi sejak 24 April. Pada perdagangan Jumat (30/11/2018), IHSG berakhir terkoreksi 0,84% atau 51,04 poin di posisi 6.056,12. IHSG mulai rebound dari koreksinya saat dibuka dengan kenaikan tajam 1,02% atau 61,94 poin di level 6.118,06 pagi tadi. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau di kisaran 6.101,74 – 6.157,30. Seluruh sembilan sektor menetap di teritori positif, dipimpin sektor tambang (+2,51%), properti (+2,19%), dan pertanian (+2,18%). Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 235 saham menguat, 177 saham melemah, dan 206 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) YULE 238 +34,46 ITMA 800 +25,00 SURE 3.010 +24,90 FILM 760 +24,59 SQMI 326 +24,43 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181203/7/865835/top-gainers-saham-yulie-sekuritas-indonesia-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 07:07:00", "title": "10 Saham Ini Jadi Top Losers Perdagangan 24 Juni 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Yulie Sekuritas Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (24/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi YULE tersebut memimpin pelemahan saham (top losers) setelah ditutup melorot 11,27 persen di level Rp181 per lembar saham. Mengekor pelemahan YULE adalah saham PT Sitara Propertindo Tbk. (TARA) yang berakhir melemah 10,30 persen di level Rp740 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,43 persen atau 26,97 poin di level 6.288,46 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (21/6), IHSG turun 0,32 persen atau 20,26 poin dan berakhir di posisi 6.315,44. Sebelum kembali berakhir melemah, indeks sempat bergerak fluktuatif antara zona positif dan negatif setelah dibuka turun 0,12 persen atau 7,51 poin di level 6.307,93 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.284,73 – 6.320,53. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin industri dasar (-1,04 persen) dan aneka industri (-0,88 persen). Adapun sektor pertanian dan tambang masing-masing naik 2,21 persen dan 0,14 persen. Dari 636 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 212 saham melemah, dan 240 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) YULE 204 181 -11,27 (23 poin) TARA 825 740 -10,30 (85 poin) TRIM 168 152 -9,52 (16 poin) RDTX 8.800 8.000 -9,09 (800 poin) BIKA 222 204 -8,11 (18 poin) FIRE 4.940 4.590 -7,09 (350 poin) BSSR 1.900 1.770 -6,84 (130 poin) SKBM 466 436 -6,44 (30 poin) AMIN 380 356 -6,32 (24 poin) MMLP 400 376 -6,00 (24 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/7/937140/10-saham-ini-jadi-top-losers-perdagangan-24-juni-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-14 05:10:00", "title": "Ini 10 Saham Paling Anjlok pada 13 Februari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Indonesian Paradise Property Tbk. membukukan penurunan harga terdalam pada perdagangan Kamis (13/2/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi INPP tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 24,88 persen di level Rp815 per lembar saham. Mengekor pelemahan INPP adalah saham PT Yulie Sekuritas Indonesia Tbk. (YULE) yang merosot 24,81 persen dan berakhir di level Rp200 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,7 persen atau 41,13 poin ke level 5.871,95 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (12/2/2020),  IHSG  menutup pergerakannya di teritori negatif yakni level 5.913,08 dengan pelemahan 0,69 persen atau 41,32 poin. Sebelum kembali melemah, indeks sempat bangkit ke zona hijau dengan dibuka naik 0,15 persen atau 8,83 poin di posisi 5.921,91 pada Kamis (13/2) pagi. Sepanjang perdagangan, IHSG bergerak pada kisaran 5.860,25-5.929,50. 8 dari 9 sektor menetap di wilayah negatif pada perdagangan hari ini, dipimpin sektor pertanian yang merosot 2,73 persen dan industri dasar yang turun 1,96 persen. Di sisi lain, sektor finansial menguat 0,06 persen. Sebanyak 118 saham menguat, 284 saham melemah, dan 278 saham stagnan dari 680 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing turun 2,36 persen dan 2,63 persen menjadi penekan utama pelemahan IHSG pada perdagangan hari ini. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers 13 Februari: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INPP 1.085 815 -24,88 YULE 266 200 -24,81 TIRA 254 192 -24,41 KOIN 143 111 -22,38 SOSS 390 304 -22,05 TAMA 462 376 -18,61 INAI 488 398 -18,44 TOPS 116 101 -12,93 CMNP 2.000 1.750 -12,50 PURE 171 151 -11,70 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200214/7/1201210/ini-10-saham-paling-anjlok-pada-13-februari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-18 18:00:00", "title": "Ini 10 Saham Top Losers 18 Mei 2020, Dua di Antaranya Auto Reject", "content": " Bisnis.com,  JAKARTA – Dua saham dalam daftar  top losers  pada perdagangan hari ini, Senin (18/5/2020), mencatat pelemahan terdalam sekaligus mengalami  Auto Rejection Bawah  (ARB). Kedua saham yang mengalami ARB setelah menyentuh batas penurunan harga sebesar 7 persen itu adalah PT Indonesian Tobacco Tbk. (ITIC) dan PT Yulie Sekuritas Indonesia Tbk. (YULE). Saham ITIC dan YULE masing-masing melemah ke level Rp1.860 dan Rp186 per lembar sahamnya. Keduanya disusul oleh sejumlah saham yang ditutup melemah hampir 7 persen (lihat tabel). Di sisi lain, pergerakan  Indeks Harga Saham Gabungan  (IHSG) ditutup di level 4.511,06 dengan penguatan tipis 0,08 persen atau 3,45 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (15/5/2020), IHSG ditutup di level 4.507,61 dengan penurunan 0,14 persen atau 6,23 poin, koreksi hari perdagangan keempat beruntun. Indeks sempat menyentuh level 4.525,08 dengan kenaikan 0,39 persen atau 17,47 poin pada awal perdagangan Senin (18/5). Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.487,18-4.527,97. Tercatat 183 saham menguat, 199 saham melemah, dan 165 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk (TLKM) menjadi penopang utama terhadap penguatan IHSG hari ini dengan kenaikan 3,9 persen, disusul oleh saham PT Astra International Tbk (ASII) yang menguat 5,4 persen. Sebanyak 3 dari 10 sektor dalam IHSG menetap di zona hijau, dipimpin oleh sektor infrastruktur dengan penguatan 2,4 persen. Tujuh sektor lainnya menetap di wilayah negatif, didorong oleh sektor industri dasar yang melemah 1,99 persen dan finansial yang turun 0,71 persen. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ITIC  2.000  1.860 -7,00 YULE  200  186 -7,00 TUGU  2.870  2.670 -6,97 AKSI  101  94 -6,93 JMAS  202  188 -6,93 LPIN  202  188 -6,93 TGKA  6.150  5.725 -6,91 SAME  116  108 -6,90 LAND  204  190 -6,86 TAMA  147  137 -6,80 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200518/7/1242170/ini-10-saham-top-losers-18-mei-2020-dua-di-antaranya-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-01 20:01:00", "title": "10 Saham Ini Buat Cuan Terbesar saat IHSG 1 April Rontok", "content": " Bisnis.com,  JAKARTA – Saham PT Yulie Sekuritas Indonesia Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (1/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham YULE itu memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan kelonjakan 35 persen ke level Rp216 per saham. Menguntit lonjakan saham YULE adalah saham PT Saraswanti Anugerah Makmur Tbk. (SAMF) yang naik 34,57 persen ke level Rp218 (lihat tabel). Meski demikian,  Indeks Harga Saham Gabungan (IHSG)  berakhir turun lebih dari 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.466,04 dengan penurunan tajam 1,61 persen atau 72,89 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (31/3/2020), IHSG mampu ditutup di level 4.538,93 dengan lonjakan 2,82 persen atau 124,43 poin. Sebelum berakhir melemah, indeks sempat memperpanjang penguatannya hingga naik lebih dari 1 persen pada perdagangan Rabu pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 4.445,14 – 4.627,42. Seluruh 10 sektor menetap di wilayah negatif, dipimpin aneka industri (-2,46 persen), infrastruktur (-1,95 persen), dan finansial (-1,72 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Pollux Properti Indonesia Tbk. (POLL) yang masing-masing melemah 3 persen dan 6,9 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) YULE 160 216 +35,00 (56 poin) SAMF 162 218 +34,57 (56 poin) ISSP 110 148 +34,55 (38 poin) ACST 232 290 +25,00 (58 poin) DUCK 354 442 +24,86 (88 poin) ARTO 735 915 +24,49 (180 poin) DAYA 392 466 +18,88 (74 poin) TALF 242 278 +14,88 (36 poin) GDST 51 58 +13,73 (7 poin) KREN 266 300 +12,78 (34 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/7/1221173/10-saham-ini-buat-cuan-terbesar-saat-ihsg-1-april-rontok?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]