[
{"datex": "2024-11-09 05:54:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-09-03 18:56:00", "title": "November 2018, Kresna Graha Investama (KREN) Antar Anak Usaha IPO", "content": " Bisnis.com , JAKARTA – PT Kresna Graha Investama Tbk. berencana melepas satu anak usahanya untuk melakukan penawaran umum saham perdana ( initial public offering /IPO) selambat-lambatnya pada November 2018. Direktur Kresna Graha Investama Suryandy Jahja menyampaikan nak usaha tersebut bergerak pada bisnis digitalisasi, di mana fokus usahanya dalah menyediakan platform digital bagi usaha mikro, kecil, dan menengah (UMKM) di Indonesia. “Perusahaan ini sangat menarik karena berjalan sinkron dengan program pemerintah yang mendorong UMKM nasional untuk didigitalisasi. Jadi kami creat tools untuk UMKM di mana dalam waktu singkat dia sudah memiliki platform digital,” ungkap Suryandy di Jakarta, Senin (3/9). Suryandy menjelaskan perusahaan yang akan segera IPO tersebut merupakan anak usaha langsung dari Kresna Graha Investama. Dengan menggunakan jasa perusahan tersebut, UMKM Tanah Air akan mudah untuk memiliki aplikasi sendiri dan aplikasi percakapan ( chatting ) milik sendiri. Sayangnya, dia masih belum mau membeberkan nama perusahaan yang direncana IPO dalam waktu dekat tersebut. Menurutnya, perusahaan tersebut telah membukukan laba bersih meski nilainya cukup kecil. Setelah IPO, profit bersih perusahaan diyakini melonjak. Kresna Investama memiliki beberapa anak dan cucu usaha yang telah dimasukkan pada papan pengembangan tahun ini. Salah satu yang sempat digaungkan adalah Oona TV, aplikasi televisi daring yang menyediakan lebih dari 1.000 channel. Suryandy menyampaikan perusahaan akan tetap memantau kondisi pasar untuk mendorong anak dan cucu usaha melakukan IPO. Selain itu, Kresna Graha Investama juga akan memerhatikan kesiapan dari calon emiten tersebut. “Kami menilai lini digital ini baru start sehingga ruang untuk tumbuhnya sangat besar. Kami melihat kalau perusahaan sudah siap, lalu akan berkembang besar, dan memang memerlukan dana, akan kami lepaskan IPO,” jelas Suryandy. Untuk perusahaan digitalisasi UMKM tersebut, Suryandy memprediksi perusahaan akan melepas 30% saham dari modal disetor dan ditempatkan perseroan. Kresna Graha Investama juga akan mulai menjajaki investor strategis atau  cornerstone  investor pada 7—10 Oktober 2018. Adapun, pada daftar pipeline IPO yang dirilis Bursa Efek Indonesia, hingga akhir tahun ini manajemen BEI masih memegang 19 perusahaan yang menargetkan dapat melantai di bursa saham hingga 31 Desember 2018. Dari daftar tersebut, tidak tercantum perusahaan yang bergerak di bidang digital. Saat ini Kresna Graha Investama memiliki beberapa entitas anak yaitu PT Kresna Aset Management, PT Kresna Sekuritas, PT Kresna Usaha Kreatif, PT Nusantara Utama Jaya, PT Indonesia Persada Gemilang, PT M Cash Integrasi Tbk., PT Telefast Indonesia, PT Anugerah Teknologi Mandiri, PT Buana Agya Cipta, PT NFC Indonesia Tbk., dan PT Oona Media Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834536/november-2018-kresna-graha-investama-kren-antar-anak-usaha-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:54:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180914/441/838113/portofolio-watch-mcas-bakal-sentuh-rp5.500?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-14 07:33:00", "title": "REKOMENDASI SAHAM: Harga Saham M Cash (MCAS) Bakal Lewati Rp5.500?", "content": " Bisnis.com,  JAKARTA -- Anak usaha PT Kresna Graha Investama Tbk. yang bergerak di sektor distribusi digital, PT M Cash Integrasi Tbk. belum genap 1 tahun melantai di bursa saham. Kendati demikian, kinerja keuangannya yang positif membuat saham  startup  tersebut menjadi idola. Berdasarkan data yang dihimpun  Bloomberg,  harga saham emiten dengan kode saham MCAS tersebut telah menanjak 78,28% sepanjang tahun berjalan 2018. Pada penutupan perdagangan Kamis (13/9), harga saham MCAS menguat 10 poin atau 0,28% ke level Rp3.540. Pada semester I/2018, penjualan perseroan tercatat mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp474,86 miliar. Sepanjang tahun ini, perseroan membidik penjualan Rp4 triliun—Rp5 triliun. Pada paruh pertama 2018, laba bersih perseroan melonjak 108,7% ke level Rp45,1 miliar dari semester I/2017 yang senilai Rp3,84 miliar. Manajemen MCAS terus menggenjot perluasan kios untuk menangkap peluang pertumbuhan yang lebih besar. Analis BCA Sekuritas Aditya Eka Prakasa dan Pandu Anugrah merekomendasikan  beli  saham MCAS, karena harga berpotensi meningkat hingga 54,9% atau ke level Rp5.500  hingga akhir tahun ini. Beberapa faktornya yaitu kenaikan jumlah akses digital dan investasi perseroan yang agresif. Menurutnya, MCAS memiliki potensi kenaikan pendapatan baik dari volume penjualan perseroan maupun kenaikan margin. Risiko yang mungkin dihadapi M Cash Integrasi yaitu kompetitor yang bisa menjiplak model bisnis mereka dan eksekusi ekspansi yang lambat. “Transformasi digital di Indonesia dalam 5 tahun terakhir sangat besar dan mengubah bagaimana produk dan jasa didistribusikan. M Cash Integrasi menyediakan kios digital untuk menjembatani  online-to-offline  proses, terutama untuk masyarakat yang belum terakses oleh bank,” ungkap Aditya dan Pandu dalam riset awal bulan ini. Sementara itu, analis Soochow CSSD Capital Market – sekuritas yang berbasis di Singapura, Cheah Zhuo En menyampaikan bahwa model bisnis MCAS yang memperluas agen digital langsung di bawah kendali perusahaan, memperkuat ekosistem digital perusahaan tersebut. Apalagi, MCAS konsisten melakukan ekspansi dan investasi, seperti dengan masuk ke PT NFC Indonesia dan mengantarkan perusahaan tersebut  listing  di bursa saham domestik dengan sandi NFCX. “NFCX memainkan peran penting dalam ekosistem MCAS. M Cash Integrasi akan dapat memonetisasi nilai dari perusahaan terafiliasi,” ungkap Zhuo En. Dia merekomendasikan  beli saham  MCAS dengan target harga sebesar Rp5.050 atau naik 25% dari  target price  Soochow sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/189/838243/rekomendasi-saham-harga-saham-m-cash-mcas-bakal-lewati-rp5.500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 18:52:00", "title": "Kuartal III/2018, Laba Kresna Graha Investama (KREN) Sudah Lampaui Raihan Tahun lalu", "content": " Bisnis.com,  JAKARTA - Perusahaan yang bergerak di sektor investasi, PT Kresna Graha Investama Tbk. pada sembilan bulan tahun ini berhasil mencatatkan angka pendapatan yang tertinggi. Tak hanya itu, perseroan juga berhasil mencatatkan laba yang melampaui torehan sepanjang tahun lalu. Dari data yang dirilis perseroan, total pendapatan emiten bersandi saham KREN tersebut mencapai Rp4,1 triliun, melejit hingga 585,5% dibandingkan periode Januari-September tahun lalu yang hanya senilai Rp597,3 miliar. Lini usaha di sektor digital dan teknologi menjadi tulang punggung perseroan dengan kontribusi mencapai Rp3,6 triliun atau setara dengan 88,9%. Tahun lalu, kontribusi sektor ini masih cukup kecil yakni sekitar 30,4%. \"Kami juga berhasil membukukan laba bersih per 30 September 2018 senilai Rp301,8 miliar, melampaui capaian sepanjang 2017 yang senilai Rp291,1 miliar,\" kata Head of Business Analysis Kresna Graha Investama Stanley Tjiandra, Kamis (1/11/2018). Capaian pada kuartal III/2018 semakin mendekati target tahunan yang dipatok perseroan. Pada tahun ini, KREN menargetkan pendapatan senilai Rp5 triliun dengan kontribusi dari sektor digital mencapai 90%. Secara kuartalan, pada kuartal III/2018 KREN berhasil membukukan kenaikan pendapatan sebesar 70,1% menjadi Rp2 triliun dibandingkan kuartal II/2018, sehingga laba bersih perseroan tumbuh sebesar 105,9% menjadi Rp136,6 miliar dibandingkan pada kuartal II/2018. Dalam beberapa tahun terakhir, KREN memang lebih memfokuskan bisnisnya pada segmen digital. Bahkan, tperseroan juga memboyong anak usahanya di sektor ini untuk melantai di Bursa Efek Indonesia (BEI) guna memperluas ekspansi. Melalui anak usahanya, PT M Cash Integrasi Tbk. (MCAS) dan PT Distribusi Voucher Nusantara Tbk. (DIVA) perseroan terus memperluas sayap bisnisnya. Per September 2018, MCAS berhasil menambah titik distribusi sebesar 121,4% yoy, menjadi total 43.853 dari 19.804 di September 2017. Sedangkan DIVA menambah titik distribusi digitalnya sebanyak 16.514, menjadi total 65.369 pada September 2018 dari 19.804 pada September 2017. DIVA berperan sebagai salah satu ‘ building blocks ’ KREN guna menangkap potensi besar yang dimiliki di sektor UKM di dalam negeri. DIVA sendiri tak lama lagi akan mencatatkan sahamnya di pasar modal. Melalui penawaran umum saham perdana alias initial public offering [IPO] perseroan menargetkan untuk memperoleh dana sekitar Rp600 miliar-Rp800 miliar. \"Sepanjang kuartal III/2018 perseroan semakin meningkatkan keterlibatannya dalam inklusi keuangan, terutama dalam mentransformasi masyarakat Indonesia guna beroperasi secara non-tunai melalui PT Digital Artha Media [DAM Corp.],\" ujarnya. Per akhir kuartal III/2018, total aset KREN tercatat mencapai Rp3,11 triliun dengan liabilitas senilai Rp831 miliar dan ekuitas yang mencapai Rp2,29 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855723/kuartal-iii2018-laba-kresna-graha-investama-kren-sudah-lampaui-raihan-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-07 12:23:00", "title": "Ditopang Bisnis Digital, Laba Kresna Graha (KREN) Naik 17,89 Persen di Kuartal I/2019", "content": " Bisnis.com,  JAKARTA — PT Kresna Graha Investama Tbk. mencetak lonjakan laba bersih pada kuartal pertama tahun ini ditopang oleh pertumbuhan bisnis digital dan teknologi. Berdasarkan Laporan Keuangan per 31 Maret 2019, emiten dengan sandi saham KREN tersebut mencatatkan kenaikan laba bersih sebesar 17,89% menjadi Rp116,65 miliar dari posisi Rp98,94 miliar pada periode yang sama tahun lalu. Adapun pendapatan KREN juga meningkat 62,68% menjadi Rp2,18 triliun pada kuartal I/2019 dibandingkan dengan perolehan pada kuartal I/2018 yang senilai Rp1,34 triliun. Pendapatan tersebut ditopang oleh kinerja solid dari segmen teknologi dan dgital yang mencatatkan pertumbuhan pendapatan sebesar 70,10% secara tahunan ( year-on-year /yoy) menjadi Rp2,03 triliun pada 3 bulan pertama tahun ini dari posisi Rp1,19 triliun pada periode yang sama tahun sebelumnya. Segmen digital dan teknlogi pun menjadi kontributor utama ke dalam pendapatan perseroan, dengan kontribusi sebesar 92,8% terhadap total pendapatan. Sementara itu, pendapatan usaha dari segmen keuangan dan investasi juga mengalami kenaikan sebesar 6,10% yoy menjadi Rp157,99 miliar dari posisi Rp148,89. Berdasarkan siaran pers yang diterima  Bisnis.com , sepanjang kuartal I/2019, entitas anak KREN yaitu KPISoft Pte. Ltd. telah menerima pendanaan dari perusahaan asal Jepang NTT Docomo Ventures Inc. melalui penjatahan pihak ketiga pada April 2019. Melalui investasi tersebut, NTT Docomo Ventures berharap KPISoft bisa menambah nilai teknologi perseroan yang berupa solusi analisis data dalam manajemen kinerja perusahaan (EPM),  business intelligence  (BI), manajemen sumber daya manusia, dan sistem terkait lainnya. Adapun layanan dari KPISoft tersebut telah beroperasi di 11 kantor yang tersebar di lebih dari 8 negara. Selain itu, entitas anak KREN yang lain di bidang tekfin yaitu Matchmove Pay Pte. Ltd. juga mengumumkan bakal bergabung dengan IBM Blockchain World Wire. Dengan terhubung ke jaringan World Wire, MatchMove akan memiliki akses ke satu jaringan tunggal untuk kliring dan penyelesaian pembayaran valuta asing dan  cross-border , dibangun di atas teknologi  blockchain  dan protokol publik yang mumpuni. Saat ini, jaringan World Wire telah siap melayani lebih dari 50 negara, dengan lebih dari 20 mata uang, dan lebih dari 30 titik akhir perbankan. Hal itu dilakukan melalui jaringan vital lembaga keuangan yang sedang tumbuh secara aktif. Berikutnya, perusahaan investasi KREN yaitu Vickers Venture Partners memimpin pendanaan awal untuk platform  visual recognition training  berbasis Artificial Intelligence (AI) senilai US$2,8 juta di Chooch AI. Chooch AI merupakan perusahaan startup berbasis di San Francisco, AS, yang menyediakan teknologi untuk pengenalan wajah real-time dan pengenalan obyek untuk media, periklanan, perbankan, industri medis dan keamanan.  Terakhir, perusahaan sekuritas milik KREN, Kresna Securities, pada kuartal I/2019 juga menjadi penjamin emisi efek untuk penawaran umum perdana saham  (initial public offering /IPO) klub sepakbola Bali United. IPO Bali United sendiri akan dilakukan pada Juni 2019 dengan menargetkan pelapasan 33,33% dari modal disetor. Bali United merupakan klub sepakbola pertama yang akan melantai di Bursa Efek Indonesia. Selain itu, Kresna Securities juga akan dipercaya untuk menjamin emisi efek dari PT Telefast Indonesia (Telefast) dalam IPO. Adapun cucu usaha KREN tersebut berencana melepas 25% sahamnya ke publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919496/ditopang-bisnis-digital-laba-kresna-graha-kren-naik-1789-persen-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 03:40:00", "title": "KREN Incar Pendapatan di Atas Rp8 Triliun", "content": " Bisnis.com ,  JAKARTA—PT Kresna Graha Investama Tbk. (KREN) menargetkan pendapatan perseroan dapat melebihi Rp8 triliun pada tahun ini.  Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja menyampaikan bahwa pendapatan perseroan pada 2018 yang senilai Rp7,21 triliun saja telah melampaui target yang dipasang sekitar Rp4 triliun—Rp5 triliun pada awal tahun. “Tahun lalu pendapatan mencapai Rp7,21 triliun, tahun ini kami harapkan lebih dari Rp8 triliun untuk  top line ,” katanya dalam paparan publik Kresna Graha Investama di Jakarta, Selasa (7/5/2019). Head of Business Analyst KREN Stanley Tjiandra menambahkan, untuk mencapai target tersebut pada tahun ini perseroan akan mengeluarkan belanja modal minimal sekitar Rp400 miliar—Rp500 miliar yang berasal dari kas internal. “Fokus bisnis kami masih tetap sama tahun ini, yaitu lebih banyak sinergi dari beberapa investasi dari anak-anak usaha terutama dari sektor digital,” kata Stanley. Jahja menambahkan, pada semester II/2019 nanti diharapkan kontribusi dari anak-anak usaha akan semakin signifikan. Perseroan pun berencana mengantarkan 4 perusahaan yang terafiliasi langsung maupun tidak langsung dengan KREN untuk mendaftar di bursa pada paruh kedua tahun ini. “Ada anak usaha, yang berafiliasi langsung maupun tidak langsung dengan perseroan, akan kami dorong untuk mendaftar di BEI. Tentu saja itu akan meningkatkan pendapatan perusahaan karena mereka lebih agresif untuk bisa tumbuh,” tutur Jahja.  Direktur Utama Kresna Graha Investama Michael Steven juga mengungkapkan, perseroan menargetkan untuk dapat membawa 5—6 perusahaan untuk IPO hingga akhir tahun. Terdekat, Kresna Sekuritas akan mendaftarkan perusahaan klub sepakbola Bali United di Bursa Efek Indonesia. Hal itu pun telah mengundang sejumlah klub sepak bola lainnya untuk ikut IPO. “Selain Bali United, ada beberapa lagi klub sepakbola yang sudah berbicara dan ingin bertemu untuk. menanyakan kemungkinan IPO, Setelah kami membantu Bali United, jadi banyak yang bertanya perusahaan sepak bola kok bisa  go public, ” imbuh Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/919839/kren-incar-pendapatan-di-atas-rp8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:54:29", "title": "Kresna Graha Investama Bukukan Kenaikan Laba Bersih Kresna Graha Investama Bukukan Kenaikan Laba Bersih", "content": " ", "link": "https://foto.bisnis.com/view/20190507/919726/kresna-graha-investama-bukukan-kenaikan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-08 06:00:00", "title": "Kresna Graha Investama (KREN) Siapkan Capex Rp500 Miliar", "content": " Bisnis.com , JAKARTA—PT Kresna Graha Investama Tbk. (KREN) menargetkan pendapatan perseroan dapat melebihi Rp8 triliun pada tahun ini.  Adapun belanja modal yang disiapkan senilai Rp500 miliar. Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja menyampaikan bahwa pendapatan perseroan pada 2018 yang senilai Rp7,21 triliun saja telah melampaui target yang dipasang sekitar Rp4 triliun—Rp5 triliun pada awal tahun. “Tahun lalu pendapatan mencapai Rp7,21 triliun, tahun ini kami harapkan lebih dari Rp8 triliun untuk  top line ,” katanya dalam paparan publik Kresna Graha Investama di Jakarta, Selasa (7/5/2019). Head of Business Analyst KREN Stanley Tjiandra menambahkan, untuk mencapai target tersebut pada tahun ini perseroan akan mengeluarkan belanja modal minimal sekitar Rp400 miliar—Rp500 miliar yang berasal dari kas internal. “Fokus bisnis kami masih tetap sama tahun ini, yaitu lebih banyak sinergi dari beberapa investasi dari anak-anak usaha terutama dari sektor digital,” kata Stanley. Jahja menambahkan, pada semester II/2019 nanti diharapkan kontribusi dari anak-anak usaha akan semakin signifikan. Perseroan pun berencana mengantarkan 4 perusahaan yang terafiliasi langsung maupun tidak langsung dengan KREN untuk mendaftar di bursa pada paruh kedua tahun ini. “Ada anak usaha, yang berafiliasi langsung maupun tidak langsung dengan perseroan, akan kami dorong untuk mendaftar di BEI. Tentu saja itu akan meningkatkan pendapatan perusahaan karena mereka lebih agresif untuk bisa tumbuh,” tutur Jahja.  Direktur Utama Kresna Graha Investama Michael Steven juga mengungkapkan, perseroan menargetkan untuk dapat membawa 5—6 perusahaan untuk IPO hingga akhir tahun. Terdekat, Kresna Sekuritas akan mendaftarkan perusahaan klub sepakbola Bali United di Bursa Efek Indonesia. Hal itu pun telah mengundang sejumlah klub sepak bola lainnya untuk ikut IPO. “Selain Bali United, ada beberapa lagi klub sepakbola yang sudah berbicara dan ingin bertemu untuk. menanyakan kemungkinan IPO, Setelah kami membantu Bali United, jadi banyak yang bertanya perusahaan sepak bola kok bisa  go public ” imbuh Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/919857/kresna-graha-investama-kren-siapkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 06:30:00", "title": "Kresna Graha (KREN) Boyong 4 Perusahaan IPO pada Semester II/2019", "content": " Bisnis.com,  JAKARTA—PT Kresna Graha Investama Tbk. (KREN) akan membawa empat perusahaan, baik yang terafiliasi langsung maupun tidak langsung dengan perseroan, untuk melakukan penawaran umum perdana saham (IPO) di Bursa Efek Indonesia pada paruh kedua tahun ini. Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja menyampaikan bahwa salah satu perusahaan yang siap mendaftar di bursa adalah PT Digital Mediatama Maxima, yaitu perusahaan yang bergerak di bidang digital cloud ads. “Sedang kami kerjakan—sedang diaudit—dan sudah menunjuk salah satu afiliasi perusahaan yaitu Kresna Sekuritas sebagai  underwriter ,” katanya dalam paparan publik Kresna Graha Investama di Jakarta, Selasa (7/5/2019). Jahja menambahkan, PT Digital Mediatama Maxima direncanakan untuk go public pada semester II/2019 di sekitar Oktober—November. Adapun anak usaha tidak langsung dari entitas anak KREN, yaitu PT NFC Indonesia Tbk. (NFCX), tersebut juga dinilai sudah siap untuk listing dengan predikatnya sebagai salah satu perusahaan clouds untuk digital apps terbesar di Indonesia. Saat ini , layanannya telah ada di lebih dari 4.000 lokasi di 24 kota di seluruh Indonesia. “Mereka sangat siap, dana yang ingin dihimpun sekitar Rp240 miliar — Rp400 miliar,” tutur Jahja. Hingga akhir tahun ini, Jahja mengungkapkan, KREN akan mendorong 3 perusahaan digital lainnya untuk IPO, yaitu Telefast yang merupakan anak usaha PT M Cash Integrasi Tbk. (MCAS), anak usaha dari PT Distribusi Voucher Nusantara Tbk. (DIVA), dan perusahaan digital resto yang juga merupakan anak usaha MCAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/7/919862/kresna-graha-kren-boyong-4-perusahaan-ipo-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:54:31", "title": "Mitra Ekonomi Digital Mitra Ekonomi Digital", "content": " ", "link": "https://foto.bisnis.com/view/20190725/1128787/mitra-ekonomi-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:54:32", "title": "PEMBANGUNAN GEDUNG PBNU PEMBANGUNAN GEDUNG PBNU", "content": " ", "link": "https://foto.bisnis.com/view/20200131/1196083/pembangunan-gedung-pbnu-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 16:13:00", "title": "Mengintip Kinerja Konglomerasi Kresna Graha Investama (KREN)", "content": " Bisnis.com , JAKARTA - Perusahaan investasi, PT Kresna Graha Investama Tbk. membukukan lonjakan pendapatan sebesar 74,2% secara tahunan dari Rp2,78 triliun pada semester I/2018 menjadi Rp4,85 triliun pada semester I/2019. Berdasarkan keterangan resmi yang dikutip Senin (5/8/2019), melajunya pendapatan emiten bersandi saham KREN itu didorong oleh pendapatan dari segmen teknologi & digital yang menggambarkan 94,0% dari total pendapatan pada 6 bulan pertama tahun ini. Lebih detail, pendapatan dari segmen teknologi dan digital pada semester I/2019 mencapai Rp4,56 triliun, keuntungan investasi Rp209,21 miliar, pendapatan perantara kegiatan perdagangan efek Rp44,3 miliar, pendapatan jasa manajer investasi Rp29,15 miliar, pendapatan kegiatan penjaminan emisi Rp6,08 miliar, serta pendapatan dari transaksi pendapatan tetap Rp812,45 juta. Pendapatan dari segmen teknologi dan digital KREN meroket 81,74% secara tahunan. Pendapatan itu bersumber dari produk digital Rp2,34 triliun, agregator produk digital Rp2,16 triliun, iklan berbasis cloud digital Rp31,81 miliar,  communication platform as a service  Rp11,76 miliar, dan  internet of thing  Rp5,88 miliar. Namun, beban pendapatan perseroan juga naik signifikan sepanjang Januari-Juni 2019 yang tercatat meningkat 79,03% dari Rp2,55 triliun menjadi Rp4,57 triliun. Alhasil, KREN mengantongi laba usaha Rp271,34 miliar. Adapun margin kotor dari segmen teknologi & digital meningkat dari 3,1% pada semester I/2018 menjadi 3,2% pada semester I/2019. Sementara itu, laba bersih tahun berjalan yang diatribusikan kepada pemilik entitas induk justru menyusut 13,57% dari Rp165,17 miliar pada semester I/2018 menjadi Rp142,74 miliar pada semester I/2019. Kinerja Konglomerasi Grup Kresna Graha Investama (Rp Miliar) Indikator KREN MCAS NFCX DIVA Pendapatan Semester I/2018 2.784,08  2.509,43 880,25 511,34 Pendapatan Semester I/2019 4.850,08  4.560,51  2.212,24 1.697,18 Pertumbuhan Pendapatan YoY 74,21% 81,73% 151,32% 231,91% Laba Bersih Semester I/2018 165,17 44,61 3,52 4,68 Laba Bersih Semester I/2019 142,74 90,78 27,85 40,05 Pertumbuhan Laba Bersih YoY -13,58% 103,5% 691,19% 755,77% Sumber: Laporan Keuangan per 30 Juni 2019, diolah. Sepanjang 6 bulan pertama tahun ini, beberapa capaian kinerja KREN antara lain PT Kresna Sekuritas mengantarkan PT Bali Bintang Sejahtera Tbk (BOLA) sebagai klub sepakbola pertama yang tercatat di BEI pada 17 Juni 2019 dengan hasil IPO sebesar Rp350 miliar, MatchMove Pay Pte. Ltd menerima suntikan dana dari dana NTT Group yang dikelola oleh NTT DOCOMO Ventures. Di bisnis  underwriting , Kresna Sekuritas akan mengantarkan perusahaan baja, PT Gunung Raja Paksi (GRP) bersamaan dengan perusahaan digital lainnya yang di antaranya adalah Telefast Indonesia (TI), anak usaha dari PT M Cash Integrasi Tbk. untuk  go public . Direktur Investa Saran Mandiri Hans Kwee menjelaskan, sebenarnya sulit untuk menilai kinerja emiten berdasarkan grup konglomerasinya karena beberapa emiten terpengaruh sentimen dari sektornya. Peningkatan laba dan pendapatan dari entitas anak PT  Kresna  Graha Investama Tbk. dinilai lebih disebabkan oleh perkembangan teknologi  fintech  saat ini. Kinerja Saham Emiten Grup KREN Kode Saham Harga Saham per 5 Agustus 2019 Kinerja Saham  Year-to-Date Price Earnings Ratio  (PER) KREN  Rp545 -16,79% 20,96 kali MCAS Rp3.570 11,21% 17,08 kali NFCX Rp2.230 -2,19% 26,55 kali DIVA Rp3.790 17,7 % 33,84 kali Sumber: Bloomberg per 5 Agustus 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/192/1132640/mengintip-kinerja-konglomerasi-kresna-graha-investama-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:54:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171101/442/704829/rencana-ipo-kren-bakal-lepas-anak-usaha-di-as?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-08-03 17:08:00", "title": "KREN Pisahkan Bisnis Efek Kepada Anak Usaha", "content": " Bisnis.com , JAKARTA -- PT Kresna Graha Investama Tbk. (KREN) telah memisahkan usaha (spin off) atas kegiatan usaha di bidang perusahaan efek kepada anak usaha, yakni PT kresna Securities. Spin off terhitung sejak anak usaha mengantongi Surat Persetujuan Anggota Bursa dari PT Bursa Efek Indonesia (BEI) pada 31 Juli 2015. Lantas, Kresna Graha Securindo berubah nama menjadi PT Kresna Graha Investama Tbk. yang bergerak di usaha investasi ( investment compan y) yang akan menerapkan diversifikasi di berbagai bidang usaha, a.l. bidang jasa keuangan serta bidan gyang berhubungan dengan bidang usaha  e-commerce . \"Perseroan telah melakukan spin off untuk kegiatan usaha di bidang perusahaan efek kepada anak usaha yakni PT Kresna Securities. Rencana spin off telah mendapat persetujuan RUPS,\" tulis Tevi Sarie, Sekretaris Perusahaan PT Kresna Graha Investama, dalam keterbukaan informasi, Senin, (3/8/2015). RUPS yang dimaksud yakni RUPS tahunan atas tahun buku 31 Desember 2013. Usai spin off, Kresna Graha Investama mendirikan anak usaha bernama PT Kresna Usaha Kreatif dengan kepemiikan 99,99%. Kresna Usaha Kreatif akan menjalankan kegiatan usaha di bidang investasi berkaitan dengan  e-commerce . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150803/192/458882/kren-pisahkan-bisnis-efek-kepada-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-30 17:40:00", "title": "Kresna Graha Investama (KREN) Suntik Modal ke Perusahaan Mikroelektronika & IT", "content": " Bisnis.com , JAKARTA - PT Kresna Graha Investama Tbk (KREN) dan anak usahanya PT M Cash Integrasi Tbk. (MCAS) akan berinvestasi di PT Sistem Mikroelektronik Cerdas Co-Design (SMC). Porsi investasi yang dilakukan oleh kedua perusahaan tersebut masing-masing adalah 20% dan 30%. Managing Director Kresna Graha Investama Surjandy Jahja mengatakan bahwa investasi ini merupakan langkah penting yang diambil perseroan untuk memperkuat posisi serta meningkatkan sinergi antarperusahaan. Menurutnya, hingga Agustus tahun lalu jumlah pelanggan PLN tercatat mencapai 66,6 juta di mana 60% di antaranya adalah pelanggan prabayar. Hal ini merupakan pasar yang sangat besar bagi teknologi SMC. \"Integrasi produk SMC dengan  platform  pembayaran digital KREN akan meningkatkan daya tarik bisnis KREN,\" katanya dalam siaran pers yang dikutip dari keterbukaan informasi, Selasa (30/1/2018). Dia menambahkan, ke depan teknologi yang dimiliki oleh SMC akan membantu KREN dalam menciptakan sinergi di dalam seluruh ekosistemnya, yang pada akhirnya akan memperkuat posisi perseroan sebagai lokomotif transformasi digital di Indonesia. SMC diketahui telah menyediakan berbagai solusi untuk program-program Smart House, Smart City, dan Power Management SCADA di Indonesia sejak 1999. Program Smart City SMC adalah aplikasi berbasis regional dengan multi layanan ICT yang terintegrasi sebagai basis pengembangannya. Adapun program SCADA Power Management SMC merupakan solusi berbasis teknologi dengan menggunakan Advanced Metering Infrastructure (AMI) yang mampu menyediakan laporan penggunaan energi secara real time. SMC juga telah mengerjakan berbagai proyek prepaid energy metering (KWh Meter) dan proyek vending system token generator. Direktur Utama M Cash Integrasi Martin Suharlie mengatakan pihaknya akan membawa kenyamanan dari gaya hidup digital serta kemajuan teknologi lebih dekat ke masyarakat. Melalui Meter Listrik Pintar dan Power Management SMC, konsumen dapat melakukan pemantauan penggunaan daya listrik rumah mereka secara real time sehingga dapat menghindari resiko terjadinya pembebanan lebih atas tagihan listrik mereka serta resiko kehabisan listrik di tengah malam. Smart juga memampukan MCAS untuk dapat melakukan analisis perilaku konsumen dan mengembangkan profil konsumen, yang akan membantu MCAS untuk dapat membuat paket-paket promosi yang unik sesuai dengan profil mereka sebagai bagian dari platform digital MCAS. \"Kami percaya bahwa investasi ini tidak hanya menguntungkan MCAS tapi juga masyarakat Indonesia, karena mereka akan merasakan manfaat dari pengalaman gaya hidup digital yang praktis,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180130/192/732212/kresna-graha-investama-kren-suntik-modal-ke-perusahaan-mikroelektronika-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-14 13:49:00", "title": "KREN Bakal Akuisisi Digital Artha Media", "content": " Bisnis.com , JAKARTA -- Anak usaha PT Kresna Graha Investama Tbk. akan mengakuisisi saham PT Indonesia Persada Gemilang yang ada di PT Digital Artha Media. PT Digital Artha Media bergerak di bidang solusi pembayaran, antara lain e-payment (e-cash). Akuisisi bertujuan menjalankan diversifikasi usaha dari Kresna Graha Investama sebagai perusahaan investasi. \"Transaksi akuisisi perusahaan diperkirakan membutuhkan waktu antara dua hingga tiga bulan,\" tulis Sekretari Perusahaan Kresna Graha Investama Tevi Sarie dalam keterbukaan informasi, Jumat, (14/8/2015). Nilai transaksi akuisisi tersebut kurang dari 20% dari ekuitas Kresna Graha Investama (KREN). Sumber dana berasal dari kas internal dan atau sumber lainnya. Transaksi akuisisi yang dilakukan anak usaha KREN termasuk transaksi afiliasi dan tidak termasuk kategori transaksi material karena nilai transaksi kurang dari 20% dari ekuitas KREN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150814/192/462548/kren-bakal-akuisisi-digital-artha-media?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-10 19:55:00", "title": "KREN Siap Beli Saham Dua Perusahaan Teknologi Asing", "content": " Bisnis.com , JAKARTA— Setelah mengakuisisi perusahaan teknologi lokal, kini PT Kresna Graha Investama Tbk. berencana membeli sejumlah saham dua perusahaan e-commerce asing yang berbasis di Singapura. Adapun, rencana pembelian tersebut akan dilakukan melalui anak usaha perusahaan yang baru didirikan, yakni PT Kresna Usaha Kreatif yang khusus mengelola bisnis e-commerce perseroan. Kedua perusahaan asing yang akan dibeli sahamnya adalah MDAQ Pte Ltd dan DominoPos Pte Ltd. Keduanya merupakan perusahaan start-up kelas menengah. Michael Steven, Direktur Utama Kresna Graha Investama Tbk. (KREN) mengatakan MDAQ merupakan perusahaann teknologi keuangan, sedangkan DominoPos bergerak di bisnis software development for mobile payment dan CRM domain. “Belum bisa diberitahu berapa nilai dan sahamnya, tapi tidak akan besar. Kemungkinan, saham yang akan dibeli dari MDAQ sekitar 20% atau di bawahnya,” kata Michael di Jakarta, Kamis (10/9/2015). Menurutnya, teknologi MDAQ bisa digunakan di pasar modal lantaran memungkinkan investor asing yang berinvestasi di Indonesia bisa membeli saham dengan mata uang masing-masing negara. Hal ini lantaran investor bisa langsung mengetahui harga saham yang bersangkutan dengan harga mata uang masing-masing. “Australian Stock Exchange (ASX) sudah menggunakan teknologi ini. Kami akan menawarkan teknologi ini kepada Bursa Efek Indonesia (BEI),” jelasnya. Diharapkan, pembelian saham kedua perusahaan itu akan rampung satu hingga dua bulan mendatang. Ia berharap, bisnis start-up ini bisa mendongkrak kinerja perseroan dalam jangka panjang. “Kalau secara capital gain tentu bisa mendongkrak ya, begitu juga secara kinerja bisnis perseroan, ini sangat menunjang.” Sebelumnya, KREN mengakuisisi saham PT Indonesia Persada Gemilang yang ada di PT Digital Artha Media. PT Digital Artha Media bergerak di bidang solusi pembayaran, antara lain e-payment (e-cash). Akuisisi bertujuan menjalankan diversifikasi usaha dari Kresna Graha Investama sebagai perusahaan investasi. Nilai transaksi akuisisi tersebut kurang dari 20% dari ekuitas Kresna Graha Investama (KREN). Sumber dana berasal dari kas internal dan atau sumber lainnya. Transaksi akuisisi yang dilakukan anak usaha KREN termasuk transaksi afiliasi dan tidak termasuk kategori transaksi material karena nilai transaksi kurang dari 20% dari ekuitas KREN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150910/194/471282/kren-siap-beli-saham-dua-perusahaan-teknologi-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-04 14:30:00", "title": "Sinarmas & Kresna jadikan BSD Smart Digital City", "content": " Bisnis.com,  JAKARTA--Perusahaan teknologi, PT Kresna Graha Investama Tbk menggandeng perusahaan properti Sinar Mas Land untuk membangun smart digital City melalui aplikasi mobile yang terintegrasi dan diklaim dapat memudahkan pelayanan penghuni kawasan BSD. Michael Steven, Presiden Director PT Kresna Graha Investama Tbk‎ mengemukakan nantinya Sinar Mas Land akan menarik fiber optik dibawah kawasan BSD, Tangerang Selatan agar dapat mengintegrasi seluruh rumah dengan jaringan internet dan dapat juga dikoneksikan dengan aplikasi yang akan dibuat oleh Kresna. \"Kami sedang menyiapkan aplikasinya, nantinya semua dapat terkoneksi khusus di wilayah BSD,\" tuturnya di Jakarta, Jumat (4/3). Michael optimistis pihaknya bersama Sinar Mas Land dapat mengembangkan BSD City menjadi kawasan yang dinamakan sebagai Integrated Smart Digital City. Menurut Michael, pihaknya juga telah memiliki pusat riset dan pengembangan yang akan digunakan untuk melakukan riset dalam membuat Smart Digital City. \"Kita akan melakukan risetnya di pusat riset dan pengembangan kami nantinya,\" tukasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160304/107/525194/sinarmas-kresna-jadikan-bsd-smart-digital-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-04 15:01:00", "title": "Sinar Mas Land Kembangkan Integrated Smart City", "content": " Bisnis.com , JAKARTA - Sinar Mas Land berencana mengembangkan kota mandiri di Selatan Jakarta berkonsep Integrated Smart Digital City. Hal ini ditandai dengan penandatangan Memorandum of Understanding (MoU) bersama perusahaan pengembang aplikasi PT Kresna Graha Investama Tbk. Group CEO Sinar Mas Land Michael Widjaja mengatakan aplikasi mobile yang terintegrasi ini nantinya dapat memberi kemudahan dan informasi dalam segala bentuk transaksi bagi penghuni Bumi Serpong Damai (BSD) City. \"Perusahaan akan melakukan segala hal untuk memberi pelayanan yang maksimal pada konsumen, berbagai macam pembayaran dan kegiatan yang menunjang gaya hidup kami hadirkan dalam aplikasi ini,\" katanya di Jakarta, Jumat (4/3/2016). Dia menambahkan aplikasi ini mencakup e-Wallet, communitu platform, loyalty programs, dan business performance management solutions. \"Ini benar-benar real digital city, bukan hanya sekedar tagline marketing, dan bukan sekedar kabel ditarik, tapi bagaimana kita me-running city dan komunitas untuk men-serve mereka dalam satu platform, jadi untuk memenuhi kebutuhan citizen kita dari mulai bangun tidur sampai tidur lagi,\" ujarnya. Saat ditanya tentang nilai investasi, Michael belum bersedia menyebutkan nilainya. Menurutnya biaya terbesar untuk pengadaan hardware dari aplikasi yang bisa digunakan penghuni BSD City mulai dari kuartal III/2016. BSD City merupakan kota mandiri dengan total luas lahan mencapai 6.000 hektare dengan penduduk mencapai 200.000 jiwa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160304/107/525201/sinar-mas-land-kembangkan-integrated-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 14:35:00", "title": "Kresna Graha Investama (KREN) Stock Split 1:5, Berikut Rincian Jadwalnya", "content": " Bisnis.com,  JAKARTA— PT Kresna Graha Investama Tbk. (KREN) akan melakukan pemecahan nilai nominal saham atau  stock split  dengan rasio 1:5. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (17/6/2016), rapat umum pemegang saham luar biasa (RUPSLB) perseroan menyetujui untuk melakukan pemecahan nilai nominal saham atau  stock split  dari nominal lama Rp25 per saham menjadi Rp5 per saham dengan rasio 1:5. Adapun, jadwal pelaksanaan stock split adalah sebagai berikut: Pengumuan iklan di koran terkait jadwal stock split, pada 17 Juni 2016 Akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan negosiasi, pada 22 Juni 2016 Awal perdagangan saham dengan nilai nominal baru di pasar reguler dan negosiasi, pada 23 Juni 2016 Tanggal terakhir penyelesaian transaksi saham dengan nilai nominal lama di pasar reguler dan negosiasi, pada 27 Juni 2016 Tanggal penentuan daftar pemegang saham dan rekening efek yang berhak atas saham hasil  stock split , pada 27 Juni 2016 Pendistribusian saham hasil  stock split  kepada pemegang rekening efek dan tanggal dimulainya pemegang saham yang sahamnya tidak dimasukkan dalam penitipan kolektif untuk proses  stock split , pada 28 Juni 2016 Tanggal dimulainya penyelesaian transaksi saham dengan nilai nominal baru, pada 28 Juni 2016 Awal perdagangan saham dengan nilai nominal baru di pasar tunai, pada 28 Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/192/558831/kresna-graha-investama-kren-stock-split-15-berikut-rincian-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-19 00:09:00", "title": "Pacu Digitalisasi UKM, Kresna Graha Investasi di Nurbaya Institute", "content": " Bisnis.com , JAKARTA--PT Kresna Graha Investama Tbk., melalui anak usahanya PT Kresna Usaha Kreatif menanamkan 20% modal ke dalam Nurbaya Initiative.  Nurbaya Initiative merupakan perusahaan yang fokus pada usaha  e-commerce offline to online  dengan target dapat membawa 2 juta usaha kecil dan menengah (UKM) untuk  go-digital  dalam kurun dua tahun ke depan. Target tersebut dijalankan melalui kemitraan distribusi yang luas dengan PT POs Indonesia dan marketplace nasional.  Managing Director KREN Jahja Suryandy menuturkan kemitraan tersebut menawarkan peluang yang besar baik dari sisi komersial, maupun dari sisi sosial. Pasalnya, UKM merupakan salah satu pilar ekonomi nasional.  \"Kami berharap buah hasil kemitraan ini tidak hanya datang dalam bentuk pertumbuhan merchant dan user, tetapi juga transaksi komersial yang nyata,\" tuturnya dalam keterangan resmi yang dikutip Sabtu (18/6).  Potensi tersebut, lanjutnya, bersumber dari akses pasar yang lebih luas, biaya transaksi yang lebih rendah, dan pemahaman yang lebih baik atas permintaan konsumen dan tren pasar lewat aplikasi teknologi Big Data.  Nurbaya Institute akan berperan dalam membantu perbankan untuk menyalurkan pinjaman kepada UKM dalam ekosistem NI. Salah satunya dengan menyediakan bank data dan alat analisis lewat online  sales dashboard .  Satu bank yang telah menyatakan komitmennya dalam bentuk kemitraan adalah Bank Agris. Hingga 2020, pemerintah menargetkan 8 juta UKM  go digital . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160619/192/559122/pacu-digitalisasi-ukm-kresna-graha-investasi-di-nurbaya-institute?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 00:17:00", "title": "EKSPANSI KREN: Bayar Layanan Grab Indonesia Pakai Mandiri E-Cash", "content": " Bisnis.com,  JAKARTA - Lini usaha solusi pembayaran elektronik, PT Kresna Graha Investama Tbk., menggencarkan ekspansi bisnis. Lewat anak usaha PT Digital Artha Media, emiten berkode KREN itu menjalin kemitraan strategis Mandiri  e-cash  dengan Grab Indonesia.  Managing Director Kresna Graha Investama Suryandy Jahja menuturkan model kemitraan antara PT Digital Artha Media dengan Bank Mandiri dan Grab Indonesia merupakan salah satu pilar strategi Kresna untuk menumbuhkan basis pengguna Mandiri  e-cash .  \"Kami berharap integrasi dengan Grab akan meningkatkan profil dari platform kami dan akan menjadi suatu bagian yang tak terpisahkan dari digital lifestyle masyarakat Indonesia,\" ujarnya dalam keterangan resmi, Kamis (18/8/2016).  Indra Suryawan, CEO Digital Artha Media, menjabarkan sebagai penyedia dan pengembang teknologi Mandiri e-cash, cakupan layanan akan terus diperluas. Salah satunya, integrasi Mandiri e-cash dengan aplikasi Grab Indonesia. Lebih rinci, Mandiri e-cash akan menjadi metode pembayaran non-tunai alternatif bagi para penumpang armada Grab yang tidak memiliki akses terhadap kartu kredit. Selain itu, pengemudi Grab Indonesia juga dapat mengelola saldo secara elektronik. \"Kerja sama ini merupakan bagian dari inisiatif kami untuk mewujudkan mimpi kami sebagai pemain infrastuktur pembayaran terdepan di kawasan regional,” kata Indra.  Ridzki Kramadibrata, Managing Director Grab Indonesia, optimistis terhadap prospek kolaborasi jangka panjang dengan Bank Mandiri dan Digital Artha Media.  \"Dengan dukungan teknologi yang mumpuni serta jaringan perbankan yang luas, kami percaya bahwa inisiatif kami dengan Mandiri e-cash akan menjadi suatu tahapan baru bagi Grab dalam memberikan layanan yang lebih aman, terpercaya dan nyaman, bagi para penumpang maupun mitra pengemudi,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160819/192/576353/ekspansi-kren-bayar-layanan-grab-indonesia-pakai-mandiri-e-cash?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-10 19:03:00", "title": "KREN Tegaskan Bukan Pemegang Saham Pengandali di AIM", "content": " Bisnis.com , JAKARTA -- PT Kresna Graha Investama Tbk. (KREN) menegaskan bukan pemegang saham pengendali di perusahaan digital entertainment dan media, PT Arjuna Indotech Media, setelah transaksi penyertaan modal terjadi. Perseroan merupakan ultimate shareholder dari PT Kresna Usaha Kreatif yang akan memiliki 35% penyertaan saham di PT Arjuna Indotech Media (AIM) dalam beberapa tahap. AIM merupakan perusahaan tertutup, maka data atas ultimate shareholder dari pemegang saham AIM lainnya bukan merupakan informasi publik. \"Sehingga, kami tidak dapat menyampaikanannya kecuali dengan persetujuan dari seluruh pemegang saham AIM,\" tulis Direktur Kresna Graha Investama Suryandy Jahja dalam keterbukaan informasi di Bursa Efek Indonesia, Sabtu (10/9/2016). Menurutnya, tidak ada hubungan afiliasi antara perseroan dengan AIM. Karena AIM baru berdiri pada 2016, maka laporan keuangan AIM dua tahun terakhir belum tersedia. Transaksi penyertaan modal di AIM telah dilakukan pada 19 Agustus 2016. Nilai investasi sebesar Rp13,25 miliar dengan harga nominal per saham AIM Rp1.000 yang dilaksanakan secara bertahap. \"Perseroan menggunakan sumber dana internal maupun eksternal,\" kata Suryandy. Menurutnya, KREN melihat penyertaan di AIM dapat memberikan nilai tambah karena AIM memiliki potensi bisnis untuk menjadi perusahaan terbesar di bidang digital entertainment dan media di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160910/192/583040/kren-tegaskan-bukan-pemegang-saham-pengandali-di-aim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-20 00:15:00", "title": "PT Kresna Graha Investama Merasa Dicatut Situs Investasi Bodong", "content": " Bisnis.com,  JAKARTA - Nama PT Kresna Graha Investama Tbk. (emiten berkode KREN) dicatut dalam aksi penipuan dengan menggunakan akun palsu pada laman www.kresnatrading.net. Dalam keterbukaan informasi kepada Bursa Efek Indonesia, Sekretaris Perusahaan Kresna Graha Investama Sanverandy H. Kusuma menegaskan perseroan dan seluruh anak usaha Kresna Group tidak memiliki hubungan hukum atau pun hubungan bisnis dengan perusahaan yang bernama PT Kresna Investama. Situs www.kresnatrading.net., kata Sanverandy, mencatut nama dan informasi KREN secara tidak sah dan tanpa seizin perseroan. \"Laman tersebut dan segala informasi yang terdapat di dalamnya, termasuk foto, diambil secara tidak sah tanpa sepengetahuan dan tanpa seizin PT Kresna Graha Investama Tbk.,\" tulisnya dalam keterbukaan informasi, Jumat (18/11/2016). Lebih lanjut, KREN menegaskan tidak bertanggung jawab atas segala hal yang tertera dalam situs tersebut. Selain mencatut KREN, situs tersebut juga mencatut logo Otoritas Jasa Keuangan dan Bursa Efek Indonesia padahal pengelolanya tidak mengantongi izin dari otoritas pasar modal itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161120/192/604202/pt-kresna-graha-investama-merasa-dicatut-situs-investasi-bodong?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-22 00:15:00", "title": "E-COMMERCE: Potensi Tinggi, RANC Luncurkan KeSupermarket.com", "content": " Bisnis.com , JAKARTA - Tingginya potensi di sektor e-commerce membuat peritel PT Supra Boga Lestari Tbk. (RANC) bekerjasama dengan PT Kresna Graha Investama Tbk (KREN) merambah bidang tersebut melalui anak usahanya PT Supra Kreatif Mandiri (SKM).  Lewat anak usaha patungan tersebut, RANC meluncurkan portal belanja daring bernama  KeSupermarket.com , yang tersedia dalam formal aplikasi maupun situs web. Platform tersebut merupakan aplikasi daring resmi pertama dari pemilik dua supemarket, Ranch Market dan Farmers Market.  Direktur Utama PT Supra Boga Lestari Tbk sekaligus Direktur Utama SKM Meshvara Kanjaya menyatakan keputusan perusahaan masuk ke bidang penjualan ritel daring tersebut sebagai solusi untuk melayani perubahan pola belanja masyarakat. .  \"Dibilang terlambat [masuk sektor online], iya memang, sebab orang lain sudah  launching . Tetapi dari sisi pembelajaran konsumen kami tidak terlambat sebab kami terus mempelajari proses belanja online konsumen dan polanya,\" ujarnya saat peluncuran KeSupermarket.com, di Jakarta, Senin (21/11/2016).  Lebih lanjut, dia menerangkan penetrasi orang yang berbelanja online cukup tinggi sekali, tetapi mayoritas masih dalam produk pakaian dan elektronik.  Namun, melihat survei dan hasil pengamatan setahun terakhir, Meshvara optimistis pasarnya akan terus berkembang.  Mengutip data Nielsen, Meshvara mengatakan populasi pengguna internet tumbuh 15% pada tahun lalu, sedangkan pengguna aktif internet naik 10% dan pengguna media sosial naik 2%. Adapun, dari segi perilaku pembelanja daring, sebanyak 27% dari total yang disurvei menyatakan berbelanja online dalam sebulan terakhir.  \"Salah satu alasan orang berbelanja online karena sangat menghemat waktu. Makanya sekarang pelayanan harus dilakukan omnichannel agar konsumen dapat dilayani di mana saja dan kapan saja.\" Martin Setiadarma, General Manager E-Commerce PT Supra Kreatif Mandiri, menjelaskan keunggulan lain yang ditawarkan yakni dari segi jumlah produk. Saat ini ada lebih dari 12.000 jenis yang tersedia, baik lokal maupun impor.  \"Kami juga menjamin kualitas pemilihan produk sebab kami ada personal shopper yang sudah terlatih dari Ranch Market dan Farmers Market. Ini pembeda kami dari e-grocery lainnya,\" ujarnya. Selaras dengan konsep ritel konvensionalnya yang lebih banyak menjual produk segar, KeSupermarket.com juga mengusung tagline fresh and finest. Guna menjamin produk yang diterima konsumen tetap segar, pengiriman produk dilakukan dengan sistem radius, yakni dikirim dari cabang terdekat.  Dari 28 total gerai Farmers Market dan Ranch Market yang tersebar Jabodetabek, Surabaya dan Balikpapan, saat ini baru ada 10 gerai yang terkoneksi dengan sistem belanja daring tersebut.  Per Desember mendatang, akan ada penambahan lima gerai lainnya, yang keseluruhannya berlokasi di Jabodetabek. Dia juga menyebutkan pada 2018 pelayanan akan diperluas untuk menyasar area perumahan-perumahan. Genjot Performa  Bisnis Meshvara optimistis perambahan bisnis belanja daring tersebut akan mampu menggenjot pertumbuhan pendapatan perusahaan, terutama mulai 2018 saat e-grocery menjadi tren di kalangan kaum urban.  Kendati demikian, dia memprediksi kontribusi pendapatan dari sektor ini pada tahun depan masih belum terlalu signifikan.  \"Kami tidak bisa muluk-muluk dalam nominal karena penetrasi e-grocery di Indonesia masih kecil, Tahun depan masih momentum persiapan infrastruktur dan edukasi konsumen serta memperluas layanan. Tapi ini akan booming saat konsumen sudah mengerti,\" ujarnya Sementara itu, dari segi penjualan konvensional, RANC masih mencatatkan pertumbuhan bisnis sebesar 11% pada kuartal III /2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161122/12/604891/e-commerce-potensi-tinggi-ranc-luncurkan-kesupermarket.com?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:55:48", "title": "Era Digital, GoToMalls Tawarkan Solusi Pemasaran Toko Ritel Offline", "content": "", "link": "https://lifestyle.bisnis.com/read/20170325/220/640242/era-digital-gotomalls-tawarkan-solusi-pemasaran-toko-ritel-offline-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-18 16:05:00", "title": "KREN Akuisisi Perusahaan Kios Digital", "content": " Bisnis.com, JAKARTA-PT Kresna Graha Investama Tbk. melalui anak usahanya PT Kresna Usaha Kreatif mencaplok 17,6% saham perusahaan kios digital PT M Cash Integrasi. Suryandy Jahja, Managing Director Kresna Graha Investama, mengatakan bahwa model bisnis PT M Cash Integrasi (MCI) sesuai dengan visi perseroan untuk mempercepat transformasi masyarakat Indonesia menuju gaya hidup digital. Melalui MCI, lanjutnya, perusahaan investasi berkode saham KREN ini ingin melengkapi saluran distribusi dan mempertajam penetrasi pasar produk-produk digital. Produk digital yang semakin lengkap diharapkan dapat diakses oleh seluruh lapisan masyarakat, termasuk segmen masyarakat kelas bawah ( grassroot ), kaum milenial, dan segmen yang belum terlayani oleh sektor perbankan. \"Kami percaya MCI akan membawa nilai komersial yang sangat besar dan menghasilkan dampak finansial yang instan bagi kinerja bisnis KREN,\" ucapnya melalui keterangan resmi, Selasa (18/4). Lebih rinci, layanan yang dikembangkan oleh MCI berupa kios digital pertama di Indonesia yang mampu mengeluarkan berbagai jenis kartu fisik, termasuk mobile SIM ( Subscriber Identity Module ) dan  e-money  dengan registrasi secara otomatis. MCI juga mengembangkan kios digital multifungsi, antara lain  top up  pulsa telepon, pembayaran tagihan rutin,  mall/mart directory , iklan ( co-branding ), berbagai  voucher  dan bentuk promosi lainnya,  flash sales points , transaksi  ecommerce  dan berbagai produk digital lainnya. CEO MCI Martin Suharlie menambahkan, kios digital kian diminati oleh masyarakat. Layanan yang menawarkan solusi dan efisiensi biaya itu berpotensi menarik lebih banyak permintaan dari konsumen. Versi terbaru dari kios MCI ditargetkan merangkul 1.000  outlet  pada 2017 dan menjadi 2.000  outlet  pada 2018. \"Kami membidik pertumbuhan tingkat pendapatan secara eksponensial pada tahun-tahun mendatang dari sekitar Rp490 miliar pada 2016,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/646097/kren-akuisisi-perusahaan-kios-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-03 20:27:00", "title": "KINERJA SEMESTER I/2017: Pendapatan Kresna Graha Investama (KREN) Naik 75,25%", "content": " Bisnis.com, JAKARTA--Sepanjang semester I/2017, perusahaan investasi PT Kresna Graha Investama Tbk. mengantongi pendapatan sebesar Rp234,11 miliar atau naik 75,25% dibandingkan dengan capaian periode yang sama tahun sebelumnya sebesar Rp133,58 miliar. Berdasarkan laporan keuangan tengah tahun, Kamis (3/8/2017), pendapatan emiten berkode saham KREN ini bersumber dari keuntungan perdagangan efek Rp191,11 miliar, pendapatan perantara kegiatan perdagangan efek Rp27 miliar, pendapatan jasa manajer investasi Rp14,99 miliar, pendapatan dari transaksi pendapatan tetap Rp894,22 juta, dan pendapatan dividen dan bunga sebesar Rp99,78 juta. Sepanjang Januari-Juni 2017, total beban usaha KREN mencapai Rp75,97 miliar sehingga laba usaha perseroan tercatat sebesar Rp158,13 miliar. Pada periode tersebut, KREN mengantongi laba bersih sebesar Rp151,44 miliar. Keuntungan KREN naik 113,23% dibandingkan dengan capaian semester I/2016 yang tercatat sebesar Rp70,03 miliar. Akibat lonjakan laba bersih, laba per saham KREN pun menebal dari Rp3,85 per saham menjadi Rp8,32 per saham. Hingga akhir Juni 2017, total aset KREN mencapai Rp1,2 triliun, termasuk kas dan setara kas sebesar Rp66,86 miliar. Adapun jumlah liabilitas KREN tercatat sebesar Rp375,09 miliar dan jumlah ekuitas sebesar Rp831,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170803/192/677942/kinerja-semester-i2017-pendapatan-kresna-graha-investama-kren-naik-7525?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:55:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170825/442/684017/initial-public-offering-m-cash-integrasi-targetkan-maksimal-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:55:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180206/442/734837/investasi-digital-kren-siapkan-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:55:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180207/442/735442/strategi-emiten-kren-fokus-bisnis-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-07 08:28:00", "title": "Kresna Graha Investama (KREN) Terus Perkuat Bisnis Digital", "content": " KREN Fokus Bisnis Digital Bisnis.com,  JAKARTA - PT Kresna Graha Investama Tbk. (KREN) bersiap untuk menyambut modernisasi dengan memaksimalkan teknologi. Dalam 2 tahun terakhir, perseroan terus melakukan investasi di sektor digital. Merunut ke belakang, awal mula ekspansi bisnis KREN di dunia digital dimulai dari didirikannya PT Kresna Usaha Kreatif (KUK) pada 2015 lalu. Sejak saat ini, KREN terus agresif dengan mengucurkan modal ke sejumlah perusahaan perdagangan elektronik atau  e-commerce . Pada Juni 2016, KUK berinvestasi di Nurbaya Initiative (NI), perusahaan Indonesia yang berfokus pada usaha offline-to-online (O2O) e-commerce. KUK memiliki saham sebesar 20% di perusahaan tersebut. Nilai partisipasi kepemilikan tercatat mencapai US$2 juta. Setahun berselang, KUK kembali melakukan langkah agresif. Tepatnya pada April 2017, KUK mencaplok 17,6% saham perusahaan kios digital PT M Cash Integrasi. Inilah yang kemudian menjadi senjata KREN untuk melakukan akuisisi perusahaan digital. PT M Cash Integrasi sendiri kemudian melantai di bursa dengan kode MCAS. Tak berhenti sampai di situ, November tahun lalu KREN dan MCAS membeli saham PT Match Move Indonesia (MMI). Keduanya sama-sama memiliki porsi saham sebesar 14,81%. Adapun pada tahun ini, tepatnya akhir bulan lalu, MCAS dan KREN berinvestasi di PT Sistem Mikroelektronik Cerdas Co-Design (SMC). Porsi investasi yang dilakukan oleh kedua perusahaan tersebut masing-masing adalah 20% untuk KREN dan 30% untuk MCAS. Seolah tak puas, KREN masih berencana untuk melakukan investasi di sektor digital pada tahun ini. Dana yang disiapkan terbilang cukup lumayan untuk bisnis di sektor ini, yakni senilai Rp400 miliar. \"Itu akan kami investasikan di sektor digital,\" kata Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja saat dihubungi  Bisnis , Selasa (6/2/2018). Jahja tidak menampik, kebijakan perusahaan yang memaksimalkan aksi korporasi di sektor digital didasari oleh perkembangan zaman. Perseroan meyakini, ke depan Indonesia akan menjadi negara yang memaksimalkan penggunaan teknologi dalam aspek kehidupan. Saat ini Indonesia memang terbilang baru dalam pengembangan teknologi digital. Inilah yang menurut Jahja cukup prospektif, di mana pasar baru akan dimasuki perseroan sehingga mampu mendulang keuntungan tinggi saat sektor ini telah berkembang mencapai puncaknya. \"Digital merupakan sektor yang menurut kami akan boom di Indonesia, dan juga masih tahap cukup awal dibandingkan dengan China,\" ujarnya. MODAL Bisnis teknologi memang membutuhkan modal yang tidak sedikit. Meskipun saat ini masih kurang digandrungi dibandingkan dengan bisnis properti atau komoditas, tetapi KREN tetap yakin bisnis ini akan dicari investor. Untuk itu perseroan terus aktif di pasar modal dengan tujuan mencari dana. Dana Rp400 miliar yang disiapkan perusahaan untuk melakukan investasi dirasa masih kurang. Satu-satunya cara adalah dengan melakukan  initial public offering  (IPO). KREN terus mendorong PT Match Move Indonesia untuk melakukan penawaran umum saham perdana. Kata Jahja, rencana IPO akan dilakukan pada kuartal terakhir tahun ini. \"IPO pada kuartal IV/2018,\" kata dia. Soal target dana yang diincar, perseroan masih melakukan kalkulasi. Namun yang pasti dana itu nantinya akan dijadikan untuk melakukan ekspansi dan modal kerja. Arah bisnis KREN untuk fokus ke bisnis digital bukanlah tanpa persiapan. Head of Research OSO Sekuritas Riska Afriani menjelaskan, sejak 2016 silam perseroan telah memutuskan untuk memaksimalkan investasi dan aksi korporasi di sektor ini. Seluruh lini bisnis yang menggunakan platform digital telah dimasuki. Mulai dari teknologi dalam bentuk aplikasi digital, pembayaran elektronik, bahkan angkutan umum dua roda berbasis media dalam jaringan alias ojek online. Pada 2015 silam, saat ojek  online  mulai ramai beroperasi di sejumlah kota besar, KREN telah berinvestasi di Blu-Jek. Namun sayang, eksistensi Blu-Jek hanya seumur jagung, dan tertinggal dibandingkan dengan tiga startup lainnya, yakni Go-Jek, Grab Bike, dan Uber. \"Jadi memang fokus di bisnis  e-commerce  ini telah diputuskan dan difokuskan oleh KREN sejak jauh-jauh hari. Di saat banyak emiten belum memikirkan  e-commerce  KREN sudah melakukan aksi,\" kata Riska. Menurutnya, KREN mampu membaca peluang bisnsi di masa mendatang. Dengan kata lain, perusahaan yang pada awalnya menumpukan kinerja di sektor sekuritas ini selangkah lebih maju dibandingkan dengan perusahaan lain. Untuk saat ini, kata Riska, KREN akan fokus pada MCAS. Hal itu memang terbukti, karena dalam berbagai aksi korporasi MCAS selalu dilibatkan dan perusahaan tersebut selalu memiliki porsi saham yang tidak berbeda jauh dengan KREN. \"MCAS menjadi fokus KREN saat ini,\" ujarnya. Riska menambahkan, KREN mencoba untuk berperan dalam mengubah pola hidup masyarakat untuk lebih memaksimalkan penggunaan teknologi. Perusahaan tersebut menginginkan nantinya seluruh transaksi bisa dioperasikan hanya dengan ponsel pintar. \"Bisnis ini direncanakan dengan sangat matang.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/192/735531/kresna-graha-investama-kren-terus-perkuat-bisnis-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 17:08:00", "title": "Kresna Graha Investama (KREN) Siapkan 3 Anak Usaha untuk Go Public", "content": " Bisnis.com , JAKARTA - PT Kresna Graha Investama Tbk. menyiapkan tiga anak usahanya untuk melakukan penawaran umum saham perdana atau  initial public offering  (IPO) pada tahun ini. Ketiga anak usaha tersebut bergerak di sektor digital. Rencananya, proses IPO akan dilakukan dalam dua sesi. Pertama, pada kuartal III/2018 dan kedua pada kuartal IV/2018 dengan nilai emisi masing-masing di kisaran Rp300 miliar dengan emisi saham sebesar 25% dari modal disetor. \"Itu yang masuk dalam  pipeline  kami. Ada satu perusahaan yang sedang diaudit sehingga proses IPO dilakukan pada kuartal ketiga dan keempat nanti,\" kata Managing Director Kresna Graha Investama Surjandy Jahja di Jakarta, Selasa (27/2/2018). Salah satu perusahaan yang akan melantai di bursa ini adalah PT Match Move Indonesia, di mana emiten berkode KREN itu membeli 14,81% saham per November tahun lalu. Selain KREN, anak usahanya PT M Cash Integrasi Tbk. (MCAS) juga memiliki saham dengan porsi yang sama di PT Match Move Indonesia. Adapun untuk dua perusahaan lainnya, Jahja tidak bersedia untuk menyebutkan. Alasannya, saat ini perseroan masih menunggu hasil audit. \"Nanti jika semua proses sudah selesai akan kami umumkan segera,\" imbuhnya. Dia mengklaim, minat investor terhadap ketiga perusahaan itu cukup besar. Tak hanya dari dalam negeri, perseroan juga akan menawarkan saham kepada investor di luar negeri, yakni di Hong Kong, Singapura, dan Malaysia. Salah satu hal yang masih menjadi perdebatan terkait saham perusahaan digital adalah valuasi. Pasalnya, valuasi bisnis ini berbeda dengan perusahaan yang bergerak di sektor lainnya, manufaktur misalnya. Jahja menjelaskan, pengukuran valuasi perusahaan digital tidak bisa dilakukan dengan matrik-matrik konvensional. Inovasi yang dilakukan oleh perseroan juga tidak bisa diukur dengan angka. Satu-satunya tolok ukur yang tepat adalah pertumbuhan dari perusahaan itu sendiri. \"Ukurannya seberapa besar dia tumbuh, karena memang valuasi digital dan manufaktur sangat berbeda,\" tegasnya. Keputusan perseroan untuk memperdalam bisnis digital memang telah dilakukan sejak beberapa tahun lalu. Jahja beranggapan, bisnis sektor ini cukup menggiurkan dan memiliki potensi yang cukup besar untuk terus tumbuh. Awal mula ekspansi bisnis KREN di dunia digital dimulai dari didirikannya PT Kresna Usah Kreatif (KUK) pada 2015 lalu. Pada Juni 2016, KUK berinvestasi di Nurbaya Initiative (NI), perusahaan  e-commerce . KUK memiliki saham sebesar 20% di perusahaan tersebut. Nilai partisipasi kepemilikan tercatat mencapai US$2 juta. Pada April 2017, KUK mencaplok 17,6% saham perusahaan kios digital PT M Cash Integrasi. November tahun lalu KREN dan MCAS membeli saham PT Match Move Indonesia (MMI). Keduanya sama-sama memiliki porsi saham sebesar 14,81%. Adapun pada tahun ini, tepatnya akhir bulan lalu, MCAS dan KREN berinvestasi di PT Sistem Mikroelektronik Cerdas Co-Design (SMC). Porsi investasi yang dilakukan oleh kedua perusahaan tersebut masing-masing adalah 20% untuk KREN dan 30% untuk MCAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743738/kresna-graha-investama-kren-siapkan-3-anak-usaha-untuk-go-public?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:55:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180228/442/743929/rencana-ipo-kren-siapkan-3-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 10:37:00", "title": "Danasupra Erapacific (DEFI) Beli Saham PT DTK dari Anak Usaha KREN", "content": " Bisnis.com , JAKARTA - PT Danasupra Erapacific Tbk. akan membeli saham PT Digital Tunai Kita (DTK) dari PT Kresna Usaha Kreatif (KUK), yang merupakan anak usaha dari perusahaan terafiliasi, yakni PT Kresna Graha Investama Tbk. (KREN). Emiten berkode DEFI tersebut telah melakukan Perjanjian Jual Beli Saham Bersyarat (PJBSB) untuk membeli saham PT DTK. Selain dari KUK, perseroan juga membeli saham PT DTK dari PT JAS Kapital. \"Tidak ada dampak material terhadap kegiatan operasional, kondisi keuangan, dan kelangsungan usaha perseroan,\" kata Presiden Direktur PT Danasupra Erapacific Tbk. dalam keterbukaan informasi, Rabu (7/3/2018). Dia menambahkan, finalisasi atas PJBSB ini menunggu hasil due dilligence yang sedang berlangsung dan pemenuhan segala peratruran dan perundangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/746956/danasupra-erapacific-defi-beli-saham-pt-dtk-dari-anak-usaha-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 21:53:00", "title": "Kawan Lama Gaet MCAS Kembangkan Kios Digital", "content": " Bisnis.com,  JAKARTA -- Kawan Lama Retail, jaringan ritel berkolaborasi dengan PT M Cash Integrasi Tbk (MCAS), anak usaha PT Kresna Graha Investama Tbk (KREN) meluncurkan KL KIOSK, kios digital revolusioner. Nana Puspa Dewi, Direktur Pemasaran Kawan Lama Group mengatakan, teknologi digital saat ini semakin kompetitif dalam berbagai sektor industri. Sebagai salah satu bisnis yang berkembang, Kawan Lama Retail tentu mengikuti tren positif yang terjadi, salah satunya melalui produk layanan berbasis digital. Adapun Kawan Lama, merupakan peritel produk perlengkapan rumah tangga, furnitur dan gaya hidup ternama di Indonesia yang menaungi ACE dan INFORMA. Sebelumnya, Kawan Lama telah meluncurkan ruparupa.com sebagai authorized online retailer Kawan Lama Group serta aplikasi mobile. \"Kali ini kami kerja sama dengan MCAS menghadirkan KL Kiosk di toko ACE dan INFORMA untuk melanjutkan komitmen dalam pengembangan layanan untuk kepuasan pelanggan, serta menghadirkan digital retail experience,\" tulisnya dalam keterbukaan informasi, Kamis (22/3/2018). KL Kiosk memungkinkan pelanggan untuk melakukan pembayaran tagihan rutin, antara lain listrik, air, telepon hingga asuransi dan iuran jaminan kesehatan. Sedangkan, produk digital yang dapat dibeli antara lain pulsa listrik dan telepon, paket data internet, tour dan travel, tiket konser dan pertunjukan, transaksi e-commerce, voucher game, voucher restoran, hingga top up e-money. Selain itu, pelanggan juga bisa melakukan pembelian SIM Card dan kartu e-money dengan registrasi secara otomatis. Mohammad Anis Yunianto selaku Direktur MCAS mengatakan, melalui kerja sama ini, MCAS sebagai penyedia teknologi KL Kiosk akan menyediakan akses terhadap layanan-layanan yang ada di dalam KL Kiosk. Selain itu, dilakukan kustomisasi sesuai dengan kebutuhan pelanggan Kawan Lama Retail sehingga dapat memberikan nilai tambah bagi para pelanggan Kawan Lama. “Model bisnis yang terintegrasi dan jangkauan yang luas adalah dua hal kunci dalam strategi bisnis kami. Sesuai dengan visi kami, kami ingin menjangkau lebih banyak orang dan mempermudah kehidupan sehari-hari mereka,\" ungkap Anis. Memeriahkan peluncuran KL Kiosk, MCAS menghadirkan penawaran menarik bagi pelanggan yang berbelanja minimal Rp250 ribu di ACE atau INFORMA berupa voucher Rp10.000 yang dapat di-reedem untuk pembelian Chatime atau pulsa di KL Kiosk hingga 28 Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753375/kawan-lama-gaet-mcas-kembangkan-kios-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-23 00:05:00", "title": "Luncurkan Kios Digital, Kawan Lama Gandeng Kresna Graha Investama (KREN)", "content": " Bisnis.com,  JAKARTA - Kawan Lama Retail, jaringan ritel berkolaborasi dengan PT M Cash Integrasi Tbk (MCAS), anak usaha PT Kresna Graha Investama Tbk (KREN) meluncurkan KL KIOSK, kios digital revolusioner. Nana Puspa Dewi, Direktur Pemasaran Kawan Lama Group mengatakan, teknologi digital saat ini semakin kompetitif dalam berbagai sektor industri. Sebagai salah satu bisnis yang berkembang, Kawan Lama Retail tentu mengikuti tren positif yang terjadi, salah satunya melalui produk layanan berbasis digital. Adapun Kawan Lama, merupakan peritel produk perlengkapan rumah tangga, furnitur dan gaya hidup ternama di Indonesia yang menaungi ACE dan INFORMA. Sebelumnya, Kawan Lama telah meluncurkan www.ruparupa.com sebagai authorized online retailer Kawan Lama Group serta aplikasi mobile. \"Kali ini kami kerja sama dengan MCAS menghadirkan KL Kiosk di toko ACE dan INFORMA untuk melanjutkan komitmen dalam pengembangan layanan untuk kepuasan pelanggan serta menghadirkan digital retail experience,\" tulisnya melalui keterbukaan informasi, Kamis (22/3/2018). KL Kiosk memungkinkan pelanggan untuk melakukan pembayaran tagihan rutin, antara lain listrik, air, telepon hingga asuransi dan iuran jaminan kesehatan. Sementara itu, produk digital yang dapat dibeli antara lain pulsa listrik dan telepon, paket data internet, tour dan travel, tiket konser dan pertunjukan, transaksi e-commerce, voucher game, voucher restoran, hingga top up e-money. Selain itu, pelanggan juga bisa melakukan pembelian SIM Card dan kartu e-money dengan registrasi secara otomatis. Mohammad Anis Yunianto selaku Direktur MCAS mengatakan, melalui kerja sama ini, MCAS sebagai penyedia teknologi KL Kiosk akan menyediakan akses terhadap layanan-layanan yang ada di dalam KL Kiosk. Kemudisn, melakukan kustomisasi sesuai dengan kebutuhan pelanggan Kawan Lama Retail sehingga dapat memberikan nilai tambah bagi para pelanggan Kawan Lama Retail. “Model bisnis yang terintegrasi dan jangkauan yang luas adalah dua hal kunci dalam strategi bisnis kami. Sesuai dengan visi kami, kami ingin menjangkau lebih banyak orang dan mempermudah kehidupan sehari-hari mereka,\" ungkap Anis. Memeriahkan peluncuran KL Kiosk, MCAS menghadirkan penawaran menarik bagi pelanggan yang berbelanja minimal Rp250.000 di ACE atau INFORMA berupa voucher Rp10.000 yang dapat di-reedem untuk pembelian Chatime atau pulsa di KL Kiosk pada periode hingga 28 Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180323/192/753427/luncurkan-kios-digital-kawan-lama-gandeng-kresna-graha-investama-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 17:06:00", "title": "Kresna Graha Investama (KREN) Perluas Pasar Global", "content": " Bisnis.com,  JAKARTA - PT Kresna Graha Investama Tbk. semakin menguatkan cengkeramannya di bisnis digital pasar global. Perseroan akan menyuntik PT Graha Kreasi Sejahtera (GKS) yang memiliki 15% kepemilikan saham di Matchmove Pay Pte. Ltd. (MMP), sebuah perusahaan Fintech Singapura. Investasi ini merupakan perwujudan dari misi perseroan untuk mengintegrasikan pasar Indonesia dengan pasar global. Namun emiten berkode saham KREN itu masih belum bersedia mengungkap jumlah dana yang akan diinvestasikan ke GKS tersebut. \"Jumlah investasi belum bisa kami sebutkan. Yang jelas ini untuk global  presence  dan memperkuat posisi Kresna sebagai  digital lifestyle leader ,\" kata Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja kepada  Bisnis.com , Kamis (12/4/2018). MMP merupakan lini bisnis yang menjadi andalan KREN saat ini. Di Indonesia, perusahaan ini beroperasi dengan nama PT Matchmove Indonesia. Tak lama lagi, perusahaan yang juga dimiliki oleh anak usaha KREN, PT M Cash Integrasi ini, akan melantai di bursa. Direktur Utama Kresna Graha Investama Michael Steven menambahkan, MMP akan mendukung strategi perseroan dalam untuk mendorong dan mempercepat proses transformasi gaya hidup digital, serta membawa Indonesia menjadi ekonomi digital terbesar di Asia Tenggara pada 2020. Apalagi, potensi pendapatan  e-commerce  Indonesia diperkirakan akan mencapai US$16,5 miliar pada 2022. Kata Steven, pertumbuhan e-commerce di Tanah Air dapat menjadi lebih tinggi lagi. \"Salah satu faktor yang menahan pertumbuhan ini adalah masalah pembayaran di Indonesia, mengingat masih tingginya persentase populasi unbanked di Indonesia,\" ujarnya. Berdasarkan data United Nations Conference on Trade and Development (UNCTAD), pada 2019 sistem pembayaran online dan mobile akan mengambil alih porsi penggunaan kartu kredit dan kartu debit sebagai alat pembayaran populer dalam transaksi  e-commerce . Laporan badan yang berada di bawah naungan Perserikatan Bangsa Bangsa ini mencatat, terjadi penurunan penggunaan kartu kredit dan kartu debit menjadi 46% pada 2019. Potensi inilah yang coba dimasuki oleh KREN. \"Kami melihat bahwa kemutakhiran teknologi yang dimiliki oleh MMP akan mendukung proses transformasi digital yang sedang dilakukan oleh perseroan lewat penciptaan kemudahan akses pembayaran di seluruh lapisan masyarakat,\" jelasnya. Melalui sinergi ini, kata dia, KREN dan MMP akan memiliki  exposure  terhadap pasar dalam dan luar negeri yang lebih besar, sehingga memampukan kami untuk dapat memperluas  cashless payment  baik di negara maju maupun negara berkembang. Di saat bersamaan, sinergi ini juga memperkuat inklusi keuangan serta mendorong pertumbuhan ekonomi digital di dunia. Shailesh Naik, CEO MMP mengatakan, pihaknya membawa kapabilitas yang sama ke Indonesia dan berencana untuk meluncurkan platform pembayaran dengan beberapa bank dan perusahaan terkemuka di sektor e-commerce, transportasi, telekomunikasi, digital lifestyle, corporate payroll, dan kredit. MMP juga berencana menjadikan Indonesia sebagai pusat pengembangan produk dan layanan dalam upayanya merangkul pasar Asia Tenggara yang lebih luas. \"Tidak hanya itu, MMP juga berencana untuk mentransfer kemampuan R&D dari Singapura dan India ke Indonesia, terutama untuk di bidang data analytics dan Artificial Intelligence, memastikan bahwa advanced intellectual property juga dikembangkan di Indonesia,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783626/kresna-graha-investama-kren-perluas-pasar-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 21:15:00", "title": "Kontribusi Bisnis Digital Kresna Graha Investama (KREN) Ditargetkan Capai 85%", "content": " Bisnis.com,  JAKARTA - PT Kresna Graha Investama Tbk. menargetkan kontribusi bisnis digital dapat mencapai 85% dalam total pendapatan perseroan tahun ini. Adapun pada tahun lalu, bisnis sektor ini berkontribusi terhadap pendapatan sebesar 70,2%. \"Target tahun ini 80%-85% untuk kontribusi digital terhadap total pendapatan perseroan,\" kata Managing Director Kresna Graha Investama Surjandy Jahja kepada  Bisnis.com , Kamis (12/4/2018). Emiten berkode saham KREN ini memiliki lini bisnis yang cukup beragam di sektor jasa keuangan. Mulai dari manajemen aset, sekuritas, dan asuransi. Namun beberapa tahun terakhir perseroan lebih fokus pada lini bisnis digital. Jahja mengakui, perseroan memang akan fokus ke bisnis digital sejalan dengan perkembangan zaman dan tren penggunaan teknologi dalam kehidupan masyarakat. Maka tidak heran KREN terus memperbesar investasinya di sektor ini. \"Kami ingin memperkuat posisi sebagai digital  lifestyle leader ,\" ujarnya. Berdasarkan laporan keuangan yang dirilis perseroan, pendapatan pada tahun lalu meningkat cukup tajam yakni mencapai 466% menjadi Rp1,56 triliun. Adapun pada 2016 pendapatan KREN hanya senilai Rp277,39 miliar. Laba neto tahun berjalan yang dicatatkan perseroan juga meningkat sebesar 79,33% yakni dari Rp165,06 miliar pada 2016 menjadi Rp296 miliar pada tahun lalu. Sementara itu, jumlah aset perseroan per akhir tahun lalu mencapai Rp2 triliun, naik sebesar 58,66% dibandingkan posisi per akhir 2016 yang hanya senilai Rp1,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783825/kontribusi-bisnis-digital-kresna-graha-investama-kren-ditargetkan-capai-85?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:56:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180413/441/783818/bisnis-digital-kren-kian-perkuat-pasar-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-13 07:56:00", "title": "AKSI EMITEN 13 APRIL: PTPP Tawarkan Rp1,5 Triliun, KREN Kian Perkuat Pasar Global", "content": " Bisnis.com , JAKARTA – Berita PT PP (Persero) Tbk yang mengincar dana Rp1,5 triliun serta PT Kresna Graha Investama Tbk yang memperkuat pasar global menjadi sorotan media nasional hari ini, Jumat (13/4/2018). Berikut ringkasan topik utama dari sejumlah media nasional: PTPP Tawarkan Rp1,5 Triliun.  PT PP (Persero) Tbk. (PTPP) membidik dana senilai Rp1,5 triliun melalui penawaran umum berkelanjutan obligasi yang akan diterbitkan pada kuartal II/2018. (Bisnis Indonesia) KREN Kian Perkuat Pasar Global.  PT Kresna Graha Investama Tbk. terus memperkuat bisnis digital perseroan di pasar global. Perseroan akan menyuntik PT Graha Kreasi Sejahtera (GKS) yang memiliki 15% kepemilikan saham di Matchmove Pay Pte. Ltd. (MMP), sebuah perusahaan fi nancial technology di Singapura. (Bisnis Indonesia) LINK Alokasikan Rp1,2 Triliun.  Emiten penyedia broadband, PT Link Net Tbk. mengalokasikan belanja modal senilai Rp1,2 triliun yang akan digunakan untuk penambahan homes passed dan akuisisi jaringan utama di beberapa kota. (Bisnis Indonesia) INDY Pacu Pertumbuhan 3 Kali Lipat.  Emiten energi terintegrasi PT Indika Energy Tbk. mematok target pertumbuhan kinerja yang tinggi hingga tiga kali lipat pada tahun ini seiring dengan ekspektasi kinerja positif anak-anak usaha dan kenaikan harga komoditas tambang. (Bisnis Indonesia) PPRO Raih Rp703 Miliar.  Emiten properti PT PP Properti Tbk. sudah merealisasikan marketing sales senilai Rp703 miliar sepanjang kuartal I/2018 atau 18,42% dari target tahun ini sebesar Rp3,8 triliun. (Bisnis Indonesia) Lima Emiten Akan Menebar Dividen.  Kucuran dividen masih mengalir di Bursa Efek Indonesia. Setidaknya lima emiten menjadwalkan pembagian dividen bulan ini. Emiten yang membagikan dividen antara lain Bank Maybank Indonesia (BNII), Waskita Karya (WSKT), Jasa Marga (JSMR) dan Astra Agro Lestari (AALI). (Kontan) Antam Menargetkan Produksi Feronikal Mencapai 26.000 Ton.  PT Aneka Tambang Tbk (ANTM) sukses mencetak kenaikan laba bersih hingga 111% tahun lalu, mencapai Rp 136 miliar. Meski begitu, emiten ini tak lantas jor-joran membagi dividen. (Kontan) INDF Bertahan di Tengah Persaingan.  Sengitnya persaingan di bisnis konsumer membuat kinerja PT Indofood Sukses Makmur Tbk (INDF) tahun lalu cenderung stagnan. Namun, pangsa pasar INDF yang luas dan potensi kenaikan daya beli masyarakat dinilai masih mampu menopang kinerja INDF tahun ini. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180413/7/783916/aksi-emiten-13-april-ptpp-tawarkan-rp15-triliun-kren-kian-perkuat-pasar-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 14:57:00", "title": "KUARTAL I/2018: Pendapatan Kresna Graha Investama (KREN) Melesat 764%", "content": " Bisnis.com , JAKARTA - PT Kresna Graha Investama Tbk. berhasil mencatatkan laba bersih senilai Rp119,6 miliar sepanjang kuartal I/2018. Angka tersebut naik 71,4% dibandingkan dengan capaian pada periode yang sama tahun lalu, yang tercatat hanya senilai Rp69,8 miliar. Dari keterangan resmi yang diterima  Bisnis.com , Rabu (2/5/2018), kenaikan laba itu disebabkan oleh melonjaknya pendapatan emiten bersandi KREN tersebut sebesar 764,2% secara  year on year  (yoy) menjadi Rp950,4 miliar. Pendapatan perseroan ditopang oleh lini bisnis digital dan teknologi yang mencapai Rp801,5 miliar atau menyumbang sebesar 84,3% dari total pendapatan pada periode Januari-Maret tahun ini. Kontribusi ini naik dibandingkan dengan kuartal I/2017 yang hanya sebesar 70,2%. Selain itu, lini bisnis perseroan yang bergerak di bidang keuangan dan investasi mencatatkan kinerja yang cukup positif di mana pendapatan naik 35,4% secara yoy dari Rp110 miliar pada kuartal I/2017 menjadi Rp148,9 miliar pada kuartal I/2018. Di sisi lain, efisiensi perseroan juga terus meningkat, seperti ditunjukkan oleh penurunan rasio biaya terhadap pendapatan operasi dari 31,7% pada tiga bulan pertama 2017 menjadi 6,2% pada periode yang sama tahun ini. Sementara itu, aset perseroan meningkat 6,7% secara kuartalan menjadi Rp2,1 triliun yang didorong oleh peningkatan aset perdagangan seperti piutang dagang, persediaan, uang muka, dan biaya dibayar di mukaserta aset lancar lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790677/kuartal-i2018-pendapatan-kresna-graha-investama-kren-melesat-764?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:56:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180504/442/791454/calon-emiten-cucu-usaha-kren-segera-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-10 17:41:00", "title": "Cucu Usaha Kresna Graha Investama (KREN) Agresif Garap Bisnis TV Digital", "content": " Bisnis.com,  JAKARTA - PT Kresna Graha Investama Tbk. (KREN) semakin memperluas cengkeramannya di bisnis digital Tanah Air melalui cucu usahanya, yakni PT NFC Indonesia. Lewat entitas cucu usaha tersebut, KREN mencoba untuk menguatkan bisnisnya dalam jaringan televisi berbasis aplikasi. PT NFC Indonesia bersama OONA Global telah mendirikan perusahaan patungan bernama PT OONA Media Indonesia (OMI). Terbaru, OONA mengumumkan kerja samanya dengan Omni Channels Asia (TV4 Entertainment dan Multi Channels Asia), untuk meluncurkan beragam OTT channels di Indonesia. Presiden Direktur NFC Abraham Theofilus mengatakan, sebagai pemegang saham lokal dari OMI, pihaknya berperan penting untuk melengkapi lokalisasi teknologi OONA melalui kemampuan API yang dimilikinya. Aplikasi  mobile  TV gratis OONA oleh Telkom Indonesia telah dihadirkan di pasar dan akan segera menghadirkan TV lokal dan global terbaik secara main stream kepada setiap pengguna  smartphone  di Indonesia. \"Kerjasama antara OONA dengan perusahaan patungan Omni Channels Asia dipandang sebagai kerjasama strategis dengan global leader dari penyedia saluran  streaming  internasional,\" kata dia dalam keterangan resmi yang diterima  Bisnis.com , Kamis (10/5/2018). Menurutnya, ini merupakan kolaborasi yang akan memperkuat posisi OMI yang merupakan representatif tunggal OONA untuk operasionalnya di Indonesia. Melalui platform OTT berteknologi tinggi yang dimiliki, kata dia, OONA mampu menawarkan aplikasi menarik dan interaktif sesuai dengan profil pemirsa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180510/192/793703/cucu-usaha-kresna-graha-investama-kren-agresif-garap-bisnis-tv-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:56:08", "title": "RUPS TREN RUPS TREN", "content": " ", "link": "https://foto.bisnis.com/view/20180517/796425/rups-tren?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-17 19:15:00", "title": "Kresna Graha Investama (KREN) Targetkan Pendapatan Rp5 Triliun", "content": " Bisnis.com , JAKARTA - PT Kresna Graha Investama Tbk. menargetkan pendapatan mencapai Rp5 triliun pada tahun ini. Angka tersebut naik signifikan yakni sebesar 233% dibandingkan total pendapatan pada tahun lalu yang senilai Rp1,56 triliun. Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja mengatakan, perseroan optimistis target itu bisa terealisasi. Pasalnya, kinerja emiten bersandi KREN itu pada tiga bulan pertama tahun ini cukup memuaskan. \"Melihat capaian kami pada kuartal I/2018, target Rp5 triliun itu cukup konservatif. Tahun ini kami targetkn 90% pendapatan ditopang oleh sektor digital,\" kata dia usai menggelar rapat umum pemegang saham (RUPS) yang digelar di Jakarta, Kamis (17/5/2018). Pada kuartal I/2018, pendapatan KREN melonjak sebesar 764,2% secara  year on year  (yoy) menjadi Rp950,4 miliar. Pendapatan ditopang oleh bisnis digital yang mencapai Rp801,5 miliar atau sebesar 84,3% dari total pendapatan. Kontribusi ini naik dibandingkan pada kuartal I/2017 yang hanya sebesar 70,2%. Selain itu, lini bisnis perseroan yang bergerak di bidang keuangan dan investasi mencatatkan kinerja yang cukup positif di mana pendapatan naik 35,4% secara yoy dari Rp110 miliar pada kuartal I/2017 menjadi Rp148,9 miliar pada kuartal I/2018. Adapun, laba bersih yang ditorehkan perseroan senilai Rp119,6 miliar sepanjang kuartal I/2018, naik 71,4% dibandingkan capaian pada periode yang sama tahun lalu, yang tercatat hanya senilai Rp69,8 miliar. Strategi bisnis yang dilakukan oleh perseroan untuk mengejar target pendapatan itu adalah dengan memaksimalkan transformasi bisnis dari sektor jasa keuangan ke sektor digital. KREN juga akan terus melakukan ekspansi di bisnis digital ini. \"Kami akan memperkuat anak usaha kami, sebagian akan kami dorong terus untuk melantai di bursa. Kami juga terus berinvestasi untuk meningkatkan pendapatan,\" ujarnya. Direktur Utama PT Kresna Graha Investama Tbk. Michael Steven menambahkan, tahun ini perseroan telah menyiapkan dana belanja modal alias  capital expenditure  (capex) senilai Rp350 miliar hingga Rp400 miliar. Dana tersebut termasuk Rp50 miliar yang disertakan sebagai modal untuk PT Kresna Sekuritas. Dengan demikian, anak usaha yang menjalankan bisnis perantara perdagangan efek dan penjamin emisi itu memiliki modal senilai Rp155 miliar. \"Kami memberi suntikan anak usaha sekuritas, tapi kami juga terus investasi di bisnis digital,\" kata dia. Pada 2017 silam, kontribusi bisnis digital terhadap pendapatan perseroan mencapai 75% dan meningkat menjadi 80% pada tahun lalu. Perusahaan tersebut juga terus mendorong anak usahanya untuk melantai di Bursa Efek Indonesia (BEI). Sejumlah anak usaha KREN memang telah melakuka initial public offering (IPO), diantaranya PT M Cash Integrasi Tbk. (MCAS), dan akan segera menyusul PT Match Move Indonesia serta PT NFC Indonesia. Perseroan menargetkan NFC Indonesia akan melakukan public expose dalam waktu dekat dan penawaran umum akan direalisasikan pada Juli mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796508/kresna-graha-investama-kren-targetkan-pendapatan-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:56:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180518/441/796643/target-pendapatan-kren-incar-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:56:12", "title": "Penawaran Umum Perdana Saham NFC Indonesia Penawaran Umum Perdana Saham NFC Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180703/812283/penawaran-umum-perdana-saham-nfc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-12 16:29:00", "title": "Kresna Siapkan Oona TV IPO Tahun Depan", "content": " Bisnis.com , JAKARTA – PT Kresna Graha Investama Tbk. mempersiapkan bisnis aplikasi TV digitalnya untuk dapat segera melantai di bursa saham selambat-lambatnya pada 2020. Perseroan memprediksi aplikasi Oona TV akan melaksanakan penawaran umum saham perdana (IPO) pada 2019. Aplikasi  streaming  Oona TV merupakan  brand  Oona Global yang dikembangkan di Indonesia oleh PT NFC Indonesia Tbk., anak usaha Kresna Graha Investama. Oona TV kini tengah agresif menggandeng pemilik  channel , dan bersiap diluncurkan pada paruh kedua tahun ini. Direktur Kresna Graha Investama Surjandy Jahja menyampaikan saat ini perusahaan terus mengembangkan konten Oona TV, sebelum diluncurkan secara resmi dalam waktu dekat. Dalam uji coba beberapa waktu lalu, Oona TV memiliki catatan positif terkait dengan perilaku penonton dan peluang iklan. “Kami mengecek dua hari lalu,  user daily activity  Oona TV sudah 8,7 menit per pengguna per sekali  watch . Kami melihat  track -nya sudah bagus sekali. Dari yang sudah mendaftar, 74% pengguna aktif mengakses Oona TV per hari,” ungkap Surjandy di Jakarta, Kamis (12/7). Suryandy menyampaikan perseroan berencana mengantaran Oona TV IPO pada 2019 atau selambat-lambatnya pada 2020. Sebelum IPO, perseroan akan memastikan pendapatan dan laba Oona TV dapat tumbuh signifikan. Adapun, saat ini Oona TV belum berkontribusi besar pada pendapatan NFC Indonesia, berada pada ksiaran belasan persen. Kontributor terbesar pada pendapatan emiten dengan kode saham NFCX itu disumbangkan oleh bisnis bursa pulsa. Menurut Suryandy, perseroan menargetkan Oona TV akan menjadi tumpuan pendapatan mulai 2019. “Kami targerkan Oona TV dapat menjadi  core engine  kami pada 2019 dan setelahnya. Tahun depan, Oona akan tumbuh agresif,” ungkap Suryandy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815894/kresna-siapkan-oona-tv-ipo-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-27 21:10:00", "title": "Semester I/2018, Bisnis Digital KREN Ekspansif", "content": " Bisnis.com,  JAKARTA – Lini bisnis digital yang digeluti anak dan cucu usaha PT Kresna Graha Investama Tbk. membukukan kinerja finansial gemilang pada paruh pertama tahun ini, ditandai dengan kenaikan laba bersih yang signifikan. Anak usaha KREN yang bergerak pada segmen distribusi digital T M Cash Integrasi Tbk. membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp45,1 miliar selama semester I/2018, melonjak 108,7% dibandingkan periode sama tahun sebelumnya (yoy). Pada periode tersebut, pendapatan emiten dengan kode saham MCAS tersebut mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan semester I/2017 yang sebesar Rp474,86 miliar. Kenaikan pendapatan perseroan didorong oleh perluasan distribusi. Manajemen M Cash Integrasi menyebut saluran KiosK digital meningkat dia kali lipat pada semester I/2018 menjadi 1.700 unit dari semester I/2017 yang sebesar 809 unit. Agen digital perseroan pada periode tersebut nyaris mencapai 36.000 unit dari periode sama tahun lalu yang sebesar 27.000 unit. “Pada Juni 2018, rata-rata transaksi Juni 2018 perseroan 340.000 transaksi, dengan rekor mencapai 505.000 transaksi. Selama 2018, MCAS juga secara aktif berinvestasi pada perusahaan rintisan digital,” ungkap Direktur M Cash Integrasi Suryandy Jahja, Jumat (27/7). Menurut Suryandy, selain dapat memperluas distribusi, kinerja semester I/2018 perseroan juga terkerek oleh kenaikan margin perseron yang mencapai 2,18% pada semester I/2018 dari semester I/2017 yang hanya 0,8%. Kenaikan margin tersebut diperoleh dari ekspansi margin kotor. Sementara it, cucu usaha Kresna Graha Investama yang merupakan entitas anak M Cash Integrasi yaitu PT NFC Indonesia Tbk. membukukan laba neto yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,54 miliar pada paruh pertama tahun ini, setelah sempat menderita rugi Rp71,2 miliar pada semester I/2017. Pada periode tersebut, pendapatan emiten dengan kode saham NFCX tersebut mencapai Rp265,25 miliar, melonjak 1.475,4% dibandingkan pendapatan semester I/2017 yang sebesar Rp16,84 miliar. “Kenaikan laba bersih perseroan meningkat, didorong oleh performa positif perseroan pada pendapatan sekaligus margin kotor. Margin kotor perseroan meningkat dari 0,5% pada semester I/2017 menjadi 1,9% pada semester I/2018,” ungkap Investor Relations NFC Indonesia, Stanley Tjiandra. Adapun, awal pekan ini M Cash Integrasi dan NFC Indonesia baru saja menggelontorkan investasi pada PT Digital Marketing Solutions, perusahan pionir dalam bidang teknologi periklanan berbasis cloud. NFC Indonesia mengakuisisi 30% saham DMS, sedangkan M Cash Integrasi mengambil porsi 5% kepemilikan saham pada DMS. Investasi tersebut merupakan strategi NFC Indonesia untuk memperkuat bisnis digital advertisement exchange perseroan. Bagi M Cash Integrasi, bisnis DMS akan memperluas pasar distribusi digital perseroan di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821643/semester-i2018-bisnis-digital-kren-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 17:42:00", "title": "Segmen Digital Sumbang 87% Total Pendapatan Kresna Graha Investama (KREN)", "content": " Bisnis.com , JAKARTA — Segmen digital menjadi tulang punggung PT Kresna Graha Investama Tbk. pada paruh pertama tahun ini. Bisnis digital emiten bersandi KREN itu berkontribusi sebesar 87% dari total pendapatan perseroan. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk tercatat mencapai Rp165,2 miliar pada paruh pertama tahun ini, naik 9,1% dibandingkan dengan semester I/2017 yakni senilai Rp151,4 miliar. Pada semester I/2018, total pendapatan KREN mencapai Rp2,1 triliun, melonjak hingga 803,2% dibandingkan periode yang sama tahun lalu yang hanya Rp234,1 miliar. Adapun, sektor digital tahun ini menyumbang senilai Rp1,8 triliun. Sementara itu, pendapatan dari segmen keuangan dan investasi juga mencatatkan kinerja positif, yakni tumbuh sebesar 17,3% dari Rp234,1 miliar pada semester I/2017 menjadi Rp274,6 miliar pada semester I/2018. Total aset perseroan per akhir semester I/2018 mencapai Rp2,6 triliun, naik sebesar 29% dibandingkan posisi pada akhir tahun lalu yang senilai Rp2 triliun. Posisi kas bersih pada semester I/2018 tercatat senilai Rp480 miliar. Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja menjelaskan, pada paruh pertama tahun ini perseroan memang fokus untuk meningkatkan ekosistem sektor digital, sehingga wajar jika pendapatan ditopang oleh sektor ini. \"Kami banyak berinvestasi di sektor digital, mulai dari sektor digital exchange, perusahaan IoT, sampai pembayaran digital,\" kata dia dalam keterangan resmi yang diterima, Rabu (1/8/2018). Perseroan juga melakukan sinergi bisnis di antaranya PT Digital Artha Media dan PT M Cash Integrasi Tbk. dalam penyediaan konten digital yang memberdayakan lebih dari 50.000 usaha mikro dan kecil. Sinergi juga dilakukan oleh anak usaha KREN lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823142/segmen-digital-sumbang-87-total-pendapatan-kresna-graha-investama-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 17:47:00", "title": "Anak Usaha Kresna Graha Investama (KREN) Jalin Kemitraan dengan J Trust", "content": " Bisnis.com , JAKARTA - Anak usaha PT Kresna Graha Investama Tbk. (KREN), yakni PT Digital Artha Media (DAM Corp) menjalin kerja sama dengan PT Bank JTrust Indonesia Tbk. terkait dengan peluncuran uang elektronik. Uang elektronik berbasis server ini nantinya dapat diunduh oleh nasabah J Trust Bank dan masyarakat melalui aplikasi Android dan iOS pada ponsel pintar. Layaknya uang fisik sebagai alat pembayaran, uang elektronik ini dapat digunakan untuk transaksi  online  maupun  offline,  dengan jumlah saldo maksimum sebesar Rp2 juta untuk  unregistered user,  sedangkan  registered user  dapat menyimpan saldo hingga Rp10 juta. Izak Jenie, Chief Executive Officer DAM Corp. mengatakan, peluncuran uang elektronik ini merupakan salah satu komitmen perseroan dalam menyediakan pelayanan perbankan berkualitas dan beradaptasi dengan perkembangan dunia perbankan digital. \"Sebagai perusahaan  fintech enabler  di Indonesia, kami tidak hanya menyediakan sistem uang elektronik, namun kami juga menyediakan  use case  yang komprehensif dan ekosistem yang matang,\" kata dia dalam keterangan tertulis yang diterima, Rabu (1/8/2018). Dia menambahkan, saat ini terdapat sekitar 120 juta masyarakat di Tanah Air yang tergolong dalam  unbanked . Kerja sama ini menurutnya akan mempercepat adopsi teknologi digital dan mendorong akselerasi industri perbankan dalam menurunkan tingkat  unbanked society. Direktur J Trust Bank Rio Lanasier mengatakan penyediaan layanan uang elektronik J Trust Bank ini diharapkan dapat memenuhi kebutuhan masyarakat yang semakin meminati transaksi pembayaran nontunai (cashless). \"Dengan uang elektronik ini diharapkan masyarakat dapat lebih nyaman dalam bertransaksi. Uang elektronik ini juga mendukung Gerakan Nasional Non Tunai (GNNT) dikampanyekan oleh Bank Indonesia,\" ujar Rio. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823144/anak-usaha-kresna-graha-investama-kren-jalin-kemitraan-dengan-j-trust?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-08 16:58:00", "title": "IHSG Melonjak 2,48 Persen, Ini 10 Saham Paling Cuan", "content": " Bisnis.com,  JAKARTA – Saham PT Kresna Graha Investama Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (8/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KREN tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar  (top gainers)  dengan melonjak 35 persen atau 35 poin ke level Rp135. Mengekor lonjakan KREN adalah saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) yang melesat 28,75 persen  (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.070,56 dengan lonjakan 2,48 persen atau 122,78 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/6/2020), IHSG berakhir di level 4.947,78 dengan penguatan 0,63 persen atau 31,07 poin. Reli indeks mulai berlanjut pada Senin dengan langsung naik tajam 1,06 persen atau 52,58 poin ke level 5.000,36 pukul 09.00 WIB. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif dalam kisaran 4.947,89 – 5.103,09. Seluruh 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+4,46 persen), pertanian (3,82 persen), dan properti (2,91 persen). Tercatat 303 saham menguat, 139 saham melemah, dan 147 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 6,1 persen dan 3,1 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KREN 100 135 + 35,00 ( 35  poin) JMAS 160 206 +28,75 ( 46  poin) APEX 100 126 + 26,00 ( 26  poin) KRAS 216 270 + 25,00 ( 54  poin) MLPT 885 1.105 + 24 , 86 ( 220  poin) BSSR 1.215 1.500 +23,46 ( 285  poin) HKMU 75 92 + 22 , 67 ( 17  poin) CBMF 135 165 + 22 , 22 ( 30  poin) TDPM 90 110 + 22 , 22 (20 poin) RIGS 192 230 + 19,79 ( 38  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200608/7/1249917/ihsg-melonjak-248-persen-ini-10-saham-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 17:33:00", "title": "10 Saham Paling Cuan 9 Juni, KREN Nomor 1 Lagi", "content": " Bisnis.com,  JAKARTA – Saham PT Kresna Graha Investama Tbk. membukukan lonjakan harga terbesar pada perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KREN tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melesat 25,93 persen atau 35 poin ke level Rp170 per saham pada perdagangan Selasa (9/6/2020). Pada perdagangan Senin (8/6/2020), saham KREN juga memimpin daftar  top gainers  dengan lonjakan sebesar 35 persen ke level Rp135 per saham. Menguntit kenaikan KREN pada Selasa adalah saham PT Pelangi Indah Canindo Tbk. (PICO) yang melesat 24,51 persen (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) tergelincir ke zona merah dan ditutup di level 5.035,05 dengan koreksi 0,7 persen atau 35,51 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/6/2020), IHSG berakhir di level 5.070,56 dengan lonjakan 2,48 persen atau 122,78 poin, kenaikan hari kedua sejak Jumat (5/6/2020). Sebelum berbalik terkoreksi, indeks sempat lanjut menguat lebih dari 1 persen bahkan menembus level 5.100 pada Selasa. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 5.023,77 – 5.139,41. Sebanyak 7 dari 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin industri dasar (-1,97 persen) dan properti (-1,93 persen). Tiga sektor lainnya mampu menguat, dipimpin pertanian (+3,69 persen). Tercatat 201 saham menguat, 257 saham melemah, dan 127 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 1,6 persen dan 2,7 persen menjadi penekan utama IHSG. Di sisi lain, saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing naik 7,7 persen dan 1,2 persen menjadi pendorong utama. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KREN 135 170 + 25,93 ( 35  poin) PICO 204 254 +24,51 ( 50  poin) NIKL 446 555 + 24,44 ( 109  poin) JMAS 206 254 + 23,30 ( 48  poin) PAMG 74 91 + 22 , 97 ( 17  poin) DMMX 97 119 +22,68 ( 22  poin) MLPT 1.105 1.350 + 22 , 17 ( 245  poin) BWPT 82 100 + 21 , 95 ( 18  poin) RDTX 4.510 5.450 + 20 , 84 (940 poin) HRME 130 154 + 18,46 ( 24  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/7/1250460/10-saham-paling-cuan-9-juni-kren-nomor-1-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-13 19:05:00", "title": "Ini 10 Saham Paling Moncer Sepekan Terakhir (8-12 Juni 2020)", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) selama sepekan mengalami variasi data. Pada penutupan perdagangan pekan ini, IHSG mengalami perubahan sebesar 1,36 persen atau turun 67,42 poin ke level 4.880,359 dibandingkan pada pekan lalu yang ditutup pada level 4.947,782.  Setali tiga uang, nilai kapitalisasi pasar selama sepekan terakhir juga mengalami perubahan yang sama dengan IHSG yaitu sebesar 1,36 persen ke posisi Rp5.644,06 triliun dari Rp5.721,94 triliun pada pekan sebelumnya Pada perdagangan terakhir, Jumat (12/6) ,investor asing mencatatkan nilai jual bersih ( net sell ) sebesar Rp1,21 triliun.  Net sell  tersebut terjadi selama tiga hari berturut-turut sehingga sepanjang tahun 2020, jual bersih asing tercatat sebesar Rp9,53 triliun. Sejumlah saham tercatat mengalami kenaikan dalam sepekan terakhir (8-12 Juni 2020). Berdasarkan data Bursa Efek Indonesia, saham PT Kresna Graha Investama Tbk. mengalami kenaikan harga paling tinggi pada pekan ini. Posisinya diikuti oleh PT Digital Mediatama Maxima Tbk. dan PT Pelangi Indah Canindo Tbk.  Berikut daftar sepuluh saham dengan kenaikan tertinggi sepanjang pekan ini, 8-12 Juni 2020. Top Gainers 8-12 Juni 2020 Emiten Harga Saham 5 Juni 2020 Harga Saham 12 Juni 2020 Perubahan PT Kresna Graha Investama Tbk. (KREN) 100 167 67,00% PT Digital Mediatama Maxima Tbk. (DMMX) 91 142 56,04% PT Pelangi Indah Canindo Tbk. (PICO) 174 268 54,02% PT Royalindo Investa Wijaya Tbk. (INDO) 83 126 51,81% PT Maming Enam Sembilan Mineral Tbk. (AKSI) 159 234 47,17% PT Cahaya Bintang Medan Tbk. (CBMF) 135 191 41,48% PT Steadfast Marine Tbk. (KPAL) 60 80 33,33% PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) 160 210 31,25% PT Bank Artos Indonesia Tbk. (ARTO) 1.000 1.300 30,00% PT Trimuda Nuansa Citra Tbk. (TNCA) 200 260 30,00% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200613/7/1252297/ini-10-saham-paling-moncer-sepekan-terakhir-8-12-juni-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 16:07:00", "title": "Reksa Dana Disuspensi OJK, Saham Grup Kresna Berguguran", "content": " Bisnis.com , JAKARTA - Saham emiten yang tergabung dalam  Grup Kresna  mencetak koreksi tajam dalam sepekan terakhir. Penurunan terjadi selepas Otoritas Jasa Keuangan (OJK) mengumumkan suspensi atas 24 produk  reksa dana  PT Kresna Asset Management (KAM). Berdasarkan data Bloomberg, pada perdagangan hari ini, Jumat (14/8/2020), empat dari enam saham emiten Grup Kresna anjlok. Saham PT Kresna Graha Investama Tbk, induk dari KAM turun paling dalam 6,67 persen. Sementara itu saham PT Digital Mediatama Maxima Tbk naik 1,8 persen dan PT Telefast Indonesia Tbk. stagnan. Sementara itu, dalam sepekan terakhir, sebanyak lima saham emiten Grup Kresna terperosok. Hanya PT Distribusi Voucher Nusantara Tbk. yang mencatat kenaikan sebesar 4 persen sedangkan sisanya amblas berkisar 5,26 persen hingga 18,45 persen. Kinerja Saham Emiten Grup Kresna Sepekan Terakhir Emiten Harga 14 Agustus 2020 Perubahan Hari Ini Perubahan Sepekan M Cash Integras  (MCAS) 2.130 -2,74% -7,79% Kresna Graha Investama (KREN) 84 -6,67% -18,45% Digital Meditama Maxima (DMMX) 226 1,80% -7,38% Distribusi Voucher Nusantara (DIVA) 2.080 -3,26% 4,00% NFC Indonesia (NFCX) 1.800 -5,01% -5,26% Telefast Indonesia (TFAS) 160 0,00% -5,88% Sumber : Bloomberg Sekadar mengingatkan, di awal pekan ini  OJK  menerapkan suspensi atas 24 produk reksa dana yang dikelola KAM. Total dana kelolaan di 24 produk reksa dana itu mencapai Rp2,49 triliun. Dana kelolaan produk Reksa Dana MR Bond Kresna menjadi produk dengan NAB terbesar senilai Rp371,87 miliar. Di awal pekan ini, Kepala Eksekutif Pengawas Pasar Modal OJK Hoesen mengatakan pihaknya melakukan suspensi atas  24 produk reksa dana milik KAM sebagai bagian dari pembinaan dan pengawasan yang dilakukan OJK. “Saya tidak bicara individual, ini bagian pembinaan dan pengawasan yang dilakukan OJK terkait dengan aspek-aspek di dalam market conduct. Ini yang memang kita belum bisa sharing hari ini terkait yang dilakukan,” paparnya, Senin (10/8/2020). Di lain pihak, Direktur Kresna Graha Investama Dewi Kartini Laya menyampaikan saat ini Kresna AM masih melakukan klarifikasi dan verifikasi mengenai latar belakang timbulnya suspensi tersebut. “Penyebab suspensi 24 produk reksa dana PT Kresna Asset Management selaku entitas anak perseroan adalah berdasarkan surat dari OJK nomor S-753/PM.21/2020 tanggal 5 Agustus 2020 perihal perintah untuk melakukan tindakan tertentu terhadap PT Kresna Asset Management selaku manajer investasi,” tulis Dewi, tertanggal Rabu (12/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/7/1279379/reksa-dana-disuspensi-ojk-saham-grup-kresna-berguguran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 20:17:00", "title": "Kresna Graha (KREN) Buka-bukaan Penyebab Laba Bersih Amblas", "content": " Bisnis.com , JAKARTA —  PT Kresna Graha Investama Tbk.  menyebut terdapat beberapa penyebab penurunan signifikan secara tahunan laba bersih dan laba bruto perseroan periode 30 Juni 2020. Kresna Graha Investama  membukukan pertumbuhan pendapatan 28,7 persen secara  year on year  (yoy) menjadi Rp6,23 triliun pada semester I/2020. Akan tetapi, laba bruto dan laba bersih perseroan masing-masing turun 52,32 persen dan 79,5 persen secara tahunan per 30 Juni 2020. Sekretaris Perusahaan  Kresna Graha Investama  Sanverandy H Kusuma menjelaskan bahwa penyebab utama penurunan laba bruto dan laba bersih periode 30 Juni 2020 adalah penurunan pendapatan segmen keuangan dan investasi. Selain itu, margin laba kotor segmen teknologi dan digital juga turun pada periode tersebut. “Penurunan pendapatan segmen keuangan dan investasi periode 30 Juni 2020 dibandingkan dengan periode 30 Juni 2019 terutama disebabkan kondisi makro ekonomi Indonesia yang menyebabkan kontraksi di pasar modal Indonesia,” jelasnya melalui keterbukaan informasi di laman Bursa Efek Indonesia, Kamis (3/9/2020). Lebih lanjut, emiten berkode saham  KREN  itu menyebut penurunan margin laba kotor segmen teknologi dan digital disebabkan oleh pandemi Covid-19 yang memberikan dampak negatif kepada pelemahan daya beli masyarakat. Perseroan perlu melakukan strategi untuk mempertahankan posisi di pasar dan tetap menjaga hubungan jangka panjang dengan mitra usaha dengan konsumen. Selain penurunan laba bersih, KREN juga mencatatkan defisit Rp110,18 miliar untuk arus kas bersih digunakan untuk aktivitas operasi per 30 Juni 2020. Posisi itu bertambah lebar dari Rp103,97 miliar pada 30 Juni 2019. “Latar belakang perseroan membukukan arus kas operasional negatif adalah untuk menjaga ketersediaan persediaan untuk memenuhi permintaan para mitra usaha dan pelanggan. Hal ini merupakan faktor penting dalam mempertahankan hubungan jangka panjang dengan para mitra usaha dan pelanggan mengingat tingkat kompetisi di pasar yang cukup tinggi,” ujar Manajemen KREN. Kendati demikian, Sanverandy menyatakan perseroan memiliki likuiditas yang baik. Kondisi itu tecermin dari rasio lancar perseroan sebesar 4,3 kali. Posisi kas perseroan, lanjut dia, juga cukup baik dengan mencapai Rp442 miliar per 30 Juni 2020. Dana itu menurutnya memadai untuk menunjang likuditas dan pemenuhan kebutuhan operasional perseroan. “Sumber pendanaan untuk kebutuhan operasional dan likuiditas selain dari dari kegiatan operasional. Sumber pendanaan kebutuhan operasional dan likuiditas selain dari kegiatan operasional adalah sisa dana IPO dari para entias Anak serta pinjaman bank,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/192/1287030/kresna-graha-kren-buka-bukaan-penyebab-laba-bersih-amblas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 21:42:00", "title": "Jadi Jagoan Raffi Ahmad dan Ari Lasso, KREN Tambah Saham MCAS", "content": " Bisnis.com , JAKARTA — PT Kresna Graha Investama Tbk. (KREN) menambah porsi kepemilikan saham di PT M Cash Integrasi Tbk. (MCAS). Kresna Graha Investama mengakumulasi kepemilikan di M Cash Integrasi awal 2021. Langkah itu terekam dalam laporan PT Kustodian Sentral Efek Indonesia (KSEI) untuk kepemilikan investor di atas 5 persen hingga Rabu (6/1/2021). Laporan KSEI yang dikutip Jumat (8/1/2021) menunjukkan porsi kepemilikan KREN di MCAS bertambah dari sebelumnya 74,67 juta lembar atau 8,60 persen pada Selasa (5/1/2021) menjadi 77,17 juta lembar atau setara 8,89 persen per Rabu (6/1/2021). KREN merupakan pemegang saham pengendali MCAS. KREN didirikan oleh Michael Steven pada 1999 sebagai  sebuah  investment bank tradisional  yang bergerak di bidang  investments management, securities brokerage , dan  underwriting . Saham MCAS menjadi perbincangan hangat setelah Raffi melalui akun Instagram resmi Raffi Ahmad dan Nagita Slavina, @raffinagita1717, mengunggah video yang menceritakan soal investasi saham pada Senin (4/1/2021). Aa’ Raffi, sapaan akrabnya, mengaku telah menempatkan dana tabungan di emiten itu sejak 2 pekan — 3 pekan lalu. Mantan vokalis Dewa 19, Ari Lasso, juga melakukan langkah serupa. Dia menyebut saham MCAS menjadi salah satu yang menarik pada masa pandemi. Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo mengatakan di satu sisi otoritas bursa menyambut baik kehadiran para pemberi pengaruh ( influencer ) di pasar modal namun tetap ada beberapa hal yang harus didiskusikan. “Namun [BEI] juga perlu mengingatkan mereka [ influencer ] akan tanggung jawab moral mereka untuk para pengikutnya dan kemungkinan potensi tuntutan hukum dari para pengikut apabila ada yang merasa dikecewakan,” kata Laksono, Selasa (5/1/2021). Kendati demikian, Manajemen MCAS membantah melakukan  endorsement  dengan Raffi dan Ari. “Sehubungan dengan testimoni dari kedua  public figure  yang dimaksud, perlu kami sampaikan bahwa keputusan investasi dari Raffi Ahmad dan Ari Lasso merupakan keputusan personal dan perseoan tidak memiliki hubungan bisnis dengan kedua  public figure  tersebut,” jelas Direktur & Corporate Secretary M Cash Integrasi Rachel Stephanie M. Siagian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/192/1340597/jadi-jagoan-raffi-ahmad-dan-ari-lasso-kren-tambah-saham-mcas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-04 12:27:00", "title": "Tokopedia Sumbang Rp1,96 Triliun, Pendapatan Kresna (KREN) Tembus Rp12,4 Triliun", "content": " Bisnis.com , JAKARTA — Emiten induk grup teknologi Kresna, PT  Kresna Graha Investama  Tbk. (KREN) membukukan kenaikan pendapatan sepanjang 2021. PT  Tokopedia  menjadi salah satu sumber pendapatan terbesar perseroan. Berdasarkan laporan keuangan KREN yang berakhir 31 Desember 2021,  kinerja  perusahaan membukukan pendapatan bersih sebesar Rp12,40 triliun, meningkat 10,92 persen dibandingkan dengan pendapatan bersih pada 2020 sebesar Rp11,18 triliun. Tahun lalu, mayoritas  pendapatan  KREN disumbang oleh segmen teknologi dan digital, yakni sebesar Rp12,67 triliun. Sementara sumber pendapatan dari keuangan dan investasi pada posisi negatif Rp272,33 miliar. Adapun pendapatan yang melebihi 10 persen dari total konsolidasian selama 2021 paling besar berasal dari PT Tokopedia, yakni Rp1,96 triliun atau setara dengan 15,85 persen dari total pendapatan. Sebagai catatan, PT Anugerah Wicaksana Digital (AWD) yang merupakan entitas anak usaha KREN, menandatangani perjanjian kerja sama dengan PT Tokopedia pada 26 September 2021 tentang penjualan voucher elektronik. Perjanjian ini berlaku selama 2 tahun sejak 26 September 2020 dan berakhir pada 26 September 2022. Posisi Tokopedia disusul oleh pendapatan yang berasal dari PT Sumber Alfaria Trijaya Tbk. (AMRT), emiten pengelola jaringan ritel Alfamart, dengan nilai Rp1,02 triliun atau sekitar 8,22 persen. Meski pendapatan bersih KREN memperlihatkan kenaikan, beban perseroan juga ikut terkerek menjadi Rp12,72 triliun, dari Rp11,38 triliun. Hal ini membuat perusahaan mengalami rugi usaha sebesar Rp316,92 miliar, lebih tinggi dari posisi 2020 sebesar Rp206,97 miliar. Adapun hingga akhir Desember 2021, KREN mencatat penurunan total aset menjadi Rp3,13 triliun, dari Rp3,33 triliun pada akhir 2021. Sementara itu, jumlah liabilitas perseroan naik dari Rp585,50 miliar di akhir 2021, menjadi Rp650,61 miliar pada akhir Desember 2021. Sementara itu, total ekuitas perseroan turun menjadi Rp2,48 triliun, dari Rp2,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/7/1529836/tokopedia-sumbang-rp196-triliun-pendapatan-kresna-kren-tembus-rp124-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-29 20:15:00", "title": "Andalkan Emiten Teknologi, Kresna Investama (KREN) Targetkan Pendapatan Rp13 Triliun", "content": " Bisnis.com , JAKARTA - Emiten induk grup teknologi Kresna, P T Kresna Graha Investama Tbk. (KREN)  menargetkan pendapatan hingga Rp13 triliun pada tahun penuh 2021 ini. Berdasarkan paparan publik perseroan, Kamis (29/7/2021), emiten berkode KREN ini mencetak pendapatan hingga kuartal I/2021 sebesar Rp3,3 triliun. Dengan kinerja tersebut, perseroan menargetkan meraih pendapatan Rp13 triliun atau naik 15,04 persen dari kinerja tahun penuh 2020. Founder dan Chief Executive Officer  Kresna Graha Investama  Michael Steven mengungkapkan perseroan sudah tidak fokus menjalankan lini bisnis jasa investasinya. Hal ini karena pendapatan perseroan sudah 90 persen berasal dari anak usaha teknologi sejak 2018. \"Kami sudah mengandalkan teknologi, kami pencapaian pendapatan justru 100 persen dari teknologi. Sejak 2017-2018 sudah didominasi di atas 50 persen bahkan 90 persen, lini bisnis sekuritas dan aset manajemen kecil dibandingkan dengan pendapatan digital,\" jelasnya dalam paparan publik, Kamis (29/7/2021). KREN menargetkan akan melaksanakan sejumlah ekspansi pada tahun ini terutama ekspansi titik distribusi, aliansi kemitraan, serta meningkatkan ekosistem digital perseroan. Hal ini terang Michael, agar terjadi multiplier effect yang meningkatkan kinerja pendapatan perseroan. Berdasarkan catatan perseroan, pertumbuhan CAGR sepanjang 2016-2020 mencatatkan kenaikan hingga 152,8 persen. \"Growth driver ada di distribusi titik layanan yang naik hampir 40 persen di 2020, dan pada 2021 ada 227.000 titik. Itu tinggi sekali, ini yang diharapkan kami ingin memperluas jaringan distribusi digital kami dan pengguna kami,\" katanya. Dia menyebut karena berperan sebagai induk usaha banyak emiten teknologi, KREN sering mendapatkan kerugian yang belum terrealisasi alias  unrealize loss  dari naik turunnya harga saham. Namun, ketika saham sektor teknologi  booming ,  KREN  mendapatkan berkah kenaikan signifikan harga saham anak-anak usahanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210729/192/1423652/andalkan-emiten-teknologi-kresna-investama-kren-targetkan-pendapatan-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-05 07:27:00", "title": "Kantongi Rp3,89 M dari Divestasi, Ini Saham yang Dilepas Kresna Graha Investama (KREN)", "content": " Bisnis.com , JAKARTA – Emiten induk grup investasi Kresna, PT Kresna Graha Investama Tbk. (KREN) membukukan kenaikan laba dari pelepasan investasi saham senilai Rp3,89 miliar, dan dari hilang pengendalian entitas anak senilai Rp443,61 juta. Berdasarkan laporan keuangan perusahaan, terdapat sejumlah perusahaan yang dilepas sahamnya dan hilangnya kendali pada sejumlah entitas. Pertama, PT Oona Media Indonesia (OMI) yang dilepas oleh anak usaha PT NFC Indonesia Tbk (NFCX) pada 22 Desember 2021. Sebelumnya, pada 2018 NFC mendirikan OMI dengan modal ditempatkan dan disetor penuh sebesar Rp1.250.000.000, 51 persen saham diambil bagian oleh NFC. Kemudian, pada 22 Desember 2021, NFC mengalihkan seluruh kepemilikan di OMI kepada PT Futura Global Indonesia sebanyak 6.250 lembar saham dan kepada Noerman Taufik sebanyak 125 lembar saham dengan imbalan yang diterima sama dengan harga perolehan sebesar Rp637.500.000 dan jumlah tercatat investasi senilai Rp2,41 miliar. Selanjutnya, KREN mengalami kehilangan kendali atas PT Logitek Digital Nusantara (LDN) setelah para pemegang sahamnya menyetujui peningkatan modal dasar dari Rp8,400 miliar menjadi Rp88,4 miliar, peningkatan modal ditempatkan dan disetor penuh dari Rp2,1 miliar menjadi Rp22,1 miliar dengan menerbitkan 200.000 lembar saham baru dengan nilai nominal Rp100.000, sehingga seluruhnya bernilai nominal sebesar Rp20 miliar. Entitas usaha KREN, PT Telefast Indonesia (TI) hanya mengambil bagian sebesar 70.401 lembar saham dengan nilai nominal sebesar Rp7,04 miliar, sehingga kepemilikan TI atas saham LDN terdilusi menjadi 40 persen dan kehilangan pengendalian atas LDN. Kemudian, Kresna juga kehilangan kendali PT Digital Maksima Karunia (DMK) setelah para pemegang saham DMK menyetujui peningkatan modal dasar dari Rp40 miliar menjadi Rp140 miliar, peningkatan modal ditempatkan dan disetor penuh dari Rp10 miliar menjadi Rp35 miliar, yang disetor oleh Onstar Express Pte. Ltd senilai Rp10.408.163.300 dengan nilai pasar sebesar Rp25 miliar sehingga peningkatan senilai Rp14.591.836.700 berasal dari kapitalisasi agio saham dengan porsi Entitas Induk dan MKN masing-masing sebesar Rp4.433.000.000 dan Rp2.717.000.000. Setelah transaksi tersebut, kepemilikan Grup atas saham DMK terdilusi menjadi sebesar 49,00 persen dan kehilangan pengendalian atas DMK. Berdasarkan laporan keuangan KREN yang berakhir 31 Desember 2021, perusahaan membukukan pendapatan bersih sebesar Rp12,40 triliun, meningkat 10,92 persen dibandingkan dengan pendapatan bersih pada 2020 sebesar Rp11,18 triliun. Tahun lalu, mayoritas pendapatan KREN disumbang oleh segmen teknologi dan digital, yakni sebesar Rp12,67 triliun. Sementara sumber pendapatan dari keuangan dan investasi pada posisi negatif Rp272,33 miliar. Meski pendapatan bersih KREN memperlihatkan kenaikan, beban perseroan juga ikut terkerek menjadi Rp12,72 triliun, dari Rp11,38 triliun. Hal ini membuat perusahaan mengalami rugi usaha sebesar Rp316,92 miliar, lebih tinggi dari posisi 2020 sebesar Rp206,97 miliar. Adapun hingga akhir Desember 2021, KREN mencatat penurunan total aset menjadi Rp3,13 triliun, dari Rp3,33 triliun pada akhir 2021. Sementara itu, jumlah liabilitas perseroan naik dari Rp585,50 miliar di akhir 2021, menjadi Rp650,61 miliar pada akhir Desember 2021. Sementara itu, total ekuitas perseroan turun menjadi Rp2,48 triliun, dari Rp2,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220505/192/1530062/kantongi-rp389-m-dari-divestasi-ini-saham-yang-dilepas-kresna-graha-investama-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-24 17:20:00", "title": "OJK Cabut Izin Kresna Life, Michael Steven Mundur dari Dirut KREN", "content": " Bisnis.com ,  JAKARTA — Manajemen PT  Kresna Graha Investama  Tbk. (KREN) mengumumkan surat pengunduran diri pengurus perusahaan, salah satunya Michael Steven selaku Direktur Utama KREN. Perlu diketahui, Michael Steven juga merupakan pemegang saham dari perusahaan asuransi jiwa PT Asuransi Jiwa Kresna Life ( Kresna Life) , yang izin usahanya telah dicabut oleh  Otoritas Jasa Keuangan  (OJK) pada Jumat (23/6/2023). Namun, surat pengunduran diri Michael Steven dari posisi Direktur Utama KREN adalah tiga hari sebelum OJK memutuskan untuk mencabut izin usaha Kresna Life. Jika mengutip keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Sabtu (24/6/2023), manajemen KREN telah menerima surat pengunduran diri Michael Steven selaku Direktur Utama pada 21 Juni 2023. “Perseroan telah memutuskan dan menerima pengunduran diri dari Michael Steven selaku Direktur Utama Perseroan,” ungkapnya. Sementara itu, manajemen KREN menyampaikan bahwa keputusan pengunduran diri Michael Steven itu sebagaimana hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada Kamis (22/6/2023) dengan mata acara perubahan susunan pengurus perseroan. Mengutip dari laman resmi Kresna Investments pada Sabtu (24/6/2023), Michael Steven merupakan pendiri dan Direktur Utama PT Kresna Graha Investama Tbk. (KREN).  Michael mendirikan KREN di tahun 1999 sebagai sebuah  investment bank  tradisional yang bergerak di bidang  investments management ,  securities brokerage , dan  underwriting. Sebelumnya, OJK melalui perintah tertulis meminta pemegang saham pengendali hingga jajaran direksi PT Asuransi Jiwa Kresna Life (Kresna Life) mengganti kerugian yang dialami perusahaan. Kepala Eksekutif Pengawas Perasuransian, Penjaminan, dan Dana Pensiun OJK Ogi Prastomiyono menuturkan bahwa permintaan ganti rugi itu dilakukan OJK sebagai upaya untuk melindungi kepentingan konsumen, pemegang polis, dan/atau tertanggung asuransi. Dalam hal ini, OJK menetapkan perintah tertulis yang memerintahkan PT Duta Makmur Sejahtera (PT DMS) selaku pemegang saham pengendali (PSP) dan kepada pihak terkait. Diantaranya, Michael Steven selaku pemegang saham, Kurniadi Sastrawinata selaku Direktur Utama, Antonius Indradi Sukiman selaku Direktur, serta Henry Wongso selaku Direktur untuk bersama-sama mengganti kerugian Kresna Life. “OJK menggunakan kewenangannya dan memerintahkan  perintah tertulis kepada pemegang saham, baik itu perusahaan maupun individu untuk melakukan hal tersebut [ganti rugi], dan kami memberi waktu selama tiga bulan,” ujar Ogi dalam konferensi pers virtual, Jumat (23/6/2023). Namun, lanjut Ogi, apabila dalam waktu tiga bulan para pihak yang telah diberikan perintah tertulis dengan sengaja mengabaikan dan atau tidak melaksanakan perintah tertulis, maka OJK akan melakukan tindakan sesuai ketentuan perundang-undangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230624/215/1668741/ojk-cabut-izin-kresna-life-michael-steven-mundur-dari-dirut-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 12:16:00", "title": "Sanksi Beruntun OJK untuk Grup Kresna: Izin Asuransi Jiwa-Leasing Dicabut, Denda Miliaran untuk Pendiri", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230625/215/1668828/sanksi-beruntun-ojk-untuk-grup-kresna-izin-asuransi-jiwa-leasing-dicabut-denda-miliaran-untuk-pendiri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-13 15:05:00", "title": "Kisruh KREN vs OJK, Michael Steven Mundur dari Jabatan Komisaris", "content": " Bisnis.com , JAKARTA - PT Quantum Clovera Investama Tbk (KREN), yang dahulu bernama PT Kresna Graha Investama Tbk., mengumumkan pengunduran diri dari Michael Steven dari jabatannya sebagai komisaris perseroan. Sekretaris Perusahaan Quantum Clovera Investama Indera Hidayat menyampaikan perseroan telah menerima surat pengunduran diri Michael Steven dari jabatannya sebagai komisaris. Pemberitahuan pengunduran diri tersebut sudah sesuai dengan prosedur keterbukaan informasi yang berlaku. “Perseroan telah menerima surat pengunduran diri, atas nama Michael Steven, dari jabatannya sebagai Komisaris Perusahaan. Pemberitahuan terkait pengunduran ini, sesuai dengan Peraturan OJK No.33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik dan POJK No.31/POJK.04/2015 tentang Keterbukaan Informasi atau Fakta Material oleh Emiten atau Perusahaan Publik,” tulisnya, dalam surat pemberitahuan yang ditujukan Otoritas Jasa Keuangan (OJK), Selasa (12/9/2023). Beberapa hari sebelum surat pengunduran diri tersebut keluar, Michael Steven yang juga merupakan Pemegang Saham Pengendali dan Ketua Komite Investasi PT Kresna Asset Management (KAM), juga terlibat polemik dengan OJK. Pada hari Rabu (11/09/2023), Michael Steven melayangkan gugatannya ke OJK di Pengadilan Tata Usaha Negara (PTUN). Mengacu pada laman Sistem Informasi Penelusuran Perkara (SIPP) Pengadilan Tata Usaha Negara (PTUN) Jakarta, saat ini PTUN Jakarta masih belum menampilkan rincian gugatan yang dilayangkan oleh Michael steven ke Dewan Komisaris OJK. Diberitakan sebelumnya, OJK telah mengumumkan hasil pemeriksaan atas kasus pelanggaran peraturan perundang-undangan di bidang pasar modal oleh PT KAM. \"Bahwa dalam rangka memberikan efek jera bagi pelaku industri jasa keuangan, pada tanggal 8 Juni 2023 OJK menetapkan sanksi administratif dan perintah tertulis kepada PT KAM,\" tulis OJK dalam siaran persnya (09/05/2023). Perinciannya, PT KAM dikenakan sanksi administratif dengan denda sebesar Rp1,8 miliar dan perintah untuk melakukan pengakhiran produk kontrak pengelolaan dana (KPD) PT KAM yang dikelola tidak sesuai dengan ketentuan yang berlaku, dalam jangka waktu tiga bulan sejak Perintah Tertulis ditetapkan. Sementara itu, OJK juga mengenakan sanksi administratif berupa denda kepada pihak yang terbukti menyebabkan PT KAM melakukan pelanggaran, termasuk Michael Steven. \"Saudara Michael Steven selaku Pemegang Saham Pengendali dan Ketua Komite Investasi PT KAM sebesar Rp5.700.000.000,00 karena terbukti melakukan pelanggaran ketentuan angka 2 huruf b angka 1) huruf c) dan huruf d) Peraturan Nomor V.A.3 Lampiran Keputusan Ketua Bapepam dan LK Nomor Kep-479/BL/2009 tanggal 31 Desember 2009,\" dalam keterangan OJK.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694512/kisruh-kren-vs-ojk-michael-steven-mundur-dari-jabatan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-18 12:50:00", "title": "Profil Michael Steven, Bos Grup Kresna yang jadi Tersangka", "content": " Bisnis.com , JAKARTA - Badan Reserse Kriminal (Berskrim) Polri, baru-baru ini telah menetapkan bos grup Kresna, Michael Steven sebagai tersangka, terkait laporan 9 nasabah PT Asuransi Jiwa Kresna, dengan kerugian Rp343 miliar. Sebelumnya, PT Kresna Asset Management milik Michael Steven, juga telah dikenakan Sanksi Administratif dan perintah tertulis oleh Otoritas Jasa Keuangan (OJK) pada tanggal 9 Mei 2023. \"Bahwa dalam rangka memberikan efek jera bagi pelaku industri jasa keuangan, pada tanggal 8 Juni 2023 OJK menetapkan sanksi administratif dan perintah tertulis kepada PT KAM,\" tulis OJK dalam siaran persnya (09/05/2023). Tidak tinggal diam, Michael pun melayangkan gugatan balik ke OJK ke Pengadilan Tata Usaha Negara (PTUN), Jakarta pada Rabu 6 September 2023, sebagai respon balik atas sanksi yang diberikan OJK kepada PT KAM. Dilansir dari laman  Solopos , Kamis (14/092023), Michael Steven merupakan pendiri dan sempat menjabat sebagai Direktur Utama PT Kresna Graha Investama Tbk (KREN), yang kini berubah menjadi PT Quantum Clovera Investama Tbk, sebuah integrator bisnis digital dan teknologi terkemuka. Ia mulai mendirikan KREN pada tahun 1999 sebagai sebuah investment bank tradisional yang bergerak di bidang investments management, securities brokerage, dan underwriting. Namun pada Selasa (12/9/2023), KREN mengumumkan Michael Steven resmi mengundurkan diri dari jabatannya sebagai Komisaris. Pada 2015, Michael berinisiatif untuk mendiversifikasi KREN dengan membentuk divisi inkubator bisnis teknologi rintisan yang bernama Kresna Creativentures. Divisi ini telah menjadi mesin pertumbuhan KREN dengan berbagai investasi yang sukses di bidang teknologi keuangan dan digital. Michael dikenal sebagai pemimpin dalam revolusi digital Indonesia. Di bawah kepemimpinannya, KREN terpilih sebagai salah satu perusahaan “Best Under A Billion” oleh Forbes Asia di edisi Juli/Agustus 2019 dan “50 Best of the Best Companies” oleh Forbes Indonesia untuk dua tahun berturut-turut yaitu 2018 dan 2019. Michael bahkan telah dinobatkan sebagai “The Best CEO of Innovation” selama tiga tahun berturut-turut dan salah satu “Indonesian Top Financial Figures” selama dua tahun berturut-turut. Selain perannya di KREN, ia juga menjabat sebagai Ketua Komite Kebijakan Pembiayaan Kelautan & Perikanan di Kamar Dagang dan Industri (Kadin) Indonesia. Hingga saat ini, total sudah ada tiga sanksi dan pidana yang menjeratkan perusahaan milik Michael Steven. Salah satunya sanksi pencabutan izin usaha dari PT Asuransi Jiwa Kresna Life (kresna Life) yang dilaporkan telah merugikan nasabah hingga Rp 6,4 triliun pada Juni 2023 oleh OJK.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1695906/profil-michael-steven-bos-grup-kresna-yang-jadi-tersangka?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]