[
{"datex": "2024-11-09 08:29:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-09-17 15:38:00", "title": "IPO NELLY DWI PUTRI: Incar hingga Rp66,5 miliar", "content": " JAKARTA: PT Pelayaran Nelly Dwi Putri Tbk berpotensi meraih Rp56 miliar hingga Rp66,5 miliar dari penawaran umum perdana (IPO) saham yang direncanakan rampung 9 Oktoter 2012 mendatang.Nelly Dwi Putri akan melapas sebanyak-banyaknya 350 juta saham atau 14,89% dari modal disetor. Harga penawaran yang ditetapkan berkisar Rp160 hingga Rp190 per saham.Presiden Direktur Lautandhana Securindo, Wientoro Prasetyo, selaku penjamin emisi mengatakan, price earing ratio (PER) yang ditawarkan adalah berkisar 6-6,7x, lebih rendah dari rata-rata industri sejenis sebesar 8,3x.\"Pada 2011, laba bersih perseroan tercatat Rp58 miliar. Kita memperkirakan pada 2012 dan 2013, nilainya bisa mencapai Rp62,6 miliar dan Rp79,3 miliar,\" lanjutnya, Senin (17/9).Adapun pendapatan Nelly juga diprediksi meningkat, dari Rp186 miliar pada 2011 menjadi Rp215 miliar dan Rp265 miliar pada 2012 dan 2013.Per Juni 2012, perseroan telah memperoleh pendapatan sebesar Rp105 miliar dengan laba bersih Rp31 miliar.Direkur Utama Nelly Dwi Putri Tjahia Tjugiarto menjelaskan, 80% raihan dana IPO tersebut akan digunakan untuk membiayai sebagian pembelian 11 set kapal tunda dan tongkang yang rampung pada 2014 mendatang. Sementara sisanya sebesar 20% akan digunakan untuk tambahan modal kerja.\"Kita akan melakukan pembayaran awal [down payment]  untuk 6 unit kapal tunda dan tongkang kurang lebih sebesar 20% dari total biaya, yaitu Rp30 miliar,\" katanya.Perseroan, lanjut dia, membutuhkan sekitar US$2,5 juta untuk membeli 1 set kapal dengan masa perakitan hingga 6 bulan hingga 10 bulan.Sebanyak 6 kapal tersebut direncanakan akan mulai beroperasi pada 2013 mendatang. Adapun sisanya, sebanyak 5 set kapal akan ditambah pada 2014 mendatang. Pinjaman Untuk melakukan penambahan kapal, tahun ini perseroan menetapkan capital expenditure atau capex sebesar Rp75 miliar yang untuk membeli 3 set kapal tunda dan tongkang.Pendanaan capex, menurut Direktur Keuangan Nelly Dwi Putri Budi Tjahjadi, diperoleh dari pinjaman bank dan kas internal.Pinjaman yang sudah cair hingga kini berasal dari DBS sebesar US$1,08 juta dan Danamon sebesar US$1,26 juta.Pada Oktober mendatang, perseroan juga berencana mencairkan pinjaman pada DBS sebesar US$1,28 juta untuk pembayaran kapal tersebut. Pinjaman diketahui memiliki bunga 6% dengan tenor 48 bulan.\"Hingga kini total pinjaman bank perseroan mencapai Rp46,8 miliar,\" kata Budi.Secara total, perseroan kini memiliki 31 unit kapal tunda dan 38 unit kapal tongkang dengan bisnis yang fokus pada pengangkutan kayu dengan segmen domestik.Selain kayu, perseroan yang berdiri sejak 1977 ini juga mengangkut nikel, batu bara, dan batu split dengan porsi di bawah 5%.Beberapa klien perseroan antara lain PT Laju Dinamika Utama, PT Panca Usaha Palopo Plywood, PT Indah Kiat Pulp & Paper Tbk, PT Bukit Baiduri Energi, dan PT Liga Adhi Buana. (10/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120917/190/95955/ipo-nelly-dwi-putri-incar-hingga-rp66-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-08 17:30:00", "title": "BURSA SAHAM: IPO Nelly Dwi Putri diminati asing", "content": " JAKARTA: Sebagian besar saham publik yang ditawarkan PT Pelayaran Nelly Dwi Putri Tbk dalam penawaran umum perdana (IPO) diminati oleh investor asing. President Director PT Lautandhana Securindo, Wientoro Prasetyo yang bertindak sebagai penjamin emisi, mengatakan 80% dari saham baru yang dilepas Nelly, diserap oleh investor dari Singapura dan Timur Tengah. \"Saat pooling, saham Nelly sempat oversubscribe 100 kali. Harga yang ditetapkan Rp168 per saham sehingga raihan dana berkisar Rp58,8 miliar,\" katanya, Senin (8/10/2012). Seperti yang diketahui sebelumnya, Nelly Dwi Putri melepas 350 juta saham atau 14,89% dari modal disetor. Adapun, proses listing dijadwalkan akan berlangsung pada Kamis (11/10/2012). Direkur Utama Nelly Dwi Putri Tjahia Tjugiarto dalam paparan publik beberapa waktu lalu menjelaskan, 80% raihan dana IPO akan digunakan untuk membiayai sebagian pembelian 11 set kapal tunda dan tongkang yang rampung pada 2014. Sementara sisanya 20% akan digunakan untuk tambahan modal kerja. \"Kita akan melakukan pembayaran awal [down payment] untuk 6 unit kapal tunda dan tongkang kurang lebih sebesar 20% dari total biaya, yaitu Rp30 miliar,\" katanya. Lautandhana memperkirakan pada 2012 dan 2013, laba bersih perseroan dapat meningkat Rp62,6 miliar dan Rp79,3 miliar. Sementara itu, pendapatan perusahaan pelayaran ini juga diprediksi naik dari Rp186 miliar pada 2011 menjadi Rp215 miliar dan Rp265 miliar pada 2012 dan 2013. Adapun per Juni 2012, perseroan tercatat telah memperoleh pendapatan sebesar Rp105 miliar dengan laba bersih Rp31 miliar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121008/7/99230/bursa-saham-ipo-nelly-dwi-putri-diminati-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-11 12:17:00", "title": "Bidik pendapatan Rp190 miliar, Nelly Dwi Putri ekspansi jasa angkutan CNG", "content": " Bidik pendapatan Rp190 miliar, Nelly Dwi Putri ekspansi jasa angkutan CNGJAKARTA--PT Pelayaran Nelly Dwi Putri Tbk, emiten perkapalan yang mencatatkan sahamnya di PT Bursa Efek Indonesia pada Kamis (11/10), menargetkan pendapatan Rp190 miliar hingga akhir tahun.Angka tersebut meningkat 11% dari pendapatan tahun lalu sebesar Rp171 miliar. Adapun laba bersih perseroan diproyeksi bisa meningkat 8% dari sekitar Rp57 miliar menjadi Rp62 miliar.Menurut Direkur Utama Nelly Dwi Putri Tjahja Tjugiarto, hingga tengah tahun pertama, perseroan telah membukukan laba bersih Rp31 miliar dengan pendapatan sekitar Rp105 miliar.Kenaikan pendapatan tersebut ditopang oleh bisnis utama perseroan yaitu jasa pengangkutan kayu sebesar 85,17%. Sisanya didukung oleh jasa pengangkutan nikel, batu bara, dan batu split dengan porsi di bawah 5%.\"Per Maret, kita sudah mengoperasikan sekitar 31 kapal tunda dan 37 kapal tongkang,\" katanya.Untuk memperkuat jasa pengangkutan kayu, perseroan melakukan pembelian 3 set kapal tahun ini dengan anggaran belanja modal (capex) sebesar Rp70 miliar.Direktur Keuangan Nelly Dwi Putri Budi Tjahjadi mengatakan hingga saat ini, perseroan telah menyerap Rp60 miliar dari dana capex. \"Sudah beberapa kapal dikirim, kami tinggal menunggu dua kapal tunda yang rencananya bisa rampung akhir tahun,\" ujarnya.Perseroan, lanjut Budi, juga sedang mempertimbangkan untuk melakukan ekspansi ke jasa pengangkutan compressed natural gas (CNG) dan crude palm oil (CPO). Namun, realisasinya masih belum bisa ditentukan karena pihaknya masih melakukan kajian terhadap bisnis baru itu.Di sisi lain, PT Lautandhana Securindo yang bertindak sebagai penjamin emisi, memproyeksi pendapatan Nelly Dwi Putri lebih tinggi dari target perseroan.Presiden Direktur Lautandhana Wientoro Prasetyo mengatakan pendapatan perseeroan pada 2012 dan 2013 mendatang dapat meningkat menjadi Rp215 miliar dan Rp265 miliar.Sementara raihan laba bersih dapat mencapai Rp62,6 miliar pada 2012 dan Rp79,3 miliar pada 2013.Pada penawaran umum perdana (IPO) saham pada Kamis (11/10), saham NELY dibuka naik 10,12% menjadi Rp185 per saham dari harga penawaran awal sebesar Rp168 per saham.Direktur Penilaian Perusahaan BEI Hoesen mengatakan NELY menjadi emiten ke-18 sepanjang 2012 ini yang mencatatkan sahamnya di bursa. Sebanyak 17 diantaranya merupakan pencatatan saham perdana, sementara satu emiten, PT Sekar Bumi Tbk (SKBM), melakukan relisting pada akhir September lalu. Raihan Terkecil Sebanyak 80% dari saham baru yang dilepas Nelly, diserap oleh investor dari Singapura dan Timur Tengah. \"Saat pooling, saham Nelly sempat oversubscribe,\" ujar Wientoro pada Senin (8/10) lalu.Seperti yang diketahui sebelumnya, Nelly Dwi Putri melepas sebanyak-banyaknya 350 juta saham atau 14,89% dari modal disetor. Harga yang ditetapkan sebesar Rp168 per saham deengan raihan dana berkisar Rp58,8 miliar.Raihan dana ini terbilang paling kecil dibandingkan dengan raihan dana IPO emiten lain sepanjang tahun ini. Selain NELY, emiten yang raihan dananya di bawah Rp100 miliar adalah PT Tri Banyan Tirta Tbk berkode ALTO sebesar Rp63 miliar.Menurut Tjahja, kecilnya raihan dana perseroan bukan disebabkan karena minimnya permintaan. \"Kita inginnya step by step, karena kalau tiba-tiba besar takutnya jadi bomerang bagi kita,\" jelasnya.Sebesar 80% raihan dana IPO tersebut akan digunakan untuk membiayai sebagian pembelian 11 set kapal tunda dan tongkang yang rampung pada 2014 mendatang. Sementara sisanya sebesar 20% akan digunakan untuk tambahan modal kerja.\"Kita akan melakukan pembayaran awal [down payment]  untuk 6 unit kapal tunda dan tongkang kurang lebih sebesar 20% dari total biaya, yaitu Rp30 miliar,\" kata Tjahja Tjugiarto.Sebanyak 6 kapal direncanakan akan mulai beroperasi pada 20130. Adapun sisanya, sebanyak 5 set kapal akan ditambah pada 2014.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121011/192/99675/bidik-pendapatan-rp190-miliar-nelly-dwi-putri-ekspansi-jasa-angkutan-cng?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-08 18:30:00", "title": "IPO: Asing Minati Saham Nelly Dwi Putri", "content": " JAKARTA -- Sebagian besar saham publik yang ditawarkan PT Pelayaran Nelly Dwi Putri Tbk dalam penawaran umum perdana (IPO) diminati oleh investor asing. President Director PT Lautandhana Securindo, Wientoro Prasetyo yang bertindak sebagai penjamin emisi, mengatakan 80% dari saham baru yang dilepas Nelly, diserap oleh investor dari Singapura dan Timur Tengah. \"Saat pooling, saham Nelly sempat oversubscribe 100 kali. Harga yang ditetapkan Rp168 per saham sehingga raihan dana berkisar Rp58,8 miliar,\" katanya, Senin (8/10/2012). Seperti yang diketahui sebelumnya, Nelly Dwi Putri melepas 350 juta saham atau 14,89% dari modal disetor. Adapun, proses listing dijadwalkan akan berlangsung pada Kamis (11/10/2012). Direkur Utama Nelly Dwi Putri Tjahia Tjugiarto dalam paparan publik beberapa waktu lalu menjelaskan, 80% raihan dana IPO akan digunakan untuk membiayai sebagian pembelian 11 set kapal tunda dan tongkang yang rampung pada 2014. Sementara sisanya 20% akan digunakan untuk tambahan modal kerja. \"Kita akan melakukan pembayaran awal [down payment] untuk 6 unit kapal tunda dan tongkang kurang lebih sebesar 20% dari total biaya, yaitu Rp30 miliar,\" katanya. Lautandhana memperkirakan pada 2012 dan 2013, laba bersih perseroan dapat meningkat Rp62,6 miliar dan Rp79,3 miliar. Sementara itu, pendapatan perusahaan pelayaran ini juga diprediksi naik dari Rp186 miliar pada 2011 menjadi Rp215 miliar dan Rp265 miliar pada 2012 dan 2013. Adapun per Juni 2012, perseroan tercatat telah memperoleh pendapatan sebesar Rp105 miliar dengan laba bersih Rp31 miliar.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121008/549/982714/ipo-asing-minati-saham-nelly-dwi-putri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-17 18:42:00", "title": "PELAYARAN NELLY Bagikan Dividen Rp21,15 Miliar", "content": " BISNIS.COM, JAKARTA – Penyedia jasa transportasi komoditas PT Pelayaran Nelly Dwi Putri Tbk (NELY) akan membagikan dividen senilai Rp 21,15 miliar untuk tahun buku 2012, atau setara dengan Rp 9 per saham untuk 2,35 miliar saham. Tjahja Tjugiarto, Direktur Utama Pelayaran Nelly, mengungkapkan pembagian dividen akan dilakukan pada 25 Juli mendatang. \"Total dividen yang dibagikan mencapai 35,36% dari laba konsolidasi 2012,\" katanya, Senin (17/6/2013). Adapun, jadwal cum dividen dan ex dividen di pasar reguler dan pasar negosiasi dijadwalkan pada 8 Juli dan 9 Juli 2013, sedangkan cum dan ex dividen di pasar tunai direncanakan pada 11 Juli dan12 Juli 2013. Pada tahun lalu, perseroan mencatat laba bersih mencapai Rp59,88 miliar, naik 4% dibandingkan dengan pencapaian pada 2011 yakni senilai Rp57,7 miliar. Adapun, pendapatan perseroan pada tahun naik 18% dari Rp186,6 miliar pada 2011 menjadi Rp221 miliar. “Pada tahun ini, kami menargetkan dapat menyamai kinerja pada tahun lalu di tengah situasi ekonomi nasional saat ini,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130617/186/145488/pelayaran-nelly-bagikan-dividen-rp2115-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-17 19:16:00", "title": "KONTRAK PELAYARAN: NELY Incar Rp210 Miliar dari Angkutan Kayu", "content": " BISNIS.COM, JAKARTA – Penyedia jasa transportasi komoditas PT Pelayaran Nelly Dwi Putri Tbk (NELY) menargetkan dapat meraih kontrak pengangkutan kayu pada tahun ini mencapai Rp210 miliar. Tjahja Tjugiarto, Direktur Utama Pelayaran Nelly, mengungkapkan pengangkutan kayu menjadi fokus perseroan pada tahun ini mengingat harga komoditas pertambangan seperti batu bara pada saat ini sedang berfluktuasi. “Kami sedang dalam proses finalisasi kontrak baru dengan total 720.000 metrik ton kayu hingga Juli tahun depan,” paparnya, Senin (17/6). Perseroan menganggarkan belanja modal pada tahun ini mencapai Rp120 miliar guna menambah empat unit kapal tongkang pengangkut kayu yang dananya diperoleh dari kas internal dan pinjaman bank. Dia menuturkan harga per unit kapal tersebut mencapai Rp30 miliar. Pihaknya juga akan segera merampungkan proses pinjaman dari dua bank yakni Bank Danamon dan OCBC NISP senilai total sekitar Rp96 miliar atau 80% dari belanja modal. “Kami juga menjajaki untuk membeli kapal tanker untuk mengangkut CNG. Kemungkinan rampung akhir tahun ini atau tahun depan,” ujarnya. Dia juga mengangkut batu bara, batu split, nikel, dan bauksit dengan volume yang sangat kecil atau hanya sekitar 3 tongkang akibat gejolak harga komoditas yang masih terus berlanjut hingga saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130617/192/145486/kontrak-pelayaran-nely-incar-rp210-miliar-dari-angkutan-kayu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-10 20:56:00", "title": "Pelayaran Nelly Targetkan Pendapatan Rp240 Miliar", "content": " Bisnis.com,  JAKARTA – Penyedia jasa angkutan laut PT Pelayaran Nelly Dwi Putri Tbk. (NELY) menargetkan pendapatan pada tahun ini dapat mencapai Rp240 miliar, atau setidaknya dapat menyamai raihan pada 2012 sekitar Rp221 miliar. Tjahja Tujugiarto, Direktur Utama Pelayaran Nelly, mengatakan kinerja perseroan sepanjang tahun lalu sempat terganggu karena adanya kerugian kurs dan volatilitas harga komoditas. “Untungnya pendapatan kami sebagian besar dari angkutan kayu, jadi tidak terpengaruh adanya penurunan harga batu bara,” ujarnya, Selasa (10/6/2014). Pada tahun lalu, pendapatan perseroan merosot dari Rp221,01 miliar pada 2012 menjadi Rp206,02 miliar, sementara  laba bersih anjlok 51% dari Rp59,87 miliar menjadi Rp 29,48 miliar. Sebagai informasi, sekitar 75% pendapatan perseroan disumbangkan dari pengangkutan kayu, sedangkan sisanya berasal dari pengangkutan alat berat dan barang tambang. “Kami tidak menyiapkan belanja modal untuk eskpansi tahun ini. Jadi hanya fokus pada efisiensi untuk memperbaiki kinerja,” katanya. Hingga akhir kuartal I/2014, pendapatan perseroan mulai meningkat dari Rp41,72 miliar menjadi Rp46,76 miliar yang turut memicu kenaikan laba bersih sebesar 13,42% menjadi Rp9,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140610/98/234854/pelayaran-nelly-targetkan-pendapatan-rp240-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-04 16:50:00", "title": "TOP GAINERS 4 April: Saham NELY Naik 18%", "content": " Bisnis.com , JAKARTA— Harga saham PT Pelayaran Nelly Dwi Putri Tbk. (NELY) naik hingga 22,05% pada penutupan perdagangan Senin (4/4/2016). Saham NELY ditutup menguat 28 poin ke Rp155 per lembar saham. Lalu, beberapa saham lainnya juga naik diatas 10%. IHSG ditutup menguat 0,14% atau 6,99 poin ke level 4.850,18 setelah menurun 0,06% ke level 4.840,15 pada pembukaan pagi tadi. IHSG bergerak di kisaran 4.838,98—4.864,94. Dari 527 saham yang diperdagangkan, sebanyak 128 saham menguat, 165 saham melemah dan 234 saham stagnan. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NELY 155 +22,05 GWSA 131 +16,96 TIRT 63 +14,55 DOID 110 +11,11 DART 475 9,95 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160404/7/534336/top-gainers-4-april-saham-nely-naik-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-17 16:15:00", "title": "TOP GAINERS 17 OKTOBER: IHSG Berhasil Ditutup Positif, Saham NELY Naik Paling Tajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Pelayaran Nelly Dwi Putri Tbk . menguat paling signifikan pada perdagangan hari ini, Senin (17/10/2016). Saham berkode NELY itu tercatat ditutup melonjak 27,03% ke level Rp94 per saham. Adapun IHSG ditutup menguat 0,19% atau 10,42 poin ke level 5.410,30 setelah sempat melemah di awal dagang. Sepanjang hari ini, indeks bergerak pada kisaran 5.386,22 - 5.422,35. Dari 538 saham yang diperdagangkan, sebanyak 160 saham menguat, 137 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NELY  94  +27,3  FISH 2750  +25  LRNA  202  +22,42  TOBA  875  +22,38  TIRA  280  +21,74 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161017/190/593231/top-gainers-17-oktober-ihsg-berhasil-ditutup-positif-saham-nely-naik-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-13 16:08:00", "title": "Bermodal Rp10 Miliar, NELY Bentuk Anak Usaha Baru", "content": " Bisnis.com,  JAKARTA -- PT Pelayaran Nelly Dwi Putri Tbk. membentuk anak usaha baru bernama PT Pelayaran Hasko Hanly Global dengan modal dasar Rp10 miliar. Pelayaran Hasko diharapkan bisa menjadi lini usaha baru yang bisa menunjang pertumbuhan perseroan di masa depan. Berdasarkan keterangan resmi yang dirilis Pelayaran Nelly, Rabu (13/12/2017), perseroan memilki 99% saham Pelayaran Hasko. Anak usaha ini bergerak di delapan bidang usaha, terutama angkutan laut penumpang, barang, dan hewan baik terjadwal maupun tidak teratur. Pelayaran Hasko juga bergerak di bidang pengangkutan minyak dan gas, penyewaan kapal laut atau chartering, dan perwakilan pelayaran. Selanjutnya, anak usaha emiten bersandi saham NELY itu juga menggeluti usaha perwakilan pelayaran, agen perkapalan, jasa penundaan kapal, dan sewa peralatan pelayaran. Dengan pendirian anak usaha, Pelayaran Hasko akan menjadi anak usaha ketiga NELY. Saat ini, NELY juga memiliki dua anak usaha lainnya, yakni PT Permata Barito Shipyard & Engineering dan PT Nelly Energi Lestarindo. Total aset NELY hingga 30 September 2017 mencapai Rp408,63 miliar. Adapun total pendapatan yang diraih sebanyak Rp128,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171213/98/717992/bermodal-rp10-miliar-nely-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-13 18:40:00", "title": "Pelayaran Nelly (NELY) Dirikan Anak Usaha Baru", "content": " Bisnis.com,  JAKARTA - PT Pelayaran Nelly Dwi Putri Tbk. mendirikan anak usaha yakni PT Pelayaran Hasko Hanly Global yang bergerak dalam bidang usaha pelayaran. Perseroan akan memiliki 99,99% saham entitas anak usaha tersebut. Dalam keterbukaan informasi BEI, Rabu (13/12/2017), PT Pelayaran Hasko Hanly Global berkedudukan di Jakarta dan didirikan dalam rangka Penanaman Modal Dalam Negeri Non-Fasilitas. Kegiatan usaha perseroan salah satunya pelayaran dalam negeri yang meliputi menjalankan kegiatan usaha pengangkutan laut antar pelabuhan di Indonesia yang dilakukan secara tetap dan teratur dan/atau pelayaran yang tidak tetap dan tidak teratur (tramper) dengan menggunakan semua jenis kapal. Direktur Utama Tjahya Tjugiarto memaparkan bahwa entitas anak usaha akan menjalankan usaha sebagai agen perkapalan perusahaan pelayaran.Perseroan menjalankan usaha sebagai agen kapal-kapal atau perusahaan-perusahaan pelayaran angkutan laut baik pelayaran tetap maupun tidak tetap untuk pelayaran di dalam negeri dan di luar negeri. \"Usaha pun akan meliputi jasa pengangkutan minyak dan gas, menjalankan usaha pengangkutan barang-barang minyak atau gas menggunakan tangker,\" ujarnya. Lebih lanjut, pendirian PT Pelayaran Hasko Hanly Global merupakan rencana diversifikasi jasa pelayaran yang direncanakan oleh perseroan. Aksi korporasi ini pun diharapkan akan memberikan kontribusi positif bagi pertumbuhan perseroan dimasa yang akan datang. Berdasarkan laporan keuangan, emiten berkode NELY ini membukukan pendapatan hingga kuartal III/2017 sebesar Rp128,47 miliar. Pendapatan tersebut tumbuh 15,25% dari periode yang sama tahun sebelumnya yakni Rp111,47 miliar. Adapun, perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas indul sebesar Rp12,49 miliar. Laba tersebut tumbuh 31,05% dari periode yang sama pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/192/718120/pelayaran-nelly-nely-dirikan-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 19:40:00", "title": "Pelayaran Nelly Dwi Putri (NELY) Kaji Penambahan Kapal", "content": " Bisnis.com , JAKARTA – Emiten pelayaran angkutan komoditas PT Pelayaran Nelly Dwi Putri Tbk. akan mengkaji kembali rencana belanja kapal perseroan pada tahun ini, merujuk pada pelemahan nilai tukar rupiah yang dinilai dapat membebani biaya yang akan dikeluarkan perseroan. Direktur Utama Pelayaran Nelly Dwi Putri Tjahja  Tjugiarto mengungkapkan pada awal tahun ini, perseroan sempat berencana membeli dua buah kapal tongkang dan satu unit kapal container. Hingga semester I/2018 berakhir, perusahaan baru akan memasukkan satu unit kapal tongkang pada Juli 2018. “Rencana tersebut [pembelian kapal] harus kami lihat lagi. Yang jelas sekarang sedang dalam tahap negosiasi dengan pembuatnya. Untuk membeli kapal, biasanya kami akan pertimbangkan dari berapa tahun return of investment-nya,” ungkap Tjahja di Jakarta, Rabu (30/5/2018). Tjahja mencontohkan beberapa kapal yang dibeli oleh emiten dengan kode saham NELY tersebut akan memberikan ROI selama 4—5 tahun. Dengan harga beli yang lebih tinggi karena penguatan dolar, maka perseroan membutuhkan waktu lebih lama untuk memperoleh ROI. Adapun, pada tahun ini perseroan menargetkan pendapatan konsolidasi mencapai Rp219 miliar. Nilai tersebut didapat dari pendapatan NELY yang diprediksi sebesar Rp178 miliar dan pendapatan entitas anak yang ditargetkan mencapai Rp41 miliar. Total pendapatan tersebut meningkat 24,4% dibandingkan capaian perseroan tahun lalu yang sebesar Rp176 miliar. Tjahja menyampaikan perusahaan optimistis dengan target tersebut, mengingat harga komoditas dunia kian pulih. Sementara itu, Direktur Independen Pelayaran Nelly Dwi Putri, Fredyanto Parlindungan mengungkapkan kinerja perseroan kian bertumbuh seiring harga sewa kapal dan ongkos angkut perseroan yang meningkat. “Pada tahun ini kami juga melakukan efisiensi dengan mengurangi jumlah kapal tongkang yang kapasitasnya kecil-kecil, dikonversi ke kapal tongkang yang kapasitasnya lebih besar. Untuk bisnis container, kami memang baru masuk tapi kami memiliki peluang dari captive market,” ungkap Fredyanto. Pada kuartal I/2018, perseroan membukukan pendapatan Rp52,6 miliar, meningkat 28,9% dibandingkan capaian perseroan pada kuartal I/2017 (yoy). Pada periode tersebut, perseroan membukukan laba bersih sebesar Rp6,92 triliun, meningkat 53% dibandingkan kuartal I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801246/pelayaran-nelly-dwi-putri-nely-kaji-penambahan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-24 16:59:00", "title": "Manfaatkan Peluang Covid-19, Nelly Dwi Putri (NELY) Maksimalkan Angkutan Kayu", "content": " Bisnis.com , JAKARTA – PT Pelayaran Nelly Dwi Putri akan memaksimalkan pengangkutan kayu pada tahun 2020 guna menggenjot kinerja keuangan di tengah pandemi virus corona. Direktur Utama PT Pelayaran Nelly Dwi Putri Tbk Tjahya Tjugiarto mengatakan pada tahun ini pihaknya akan fokus pada lini usaha utama, yakni pengangkutan batu split, kayu, dan pasir. “Banyak kontrak jangka panjang dengan perusahaan-perusahaan terkait dimana kami melakukan pengangkutan barang-barang tersebut. Fokus kami akan tetap sama pada tahun ini,” katanya dalam  public expose  perusahaan yang dilakukan secara daring pada Rabu (24/6/2020). Menurut Tjahya, pihaknya, akan lebih mengutamakan pengangkutan kayu di tengah kondisi pandemi virus corona. Ia menjelaskan, kayu merupakan bahan dasar pembuatan  pulp  dan kertas yang nantinya dapat dijadikan bahan pembuatan masker. “Ini merupakan peluang tersendiri bagi perusahaan di tengah-tengah kondisi pandemi virus corona seperti saat ini,” ujarnya. Ia melanjutkan, sejauh ini kegiatan operasional perusahaan tidak terlalu terdampak oleh keadaan pandemi. Pengangkutan kayu dan barang lain yang dilakukan perseroan umumnya masih berjalan. Tjahya juga berharap pihaknya dapat mengamankan kontrak-kontrak lain guna meningkatkan kinerja keuangan perusahaan. “Sejauh ini kontrak-kontrak baru masih dalam tahap negosiasi,” kata Tjahya. Berdasarkan laporan keuangan tahunan 2019, emiten bersandi saham NELY mencatatkan kenaikan pendapatan usaha sebesar 5,65 persen dari Rp236,02 miliar pada 2018 menjadi Rp250,17 miliar pada 2019. Hal tersebut juga berdampak pada kenaikan laba usaha perseroan. Pada 2019, NELY mencatatkan laba usaha sebesar Rp57,91 miliar, atau naik 3 persen dari catatan tahun 2018 sebesar Rp55,96 miliar. Meski demikian, perusahaan mencatat penurunan laba bersih sebesar 1 persen menjadi Rp52,34 miliar dari sebelumnya Rp52,75 miliar pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200624/192/1257139/manfaatkan-peluang-covid-19-nelly-dwi-putri-nely-maksimalkan-angkutan-kayu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-12 17:37:00", "title": "10 Saham Ini Jadi Top Losers saat IHSG Lanjutkan Penguatan pada 12 Oktober", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga paling tajam pada perdagangan hari ini, Senin (12/10/2020), di saat  IHSG  melanjutkan penguatannya. Berdasarkan data  Bloomberg,  saham PT Pelayaran Nelly Dwi Putri Tbk (NELY) menjadi saham yang melemah paling dalam ( top loser ) pada perdagangan hari ini dengan pelemahan 6,96 persen ke level Rp147 per saham. Mensyusul pelemahan saham NELY, saham PT Pollux Properti Indonesia Tbk (POLL) ditutup Melemah 6,87 persen ke lev el Rp6.775 per saham, disusul PT Midi Utama Indonesia Tbk (MIDI) yang melemah 6,86 persen. Pelemahan sejumlah saham tersebut terjadi di saat indeks harga saham gabungan (IHSG) ditutup menguat 0,78 persen menjadi 5.093 pada akhir perdagangan hari ini. Sebelumnya, IHSG dibuka pada level 5.078 dan sempat menyentuh level tertingginya pada 5.103 dan titik terendah 5.078. Sebanyak 266 saham menguat, 168 saham melemah, dan 161 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp5.942,52 triliun. Investor asing tercatat melakukan aksi jual atau net sell senilai Rp80,83 miliar di sepanjang hari perdagangan. 10 Saham Top Losers 12 Oktober 2020 Kode Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan NELY 158 147 -6,96 POLL 7.275 6.775 -6,87 MIDI 1.385 1.290 -6,86 ROCK 1.240 1.155 -6,85 GLOB 132 123 -6,82 VICO 88 82 -6,82 WEHA 59 55 -6,78 KPAS 89 83 -6,74 SBAT 134 125 -6,72 EMTK 7.450 6.950 -6,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201012/7/1303990/10-saham-ini-jadi-top-losers-saat-ihsg-lanjutkan-penguatan-pada-12-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 15:45:00", "title": "Emiten Pelayaran NELY Bakal Tebar Dividen Rp23,5 Miliar", "content": " Bisnis.com , JAKARTA - PT  Pelayaran  Nelly Dwi Putri Tbk. (NELY) memutuskan untuk membagikan  dividen  pada tahun ini melalui Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada 6 Juni 2022 sebesar Rp23,5 miliar. Manajemen NELY dalam keterbukaan informasi Bursa Efek Indonesia mengatakan, dividen tersebut setara dengan Rp10 per saham. \"Sebesar Rp23,5 miliar dari laba bersih tahun 2021 dibagikan sebagai dividen tunai yang akan dibayarkan kepada para pemegang saham perseroan, atau masing-masing saham akan menerima Rp10 per saham,\" ujar manajemen. Tanggal cum dividen NELY di pasar reguler dan negosiasi adalah pada 14 Juni 2022, dan ex dividen di pasar reguler dan negosiasi adalah pada 15 Juni 2022. Lalu, cum dividen di pasar tunai pada 16 Juni 2022, dan ex dividen di pasar tunai pada 17 Juni 2022. Kemudian, tanggal daftar pemegang saham yang berhak atas dividen tunai atau recording date pada 16 Juni 2022. Sementara itu, tanggal pembayaran dividen NELY adalah pada 8 Juli 2022. Sebelumnya, NELY tercatat telah membagikan dividen interim sebesar Rp11,75 miliar atau Rp5 per saham pada 4 September 2021. Adapun  kinerja  perseroan tercatat mencetak laba bersih sebesar Rp51,4 miliar sepanjang 2021. Laba bersih ini meningkat 16,98 persen dibanding tahun 2020 sebesar Rp43,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541830/emiten-pelayaran-nely-bakal-tebar-dividen-rp235-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-27 09:57:00", "title": "Emiten Pelayaran NELY Bagi Dividen Rp47 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten pelayaran  PT Pelayaran Nelly Dwi Putri Tbk.  (NELY) menyetujui pembagian dividen sebesar Rp47 miliar kepada para pemegang saham. Dividen tersebut akan dibagikan pada 23 Juni mendatang.  Total dari  dividen  final untuk tahun buku 2022 ini adalah senilai Rp58,75 miliar atau setara dengan 46,48 persen dari laba bersih. Sebanyak Rp11,75 miliar telah dibayarkan NELY pada 25 November 2022 sebagai dividen tunai interim, sementara sisanya sebesar Rp47 miliar akan dibayarkan sebagai dividen tunai final. Jumlah dividen ini setara dengan Rp25 per  saham . Manajemen NELY dalam keterbukaan informasi Bursa Efek Indonesia menyebutkan cum dividen di pasar reguler dan negosiasi pada 05 Juni 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 06 Juni 2023. Lalu, tanggal cum dividen di pasar tunai pada 07 Juni 2023, dengan ex dividen di pasar tunai pada 08 Juni 2023. Lalu tanggal daftar pemegang saham yang berhak atas dividen tunai pada 07 Juni 2023, dengan tanggal pembayaran dividen pada 23 Juni 2023. Adapun sepanjang 2022 perseroan mencetak laba bersih sebesar Rp126,39 miliar. Laba bersih ini melesat 145,7 persen dibanding tahun 2021 sebesar Rp51,4 miliar. Dari jumlah laba bersih tersebut, sebanyak 53,49 persen atau senilai Rp67.61 miliar dicatat sebagai saldo laba ditahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230527/192/1659818/emiten-pelayaran-nely-bagi-dividen-rp47-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-23 06:45:00", "title": "Emiten Pelayaran NELY Tebar Dividen Rp35,25 Miliar, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — PT Pelayaran Nelly Dwi Putri Tbk. ( NELY ) berencana membagikan dividen interim tahun buku 2023 senilai Rp35,25 miliar atau setara Rp15 per saham. Direktur Utama NELY Cynthia Sunarko dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi NELY pada 21 November 2023 untuk membagi dan membayar dividen interim buku 2023 sebesar Rp35,25 miliar. \" Dividen interim  adalah senilai Rp15 per saham untuk tahun buku per 30 September 2023,\" tulis Cynthia, Kamis (23/11/2023). Dia melanjutkan, cum dividen interim NELY di pasar reguler dan negosiasi adalah pada 30 November 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 1 Desember 2023. Lalu cum dividen interim di pasar tunai pada 4 Desember 2023 dan ex dividen interim di pasar tunai pada 5 Desember 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 4 Desember 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 21 Desember 2023,\" ucapnya. Cynthia menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia (KSEI), dan Biro Administrasi Efek perseroan. Perseroan juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham NELY, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha NELY. Sebagai informasi, Pelayaran Nelly Dwi Putri melaporkan pendapatan bersih per 30 September 2023 menembus Rp387,47 miliar atau 89,52% lebih tinggi daripada kuartal III/2022 sebesar Rp204,45 miliar. Secara rinci, kontribusi paling jumbo pendapatan NELY diperoleh dari sewa kapal pihak ketiga senilai Rp330,91 miliar, dan pendapatan jasa pemeliharaan dan perbaikan kapal pihak ketiga senilai Rp56,56 miliar. Alhasil, perseroan mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai Rp177,99 miliar, laba tersebut melesat 135,66% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar Rp75,53 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231123/192/1717138/emiten-pelayaran-nely-tebar-dividen-rp3525-miliar-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]