[
{"datex": "2024-11-09 11:01:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-07-17 08:54:00", "title": "Radiant bidik efisiensi Rp17 miliar", "content": " JAKARTA:  PT Radiant Utama Interinsco Tbk menargetkan penghematan senilai total Rp17 miliar pada tahun ini dan tahun depan, menyusul pembelian unit produksi gerak lepas pantai dalam waktu dekat.Sekretaris Perusahaan Radiant Utama Coki Lubis mengatakan transaksi tersebut kian mendekati final, karena perseroan telah meraih persetujuan publik dalam rapat umum pemegang saham luar biasa (RUPSLB) pada Jumat pekan ini.“Kami menargetkan tambahan laba bersih dari efisiensi sebesar Rp5 miliar tahun ini, plus Rp12 miliar pada tahun depan dengan unit mobile offshore production unit [MOPU] terebut, karena bisa menghemat biaya sewa,” tuturnya kepada Bisnis, akhir pekan ini.Semula, jelasnya, perseroan sejak 2006 menyewa unit MOPU tersebut dari Global Process asal Dubai, Uni Emirat Arab. Kini, unit tersebut akan dibeli senilai US$40 juta, dengan didanai kredit bank sebesar US$30 juta.Setelah berhasil memilikinya, emiten kontraktor jasa penambangan minyak dan gas bumi tersebut  berencana mengoperasikan unit tersebut untuk memperkuat produksi di lapangan gas Maleo Jawa Timur.“Kami telah mendapat komitmen pinjaman dari satu bank asing sebesar US$30 juta. Finalisasi kemungkinan pada akhir bulan ini,” ujar Coki.Di perdagangan Jumat kemarin, harga saham perseroan berkode RUIS tersebut menguat 1,85% ke level harga Rp275 per unit. Nilai kapitalisasi pasar saham tersebut menembus Rp211,75 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110717/15/43672/radiant-bidik-efisiensi-rp17-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-22 15:50:00", "title": "Radiant Utama raih utang US$35 juta dari DBS Indonesia", "content": " JAKARTA: Emiten penyedia jasa migas dan energi PT Radiant Utama Interinsco Tbk mendapatkan pinjaman dari PT Bank DBS Indonesia dan Enterprise Fund Ltd senilai US$35 juta, atau senilai Rp299,51 miliar.Dalam keterbukaan informasi di Bursa Efek Indonesia siang ini, perusahaan yang dipimpin oleh Sofwan Farisyi itu akan menggunakan pinjaman untuk membeli mobile offshore production unit.\"Rencana transaksi pembelian mobile offshore production unit dan rencana pelaksanaan rapat umum pemegang saham luar biasa telah kami sampaikan melalui surat kami tertanggal 7 Juni,\" ujar Sekretaris Perusahaan Radiant Utama MA Coki Lubis dalam suratnya itu.Harga saham perseroan yang berkode RUIS itu masih stagnan di level Rp325. Harga itu membentuk kapitalisasi pasarnya sebesar Rp250,25 miliar dan rasio harga saham terhadap laba bersihnya sebesar 13,25 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110822/192/44639/radiant-utama-raih-utang-us$35-juta-dari-dbs-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-07 17:24:00", "title": "Laba Radiant Utama melesat 39%", "content": " JAKARTA: Emiten instalasi dan peralatan tambang migas PT Radiant Utama Interinsco Tbk mencatatkan laba bersih Rp11,83 miliar per Januari-September 2011 atau naik 39% dari periode yang sama tahun lalu Rp8,51 miliar.Peningkatan laba bersih ini ditopang oleh tingginya pendapatan dari jasa pendukung operasi dan laba kotor dari jasa kegiatan lepas pantai seiring dengan dampak akuisisi dari Mobile Offshore Production Unit atau MOPU.Direktur Utama Dirut Radiant Utama Sofwan Farisyi mengatakan pendapatan dari jasa pendukung operasi naik 24% dari sebelumnya dan mendorong total pendapatan emiten berkode saham RUIS ini mencapai Rp840,96 miliar, lebih tinggi 10,8% dari tahun lalu.Selain itu, laba kotor dari jasa kegiatan lepas pantai atau Offshore Division naik signifikan menjadi Rp36,1 miliar atau melonjak 117%, imbas positif dari akuisisi MOPU yang rampung pada 1 Agustus 2011.“Namun perseroan seharusnya membukukan keuntungan periode tersebut lebih tinggi jika perusahaan tidak mencatatkan rugu kurs sebesar Rp8,5 miliar per September 2011,” kata Sofwan melalui keterbukaan informasi di Bursa Efek Indonesia, sore ini.Sofwan mengatakan kerugian kurs yang dialami terutama disebabkan oleh depresiasi mata uang rupiah sepanjang kuartal III/2011. Dia mengatakan seperti diinformasikan sebelumnya, perseroan menaikan pinjaman baru sebesar US$38 juta pada kuartal III/2011 guna mendanai mengakusisi MOPU.“Kami percaya rugi kurs tidak akan signifikan berdampak pada arus kas kami lantaran rugi itu estimasi atau terjemahan saja. Lebih dari itu, proyek MOPU sebetulnya sudah lindung nilai sebab pendapatan MOPU didominasi dolar AS,” katanya.Laporan keuangan perseroan menunjukan, total pendapatan sebesar Rp840,96 miliar itu naik dari sebelumnya Rp758,87 miliar. Kontribusi terbesar dari jasa pendukung operasi Rp547,91 miliar, lalu lepas pantai Rp145,82 miliar, jasa inspeksi Rp79,44 miliar, jasa pengerukan dan pelayaran Rp22,88 miliar, dan lainnya Rp44,89 miliar.Perseroan mencatat pendapatan dari satu pihak di atas 10% diperoleh dari Santos (Madura Offshore) Pty Ltd Rp73,22 miliar, PT Chevron Pasific Indonesia Rp196,86 miliar, dan Total E&P Indonesia Rp104,85 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111107/192/52447/laba-radiant-utama-melesat-39-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-24 14:05:00", "title": "KINERJA KORPORASI: Radiant Utama bidik penjualan Rp1,23 triliun", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk, emiten kontraktor minyak dan gas (migas) menargetkan penjualan sebesar Rp1,23 triliun sepanjang tahun ini, naik 23% dari tahun lalu yang diproyeksikan mencapai Rp1 triliun.Presiden Direktur Radian Utama Interinsco Sofwan Farisyi mengatakan realisasi penjualan tahun lalu sudah sesuai target. Adapun laba bersih mencapai Rp30 miliar.\"Namun, karena forex loss (kerugian penurunan nilai tukar), perseroan kehilangan sekitar Rp18 miliar hingga Rp20 miliar, sehingga secara akuntansi kita hanya membukukan laba bersih sekitar Rp10 miliar,\" jelasnya seusai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) hari ini, 24 Januari 2012.Dia menambahkan pihaknya menargetkan laba bersih sebesar Rp43 miliar tahun ini. Perseroan menyiapkan belanja modal sebesar Rp40 miliar dari kas internal untuk perbaikan peralatan dan tukar tambah (trade in) kamera geologi.Emiten berkode RUIS ini menargetkan perolehan kontrak baru sebesar Rp750 miliar, untuk menambah kontrak yang dialihkan (carry over) dari tahun lalu sebesar Rp750 miliar, sehingga total kontrak tahun ini mencapai Rp1,5 triliun, naik 20% dari perolehan kontrak tahun lalu sebesar Rp1,2 triliun.Dalam RUPSLB tersebut, pemegang saham perseroan menyetujui rencana pembenahan anak usahanya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120124/192/60976/kinerja-korporasi-radiant-utama-bidik-penjualan-rp1-23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-01 18:00:00", "title": "AKUISISI: Radiant ambil alih saham 3 perusahaan", "content": " JAKARTA: Emiten kontraktor migas PT Radiant Utama Interinsco Tbk mengambilalih saham PT Supraco Lines, PT Radiant Bukit Barisan E&P dan PT Supraco Mitra Energy dari pengendali sebelumnya yang juga merupakan anak usahanya, PT Supraco Indonesia. Transaksi ini merupakan transaksi afiliasi dan benturan kepentingan sesuai dengan Peraturan Bapepam-LK No.412/2009 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu. Transaksi ini ditandatangani pada 30 Januari 2012 dengan nilai transaksi mencapai Rp19,60 miliar.Supraco Indonesia adalah anak usaha Radiant yang dimiliki sebesar 99,9% berdasarkan laporan keuangan kuartal III/2011. Radiant Utama sebelumnya menggenggam saham Supraco Lines, Radiant Bukit, dan Supraco Mitra Energy tetapi melalui Supraco Indonesia.Direktur Utama Radiant Utama Sofwan Farisyi mengatakan transaksi tersebut sudah mendapatkan persetujuan dalam rapat umum pemegang saham pada 24 Januari 2012.“Transaksi pengambilalihan saham merupakan transaksi afiliasi karena Supraco Indonesia merupakan anak usaha kami dengan kepemilikan 99,99%. Nilai transaksi seluruhnya mencapai Rp19,60 miliar,” katanya dalam keterbukaan informasi di Bursa Efek Indonesia, hari ini (01/02).Emiten yang bergerak di pertambangan minyak dan penyediaan jasa penunjang migas ini mengambilalih 16.150 saham Supraco Lines dari Supraco Indonesia senilai Rp16,15 miliar. Dengan transaksi ini kini Radiant Utama menggenggam langsung 95% saham Supraco Line yang bergerak di pelayaran dalam negeri ini.Selanjutnya Radiant Utama mengambilalih 28.499 saham Radiant Bukit Barisan senilai Rp2,84 miliar. Kini Radiant Utama memiliki langsung 95% saham Radiant Bukit yang bergerak di pertambangan, perdagangan umum dan jasa ini.Pada Supraco Mitra Energy yang bergerak di jasa penyediaan dan penjunjang tenaga listrik, Radiant Utama membeli 600 saham Supraco Mitra dari Supraco Indonesia senilai Rp600 juta dan kini memiliki 60% saham. Sisa saham dimiliki oleh Supraco Indonesia 5% dan 35% milik Ahmad Ari Nugrahanto.Di sisi lain, dalam transaksi ini terjadi pengalihan 1 saham PT Supraco Lines yang dimiliki PT Radiant Nusa Investama--pemegang saham mayoritas Radiant Utama—kepada Supraco Indonesia tetapi nilainya hanya Rp1 juta.Harga saham RUIS pada perdagangan tadi sore ditutup menguat 4,17% menjadi Rp250 per saham dengan kapitalisasi pasar Rp192,50 miliar dengan rasio PE 10,97 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120201/192/62048/akuisisi-radiant-ambil-alih-saham-3-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-15 20:05:00", "title": "PEJABAT RADIANT UTAMA: Misyal gantikan Coki Lubis sebagai sekper", "content": " JAKARTA: Emiten jasa konstruksi  PT Radiant Utama Interinsco Tbk  mengangkat Misyal A Bahwal sebagai sekretaris yang baru, menggantikan Coki Lubis.Hal itu disampaikan  Direktur Utama Radiant Utama Sofwan Farisyi  di dalam keterbukaan informasi Bursa Efek Indonesia siang ini, 15 Maret 2012.Namun, dia tidak menjelaskan secara detail tentang alasan pergantian dan posisi baru Coki Lubis yang baru.Saham perusahaan yang berkode RUIS masih turun 5 poin atau 1,96% ke Rp250 siang ini dan membentuk kapitalisasi pasarnya Rp192,5 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 10,97 kali.Situs perseroan menunjukkan emiten memiliki lima anak usaha langsung, yaitu  PT Radiant Bukit Barisan E&P, PT Radiant Tunas Interinsco, PT Supraco Lines, PT Supraco Indonesia , dan  PT Supraco Mitra Energie. Melalui PT Supraco Indonesia, Radiant Utama punya dua anak usaha tidak langsung yaitu PT Supraco Deep Water dan PT Sorik Merapi Geothermal Power.Pemegang saham emiten terdiri dari PT Radiant Nusa Investama 61,58%, Value Monetization ltd 15,58%, dan publik 22,82%.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120315/192/68930/pejabat-radiant-utama-misyal-gantikan-coki-lubis-sebagai-sekper?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-06 17:01:00", "title": "KINERJA EMITEN: Radiant Utama Raih Kontrak Rp49,7 Miliar", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk, emiten instalasi dan peralatan tambang migas, mendapatkan kontrrak baru senilai Rp49,7 miliar. Presiden Direktur Radiant Utama Sofyan Farisyi menyebut kontrak baru tersebut didapatkan oleh divisi inspeksi dan jasa pendukung operasi. \"Divisi inspeksi telah mengamankan kontrak baru sebesar Rp14,1 miliar pada Juli 2012. jelasnya, Senin (6/8/2012).Sofyan tidak menyebut pihakyang memberikan kontrak baru tersebut. Menurutnya, hingga Juli 2012 perseroan telah mendapatkan kontrak untuk divisi inspeksi senilai Rp168 miliar. Sepanjang 6 bulan pertama tahun ini, lanjutnya, divisi inspeksi membukukan penjualan sebesar Rp65,8 miliar. Jumlah tersebut naik 30,4% dibandingkan dengan raihan di periode yang sama tahun sebelumnya. \"Kenaikan pendapatan divisi inspeksi disebabkan oleh kenaikan harga minyak dunia yang berimbas pada kenaikan aktivitas tambahan di divisi minyak dan gas yang dijalankan perseroan,\" jelasnya. Selain mendapatakan tambahan kontrak di divisi inspeksi, emiten berkode saham RUIS tersebut juga mendapatkan tambahan kontrak untuk divisi jasa pendukung operasi. Nilai kontrak baru tersebut mencapai Rp31,6 miliar. \"Jasa pendukung operasi telah mengamankan kontrak baru senilai Rp31,6 miliar di Juli 2012. Dengan demikian, total kontrak divisi ini mencapai Rp737,1 miliar per Juli tahun ini,\" imbuhnya. Jasa pendukung operasi merupakan segmen dengan kontribusi terbesar. Pada semester I tahun ini, perseroan meraup Rp484,1 miliar dari segmen ini, naik 33,9% dibandingkan dengan periode yang sama tahun sebelumnya. Segmen ini  menjadi pertumbuhan paling kinclong dibandingkan dengan segmen lainnya. Sofyan menyebut kenaikan pendapatan disokong oleh kenaikan utilisasi proyek yang dilakukan oleh perusahaan rekanan Radiant Utama. \"Perseroan juga memenangkan beberapa proyek besar untuk divisi ini pada semester I 2012.\" Sofyan optimistis pertumbuhan pendapatan dari divisi jasa pendukung operasi bakal lebih tinggi di semester II tahun ini. Hal tersebut, lanjutnya, didasarkan pada raihan kontrak yang telah didapat divisi ini senilia Rp1 triliun di semester I tahun ini. (C05/if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120806/190/89813/kinerja-emiten-radiant-utama-raih-kontrak-rp49-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-07 16:14:00", "title": "KINERJA EMITEN: Laba bersih Radiant Utama naik dua kali lipat ", "content": " JAKARTA -- Emiten jasa minyak gas PT Radiant Utama Interinsco Tbk melaporkan lonjakan laba bersih hampir 2 kali lipat sepanjang 9 bulan pertama tahun ini seiring dengan kenaikan pendapatan dan perbaikan struktur biaya. Perusahaan berkode RUIS ini mencatat laba bersih Rp17,9 miliar selama Januari-September 2012, melonjak 99,9% dibandingkan Rp9,1 miliar pada periode sama 2011. Kenaikan itu seiring dengan pendapatan yang mencapai Rp1,08 triliun pada 9 bulan pertama tahun ini, menanjak 28,7% dibandingkan Rp840,96 miliar pada periode sama tahun lalu. \"Kami melihat kondisi makro yang lebih baik dengan harga minyak yang stabil mendorong pertumbuhan belanja minyak dan gas di Indonesia, serta pertumbuhan volume bisnis bagi kami,\" ujar Corporate Secretary Radiant Misyal A. Bahwal dalam siaran pers (7/11) Pendapatan emiten jasa migas ini ini terdiri dari divisi dukungan operasi, lepas pantai, inspeksi dan lain-lain. Dukungan operasi memberi kontribusi terbanyak dengan nilai Rp781,5 miliar atau 72% dari pendapatan selama periode Januari-September 2012. Seiring dengan kenaikan laba bersih, profitabilitas perusahaan juga membaik karena marjin kotor dan marjin usaha mencapai 15,1% dan 8%. Di saat yang sama, marjin laba bersih juga membesar menjadi 1,7% sepanjang 9 bulan pertama 2012, dibandingkan 1,4% pada periode sama tahun lalu. Per 30 September 2012, total aset perusahaan tercatat Rp1,12 triliun, naik dari Rp1,07 triliun pada setahun sebelumnya. Peningkatan itu seiring dengan akun receivables. Total kewajiban juga naik 5,2% menjadi Rp890,56 miliar. Dengan kenaikan laba bersih, perusahaan optimistis pertumbuhan akan terus berlanjut. \"Kami yakin tren ini akan berlanjut setidaknya untuk setahun ke depan,\" ujarnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121107/7/103472/kinerja-emiten-laba-bersih-radiant-utama-naik-dua-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-28 15:50:00", "title": "MIGAS:Radiant Utama Kantongi Kontrak Rp2,9 Triliun", "content": " BISNIS.COM, JAKARTA—Perusahaan jasa kontraktor migas, PT Radiant Utama Interinsco Tbk (RUIS) berhasil mengantongi kontrak yang sudah di tangan ( on hand ) per April 2013 sebesar Rp2,924 triliun.  Sekretaris Perusahaan Radiant Utama Misyal A. Bahwal mengatakan kontrak tersebut berlangsung hingga 2017. Kontrak yang bisa dibukukan sebagai pendapatan tahun ini diharapkan mencapai Rp1,8 triliun.  “Selanjutnya mungkin Rp400 miliar—Rp500 miliar dibukukan sebagai pendapatan di 2014 dan seterusnya sampai 2017,” ujarnya, Selasa (28/5/2013). Adapun kontrak yang paling besar nilainya adalah dari Santos, Total E&P Indonesie, dan Chevron. Meski demikian, Misyal mengatakan hingga saat ini tim  marketing  terus mencari kontrak-kontrak baru. Pada kuartal I/2013, perseroan membukukan pendapatan Rp417,45 miliar, naik 32,31% dari periode yang sama tahun lalu Rp315,46 miliar. Adapun, laba bersih sebesar Rp14,93 miliar, naik 42,86% dari Rp10,45 miliar. Tahun ini, perolehan laba bersih diperkirakan bisa mencapai Rp50 miliar, jika tidak ada rugi selisih kurs. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130528/192/141549/migasradiant-utama-kantongi-kontrak-rp292-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-21 15:01:00", "title": "Radiant Utama Interinsco Bagikan Dividen Rp7,5/Saham, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA — PT Radiant Utama Interinsco Tbk (RUIS) memutuskan membagikan dividen final senilai Rp7,5 per saham dari laba bersih 2012. Manajemen perusahaan jasa kontraktor migas itu menyampaikan rencana tersebut telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang diselenggarakan pada 28 Mei 2013. Adapun jadwal pembagian dividen final itu adalah : Cum date dividen untuk perdagangan di pasar reguler dan negosiasi 7 November 2013 Ex date dividen untuk perdagangan di pasar reguler dan negosiasi 8 November 2013 Rec date dan cum date dividen di pasar tunai 12 November 2013 Ex dividen untuk perdagangan di pasar tunai  13 November 2013 Pelaksanaan pembayaran/pembagian dividen 22 November 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131021/192/182073/radiant-utama-interinsco-bagikan-dividen-rp75saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-21 17:47:00", "title": "Radiant Utama Bagikan Dividen Rp75 per Saham", "content": " Bisnis.com , JAKARTA – PT Radiant Utama Interinsco Tbk. (RUIS), perusahaan jasa minyak dan gas, bagikan dividen tahun buku 2012 sebesar Rp7,5 per saham atau senilai total Rp4,8 miliar. Misyal A. Bahwal, Corporate Secretary Radiant Utama, mengatakan pembagian dividen ini sesuai dengan kesepakatan perseroan pada rapat umum pemegang saham tahunan (RUPST) yang digelar 28 Mei 2013. “Pembagian dividen tunai akan dilaksanakan pada 22 November 2013 dengan total dana senilai 4,8 miliar,” kata Misyal dalam siaran pers yang diterima  Bisnis,  Kamis, (21/11/2013). Berdasarkan laporan keuangan RUIS 2012, pendapatan pada tahun lalu mencapai Rp1,6 triliun, naik 37,93% dari pendapatan 2011 sebesar Rp1,16 triliun. Laba usaha melonjak 113,17% menjadi Rp127,37 miliar pada 2012 dari laba usaha 2011 sebesar Rp59,75 miliar. RUIS meraih laba bersih tahun berjalan yang dapat diatribusikan ke pemilik entitas induk pada 2012 sebesar Rp29 miliar, naik drastis 792,31% dari tahun sebelumnya Rp3,25 miliar. Harga saham RUIS pada penutupan perdagangan Kamis, (21/11) sebesar Rp210, melorot 2,33% dari hari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131121/192/187996/radiant-utama-bagikan-dividen-rp75-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-02 23:23:00", "title": "PROYEKSI USAHA: Tahun Ini, Radiant Utama Bidik Pendapatan Rp2 Triliun", "content": " Bisnis.com , JAKARTA --PT Radiant Utama Interinsco Tbk. (RUIS), emiten penyedia jasa bidang energi, menargetkan peningkatan pendapatan sekitar 11,73% menjadi Rp2 triliun pada 2014 dari tahun sebelumnya Rp1,79 triliun Dari jumlah tersebut, laba bersih juga dipatok melonjak 80% dari 2013 senilai Rp29,63 miliar. Direktur keuangan perseroan Muhammad Hamid mengatakan perusahaan cukup optimistis dengan performa tahun 2014. \"Kita terpukul dari sisi kurs kemarin. Keadaan sudah membaik dan kami berharap kurs bisa turun,\" katanya seusai paparan publik perseroan, Senin (2/6/2014). Selain itu, menurutnya, tahun ini pun ada beberapa proyek tertunda yang sudah bisa dijalankan. Misyal A. Bahwal, Sekretaris Perusahaan RUIS mengatakan sepanjang 2014 perseroan menargetkan nilai raihan kontrak sekitar Rp2,4 triliun. Dari nilai tersebut sekitar Rp1,35 triliun adalah kontrak berdenominasi rupiah dan sekira Rp1 triliun dalam dolar AS (kurs Rp11.600 per dolar AS). Proyek tersebut terbagi dalam beberapa jenis, yaitu operation  support ,  offshore ,  agencies , dan  inspection . Dari target perolehan proyek tahun 2014, hingga saat ini sekitar Rp1,2 triliun sudah dalam genggaman. Merujuk pada data perusahaan per akhir Maret 2014 nilai proyek yang kini dikantongi RUIS mencapai Rp2,55 triliun, termasuk proyek di tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232486/proyeksi-usaha-tahun-ini-radiant-utama-bidik-pendapatan-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-07 20:10:00", "title": "Radiant percepat lunasi obligasi Rp100 miliar", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk gunakan pinjaman dari PT Bank DBS Indonesia untuk melunasi obligasi I/2007 senilai Rp100 miliar pada akhir bulan lalu, yang dibayar setahun lebih cepat dari waktu jatuh tempo awal.Perseroan mempecepat pelunasan obligasi karena kemungkinan untuk melunasinya dengan penerbitan obligasi lain kecil tahun depan. \"[Kami menggunakan jasa] dari Bank DBS saja,\" ujar Sekretaris Perusahaan Radiant Utama Coki Lubis dalam layanan pesan singkatnya kepada Bisnis awal pekan ini.Pelunasan itu lebih cepat dari jadwal pelunasan awal pada tahun depan, yang membuat perusahaan harus membayar kupon tambahan (sweetener) kepada pemegang obligasinya sebesar 0,25% dari nilai pokok, atau sebesar Rp250 juta.Saat ini peringkat obligasi perusahaan berkode saham RUIS yang berada pada level BBB dari PT Fitch Ratings Indonesia baru dicabut akibat pelunasan lebih awal efek utang itu. Pelunasan obligasi emiten telah disetujui pemegang obligasi perseroan dalam rapat umum pemegang obligasi bulan lalu. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101207/92/15708/radiant-percepat-lunasi-obligasi-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-08 00:09:00", "title": "Radiant uses loan for early bond repayment", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk made early repayment to its bond I/2007 at IDR100 billion by using a loan facilitated by PT Bank DBS Indonesia last month. [We use loan] only from Bank DBS, said Radiant Utama Corporate Secretary Coki Lubis in a short message sent to Bisnis early this week.As the company accelerated the bond payment one year earlier than schedule, it was charged with additional coupon (sweetener) paid to the bondholders at 0.25% of the principal value, or equal to IDR250 million.The early repayment considered the limited opportunity to pay it off next year.The RUIS-coded stock company's BBB rating assigned by PT Fitch Ratings Indonesia was revoked recently following the early repayment. Yet, the company had secured approval from the bondholders at general meeting of bondholders last month to repay the loan sooner than schedule. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101208/186/16728/radiant-uses-loan-for-early-bond-repayment?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-08 09:03:00", "title": "Radiant percepat lunasi obligasi", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk menggunakan pinjaman dari PT Bank DBS Indonesia untuk melunasi obligasi I/2007 senilai Rp100 miliar pada akhir bulan lalu. Pelunasan surat utang ini ditempuh setahun lebih cepat dari waktu jatuh tempo awal.[Kami menggunakan jasa] dari Bank DBS saja, ujar Sekretaris Perusahaan Radiant Utama Coki Lubis dalam layanan pesan singkatnya kepada Bisnis awal pekan ini.Pelunasan itu lebih cepat dari jadwal pelunasan awal pada tahun depan, yang membuat perusahaan harus membayar kupon tambahan (sweetener) kepada pemegang obligasinya sebesar 0,25% dari nilai pokok, atau sebesar Rp250 juta.Saat ini peringkat obligasi perusahaan berkode saham RUIS yang berada pada level BBB dari PT Fitch Ratings Indonesia baru dicabut akibat pelunasan lebih awal efek utang itu.Pelunasan obligasi emiten telah mendapatkan persetujuan dari pemegang obligasi perseroan dalam rapat umum pemegang obligasi (RUPO) yang digelar pada bulan lalu.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101208/92/17035/radiant-percepat-lunasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-29 08:07:00", "title": "West Sumatra Province aims to be oil and gas producers", "content": " JAKARTA: The West Sumatra provincial government targeting a potential exploration of South East oil and gas blocks by 2011, covering four administrative regions in West Sumatra that proved to contain a reserve source.PT Radiant Utama Interinsco Tbk, owner of the exploration field concession, is currently surveying the potential oil and gas in Tanah Datar, Solok, Sawahlunto Sijunjung and City of Sawahlunto.Governor of West Sumatra Irwan Prayitno said that Radiant continues the effort to find oil and gas reserves in the concession that formerly owned by Caltex Riau with initial findings about 120 million barrels of oil and 260 billion cubic feet of gas within that block.\"If later the reserve source is discovered and feasible to be produced then it will surely provide a new revenue source for West Sumatra. We are projecting to be able to gain IDR1 trillion revenue per year from this oil and gas production,\" he told Bisnis in Jakarta, today.The South East field formerly known as Singkarak field was once owned by Caltex based in Dumai, Riau. But due to existence of oil and gas laws, the field was no longer controlled by the US company. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101229/186/17832/west-sumatra-province-aims-to-be-oil-and-gas-producers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-04 10:17:00", "title": "Radiant buka opsi jual Blok migas Bukit Barisan", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk membuka opsi penjualan sebagian kepemilikannya di blok minyak dan gas bumi Bukit Barisan, Sumatera Barat, yang ditargetkan bisa mulai beroperasi pada 2013. Corporate Secretary Radiant Utama M.A. Coki Lubis mengungkapkan pihaknya saat ini sedang menjajaki peluang kerja sama dengan beberapa investor terkait pendanaan untuk Blok Bukit Barisan. Akan tetapi, dia enggan menyebutkan secara detail identitas dari calon-calon investor yang sudah melakukan pembicaraan dengan Radiant. Dia hanya menyebutkan calon investor tersebut berasal dari perusahaan oil and gas dan perusahaan pembiayaan. Selain opsi menggandeng investor strategis, kata Coki, Radiant Utama juga menyiapkan beberapa opsi pendanaan lain untuk pengembangan blok tersebut yakni dengan penerbitan rights issue, penerbitan obligasi, serta opsi penjualan sebagian kepemilikan di Blok Bukit Barisan. Kepemilikan kami di Bukit Barisan kan 100%, jika nantinya ada yang ingin mengajak kerja sama langsung masuk ke Blok dengan membeli kepemilikan misalnya 50% kami juga akan pertimbangkan, ujar Coki kepada Bisnis, sore ini. Terkait dengan penerbitan obligasi, Coki mengungkapkan kalau opsi tersebut juga memiliki peluang yang besar untuk dilakukan. Pasalnya, saat ini Radiant Utama sudah tidak lagi memiliki kewajiban terkait obligasi. Sebelumnya Radiant Utama sempat mengeluarkan obligasi bertenor 4 tahun dengan nilai Rp100 miliar. Obligasi juga sangat mungkin dilakukan sebab obligasi terakhir kami sudah dilunasi pada November tahun lalu. Pada pengembangan Blok Bukit Barisan tahap pertama, Coki memperkirakan pihaknya membutuhkan dana sekitar US$10 juta-US$15 juta. Radiant Utama sudah mulai melakukan kegiatan awal pengembangan Blok seperti seismic dimana total biaya yang sudah dikeluarkan mencapai sekitar US$4 juta. Adapun sumber pendanaan tersebut diambil dari kocek internal perusahaan. Coki menjelaskan tahapan pertama pengembangan Blok Migas diperkirakan akan memakan waktu 3 tahun. Radiant Utama menargetkan pemboran bisa dimulai tahun depan dan kegiatan produksi Blok Bukit Barisan bisa dimulai pada 2013 atau paling lambat 2014. Lebih lanjut dia menambahkan untuk pembangunan infrastruktur di Blok Bukit Barisan dibutuhkan dana sekitar US$20 juta. Ke depannya, jika Blok Bukit Barisan sudah berproduksi, pihak Radiant juga menyiapkan rencana untuk membangun power plant. Kami belum sebutkan kapasitas power plantnya berapa, kan masih dalam tahap perencanaan, kilahnya. Radiant Utama mendapatkan Blok Bukit Barisan pada 2008. Coki menjelaskan berdasarkan hasil penelitian ditemukan nilai potensi minyak dan gas yang dikandung blok Bukit Barisan masing-masing sekitar 120 juta barel dan 260 miliar kaki kubik. Pada blok tersebut perseroan memiliki konsensi bagi hasil dengan pemerintah. Untuk minyak pembagian dengan rasio 15:85, dimana 85% untuk pemerintah. Sementara untuk gas dengan rasio 35:65, dengan 65% pemerintah. Coki mengaku pihaknya belum menyiapkan opsi akuisisi blok migas baru. Alasannya, Radiant Utama masih memfokuskan pada persiapan Blok Bukit Barisan terlebih dahulu. Selain sibuk mempersiapkan Blok Bukit Barisan, Radiant Utama juga terus mengincar beberapa kontrak baru seperti proyek PSC (production sharing contract) jasa pendukung operasi serta dari jasa inspeksi serta jasa sertifikasi mutu migas. (gak) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110204/44/21911/radiant-buka-opsi-jual-blok-migas-bukit-barisan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-23 07:53:00", "title": "Radiant Utama wins IDR1.19 trillion new contracts", "content": " JAKARTA: PT Radiant Utama Interinsco Tbk, an oil and gas service company in Indonesia, booked IDR1.19 trillion new contracts as of May 2011.In an information disclosure published today, the company said the new contracts consist of IDR38.5 billion of fleet management for production sharing contract (PSC) in East Kalimantan, IDR117.9 billion contract of operating support services for PSC in East Java, IDR34 billion contract of inspection services for PSC in East Kalimantan and IDR60.5 billion contract of dredging services for PSC in East Kalimantan.The remaining contracts are generated from a US$97.8 million on-hand contract for provisioning MOPU to PSC in East Java that will end in 2017.The company posted a 16.2% increase in revenue to IDR268.2 billion, whilst the operating income jumped 63.8% to IDR12.1 billion.Its net profit soared more than threefolds to IDR3.6 billion. Higher sales and increase in oil and gas price has positively affected to the company.Radiant Utama plans to develop its oil and gas blocks, the South West Bukit Barisan in Sumatra which currently has completed 2D seismic activity. The company also wants to increase cooperation with new partners, Origin Energy and Tata Power, in geothermal energy development project in Sorik Marapi, developing mini-hydro power plant in West Sumatra and optimizing partnerships with leading international companies both new and existing partnership such as Enermech and Dowtech.The other plans include developing its business into leasing offshore facilities, acquiring mobile offshore production unit from its partner, entering the engineering procurement construction and installation contracts and expanding the inspection and operation support services into other industries such as fabrication and shipyard.The RUIS-coded stock gained 13.73% or IDR35 IDR290 at the Jakarta Stock Exchange as of 2.07 p.m. local time. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110623/186/35778/radiant-utama-wins-idr1-dot-19-trillion-new-contracts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-17 07:56:00", "title": "Penjaminan aset Radiant disetujui", "content": " JAKARTA: Publik pemegang saham menyetujui rencana manajemen PT Radiant Utama Interinsco Tbk untuk menjaminkan aset yang telah ada dan salah satu bakal asetnya, guna memuluskan rencana transaksi senilai US$40 juta.Sekretaris Perusahaan Radiant Utama Coki Lubis mengatakan persetujuan tersebut telah diraih dalam rapat umum pemegang saham luar biasa (RUPSLB) Jumat pekan ini, yang ditujukan untuk meraih persetujuan tersebut.“Hasil RUPSLB menyetujui penjaminan aset unit produksi gerak lepas pantai [mobile offshore production unit/ MOPU] yang akan kami beli ke bank dan lembaga keuangan lain,” tuturnya kepada Bisnis, akhir pekan ini.Rencana penggalian dana, lanjutnya, akan ditentukan kemudian oleh direksi dalam rangka pemberian fasilitas pendanaan kepada perseroan yang akan digunakan untuk membeli MOPU tersebut dengan syarat yang menguntungkan perseroan.Emiten kontraktor jasa penambangan minyak dan gas bumi tersebut berencana mengakuisisi unit MOPU dari mitra kerjanya, Global Process System asal Dubai, Uni Emirat Arab dengan nilai US$ 40 juta.Unit produksi tersebut akan digunakan untuk memperkuat produksi di lapangan gas Maleo Jawa Timur. “Semula, kami menyewa dari Global Process. Kini, kami memutuskan membelinya, untuk menghemat biaya produksi,” tutur Coki.Di perdagangan Jumat kemarin, harga saham perseroan berkode RUIS tersebut menguat 1,85% ke level harga Rp275 per unit. Nilai kapitalisasi pasar saham tersebut menembus Rp211,75 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110717/192/43694/penjaminan-aset-radiant-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 23:26:00", "title": "Radiant Utama Berencana Lunasi Utang US$6 Juta", "content": " Bisnis.com , JAKARTA--PT Radiant Utama Interinsco Tbk. (RUIS) berencana melunasi sebagian utangnya tahun ini. Saat ditemui, Senin(2/6/2014), Direktur Keuangan RUIS Muhammad Hamid mengatakan perusahaan akan melunasi utang pada DBS dan Commonwealth yang jatuh tempo tahun ini senilai US$6 juta atau sekitar Rp70 miliar. Untuk melunasinya, perseroan akan menggunakan kas internalnya yang saat ini berjumlah Rp95,97 miliar. Dana dalam kas itu juga dialokasikan untuk membiayai sebagian besar belanja modal perseroan tahun ini senilai Rp40 miliar. Belanja modal itu mayoritas terserap untuk mengganti peralatan dengan alat yang baru. Hamid mengungkapkan saat ini perseroan memiliki fasilitas pinjaman yang belum ditarik sekitar Rp100 miliar.\"[Ditarik atau tidak] tergantung kebutuhan modal, tergantung proyek kita. Semua itu untuk antisipasi proyek,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232487/radiant-utama-berencana-lunasi-utang-us6-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 23:41:00", "title": "Blok Migas Bukit Tinggi: Radiant Utama Targetkan Pengeboran Tahun Ini", "content": " Bisnis.com , JAKARTA --PT Radiant Utama Interinsco Tbk. (RUIS) menargetkan akan mengebor blok migas Bukit Tinggi untuk memproduksi gas. Pada 2014 ini perusahaan menargetkan mulai masuk pada tahap pengeboran sumur. RUIS telah menunjuk kontraktor dan pada akhir Juli hingga awal Agustus tiang pancang pertama akan dibangun. Sumur tersebut diperkirakan bakal memproduksi gas 15 million meter standard cubic feet per day (mmscfd) per tahun. Proyek ini diperkirakan berproduksi pada akhir 2016. Saat ini perseroan sudah memiliki sumur gas yang menghasilkan rerata 8 mmscfd per tahun. Sementara itu dalam RUPST yang digelar Senin (2/6/2014) pemegang saham menyepakati untuk tahun buku 2013 perseroan membagikan 19,47% dari laba bersihnya atau senilai Rp5,77 miliar sebagai dividen tunai. Dengan demikian nilai per sahamnya adalah Rp7,5. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232489/blok-migas-bukit-tinggi-radiant-utama-targetkan-pengeboran-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-18 22:40:00", "title": "Pefindo Tegaskan Rating RUIS di idBBB+", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) meengaskan peringkat idBBB+ untuk PT Radiant Utama Interinsco Tbk. (RUIS) dan  medium term notes  I/2013. Adapun,  outlook  perusahaan adalah stabil. Peringkat tersebut mencerminkan posisi pasar perusahaan yang moderat dengan lamanya pengalaman pada bidang jasa penunjang sektor minyak dan gas, nilai kontrak yang cukup tinggi, dan bisnis yang terdiversifikasi. Namun, peringkat tersebut dibatasi oleh struktur permodalan perusahaan yang agresif, risiko volatilitas pada sektor migas, dan pendapatan yang terkonsentrasi pada beberapa pelanggan. RUIS didirikan pada 22 Agustus 1984. Perusahaan menyediakan jasa penunjang operasional untuk sektor migas di Indonesia, jasa inspeksi, jasa keagenan dan jasa lepas pantai. Per 31 Maret 2015, pemegang saham RUIS terdisi dari PT Radiant Nusa Investama (22.6%), Haiyanto (27,5%), dan lain-lain termasuk publik (49,9%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150518/192/434520/pefindo-tegaskan-rating-ruis-di-idbbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-11 13:35:00", "title": "KINERJA RUIS: Beban Berkurang, Keuntungan Radiant Utama Naik 51,58% di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA — Laba emiten energi PT Radiant Utama Interinsco Tbk. (RUIS) berhasil tumbuh hingga 51,58% sepanjang kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Rabu (11/5/2016) laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp15,34 miliar atau naik 51,58% dibandingkan dengan periode yang sama tahun lalu senilai Rp10,12 miliar. Pencapaian laba tidak seiring dengan pendapatan perseroan. Pendapatan perseroan tercatat Rp339,95 miliar atau turun 15,64% dibandingkan dengan kuartal yang sama tahun lalu senilai Rp403,02 miliar. Laba yang berhasil dicapai perseroan seiring dengan turunnya beban yang ditanggung perseroan. Jadi, meski pendapatan turun, perseroan masih bisa mengenyam laba. Terlihat beban umum dan administrasi turun menjadi Rp29,70 miliar dari Rp33,31 miliar. Kemudian, beban bunga dan keuangan juga turun menjadi Rp14,21 miliar dari sebelumnya Rp17,68 miliar. Ditambah, pada kuartal I/2015 perseroan terbebani perubahan bersih atas nilai wajar derivative senilai Rp4,10 miliar, sedangkan kuartal I/2016 tidak ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160511/192/546211/kinerja-ruis-beban-berkurang-keuntungan-radiant-utama-naik-5158-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 14:29:00", "title": "Pefindo Kembali Sematkan Peringkat idBBB untuk MTN Radiant Utama Interinsco (RUIS)", "content": " Bisnis.com,  JAKARTA— PT Pemeringkat Efek Indonesia (Pefindo) menetapkan kembali peringkat idBBB untuk PT Radiant Utama Interinsco Tbk. (RUIS) beserta  medium tern motes  senilai Rp35 miliar. Analis Pefindo Niken Indriarsih mengatakan MTN tersebut akan jatuh tempo pada 27 Juni 2016. Perusahaan berencana melunasi MTN tersebut dari kas internal perusahaan.  Outlook  peringkat perusahaan adalah stabil. Adapun peringkat mencerminkan posisi pasar RUIS yang moderat dengan lamanya pengalaman bidang jasa penunjang sektor minyak dan gas, nilai jasa kontrak yang cukup tinggi, dan bisnis yang terdiversifikasi. Namun, peringkat dibatasi oleh struktur permodalan perusahaan yang agresif, risiko volatilitas pada sektor migas, dan pendapatan yang terkonsentrasi pada beberapa pelanggan. Per 31 Maret 2016, pemegang saham perusahaan terdiri dari PT Radiant Nusa Investama (22,6%), Haiyanto (27,5%), dan lain-lain termasuk public (49,9%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548276/pefindo-kembali-sematkan-peringkat-idbbb-untuk-mtn-radiant-utama-interinsco-ruis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-02 10:45:00", "title": "Tebar Rp6 per Saham, Ini Jadwal Pembagian Dividen Radiant Utama (RUIS)", "content": " Bisnis.com , JAKARTA — PT Radiant Utama Interinsco Tbk. akan melakukan pembayaran dividen tunai senilai Rp6 per lembar pada 31 Agustus 2019. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Selasa (2/7/2019), emiten berkode saham RUIS itu akan membagikan dividen tunai senilai Rp4,6 miliar untuk tahun buku 2018. Dengan demikian, nilai yang diterima per lembah saham yakni Rp6 per lembar. Secara detail, akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 5 Juli 2019. Sementara itu,  recording date  dan cum dividen untuk pasar tunai pada 9 Juli 2019. Awal periode perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negoisasi pada 8 Juli 2019. Selanjutnya, ex dividen di pasar tunai pada 10 Juli 2019. Adapun, pembayaran dividen tunai akan dilakukan pada 31 Agustus 2019. Seperti diketahui, rapat umum pemegang saham tahunan (RUPST) kinerja 2018 RUIS telah memutuskan rencana penggunaan laba bersih tahun lalu. Perseroan memutuskan untuk membagi dividen Rp4,6 miliar, Rp1,4 milar untuk dicadangkan, dan Rp21 miliar sebagai laba ditahan. Pada 2018, RUIS membukukan laba bersih senilai Rp27,05 miliar. Pencapaian itu naik 29,30% dari Rp20,92 miliar pada akhir 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190702/192/1118916/tebar-rp6-per-saham-inijadwalpembagian-dividen-radiant-utama-ruis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:02:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200323/441/1216680/emiten-pembangkit-listrik-proyek-ruis-tgra-terganjal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-23 05:39:00", "title": "PENGEMBANGAN EBT: Sentimen Penyebaran Covid-19 Hambat Operasional", "content": " Bisnis.com , JAKARTA – Proyek pembangunan pembangkit listrik tenaga energi baru terbarukan (PLT EBT) yang dikerjakan oleh beberapa emiten terhambat seiring dengan semakin masifnya penyebaran virus corona atau Covid-19. Direktur Utama PT Radiant Utama Interinsco Tbk. (RUIS) Sofwan Farisyi mengatakan bahwa pembangunan PLT EBT di salah satu perusahaan afiliasinya, yaitu PLT Geothermal DI sumatera dengan kapasitas 200 megawatt (MW) terhambat akibat sentimen penyebaran corona. “Importasi peralatan utama yang sebagian besar berasal dari negara terdampak virus seperti China menjadi lebih sulit, sehingga menghambat proyek,” ujar Sofwan kepada  Bisnis.com. Adapun, hingga saat ini proyek tersebut tengah menyelesaikan pembangunan tahap keduanya dan telah mencapai 25 persen. Kendati proses pembangunan terhambat, emiten berkode saham RUIS itu tetap berencana untuk membangun beberapa PLT berbasis EBT. Perseroan mengaku tengah melakukan kajian baik secara internal maupun dengan mitra kerja dan calon klien. Namun, jenis PLT EBT yang akan dibangun, lokasi, pembagian lingkup kerja antar mitra, perhitungan kelayakan proyek, dan nilai investasi belum dijelaskan lebih lanjut oleh perseroan. Sementara itu, Sekretaris Perusahaan Terregra Asia Energy Christin Soewito mengatakan bahwa sentimen penyebaran virus corona semakin mempersulit perseroan untuk mencari sumber pendanaan alternatif terhadap proyek PLT EBT. “Kesulitan mencari sumber pembiayaan sebenarnya sudah terjadi dari tahun lalu, tetapi dengan adanya sentimen penyebaran virus corona ini akan menjadi semakin sulit karena banyak perusahaan menahan investasi seiring dengan prospek perlambatan ekonomi global,” ujar Christin. Adapun, proyek PLT EBT perseroan yang telah masuk ke dalam tahap konstruksi adalah mini hidro atau PLTMH berkapasitas 10 MW di Sumatera. Hingga saat ini, progres pembangunan proyek tersebut baru mencapai 20 persen. Christin mengaku proyek yang sebelumnya ditargetkan rampung pada awal 2021 tersebut terpaksa mundur hingga 6 bulan pengerjaan akibat sentimen penyebaran virus corona tersebut sehingga target penyelesaian proyek berubah menjadi akhir 2021. Terhambatnya arus logistik dan transportasi barang masuk juga menjadi alasan mundurnya target penyelesaian proyek oleh emiten berkode TGRA tersebut. BERHARAP PERMEN BARU Di sisi lain, revisi Peraturan Menteri (Permen) ESDM Nomor 4 Tahun 2020 menjadi harapan perseroan mendapatkan alternatif sumber pendanaan lain di tengah sentimen corona. Beleid itu merupakan perubahan kedua atas Permen ESDM Nomor 50 Tahun 2017 tentang Pemanfaatan Sumber Energi Terbarukan untuk Penyediaan Tenaga Listrik. Dalam permen ini, terdapat sejumlah perubahan yang cukup fundamental. Adapun perubahan itu terkait proses pembelian melalui penunjukan langsung diijinkan. Lalu digantinya ketentuan skema Built, Own, Operate and Transfer (BOOT) menjadi Built, Own and Operate (BOO). Christin mengatakan bahwa perubahan tersebut akan membukakan pintu semakin lebar terhadap pembiayaan dari luar negeri terhadap proyek-proyek EBT dalam negeri. “Dalam skema sebelumnya, investor luar negeri itu cukup banyak yang tidak mau memberikan pembiayaan sehingga perseroaan harus menyediakan ekuitas internal yang cukup banyak, sedangkan pembangunan proyek EBT itu sangat mahal,” papar Christin. Dengan demikian, akan semakin banyak perusahaan semakin ekspansif untuk membangun PLT berbasis EBT di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200323/192/1216705/pengembangan-ebt-sentimen-penyebaran-covid-19-hambat-operasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-11 17:24:00", "title": "10 Saham Paling Buntung 11 Mei, RUIS & EMTK Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar top losers pada perdagangan hari ini, Senin (11/5/2020), mencatat pelemahan terdalam sekaligus mengalami auto rejection bawah (ARB). Kedua saham yang mengalami auto reject setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Radiant Utama Interinsco Tbk. (RUIS) dan PT Elang Mahkota Teknologi Tbk. (EMTK). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil mencetak rebound bahkan ditutup dengan kenaikan hampir 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG berakhir di level 4.639,1 dengan penguatan sekitar 0,91 persen atau 41,67 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (8/5/2020), IHSG ditutup di zona merah yakni level 4.597,43 dengan koreksi 0,25 persen atau 11,36 poin. Sepanjang perdagangan Senin, indeks bergerak dalam kisaran 4.597,64–4.659,86. Sebanyak 9 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin aneka industri (+3,48 persen) dan properti (+3,32 persen). Satu-satunya sektor yang terkoreksi adalah pertambangan (-0,53 persen). Saham PT Pollux Properti Indonesia Tbk. (POLL) dan PT Astra International Tbk. (ASII)) yang naik 12,9 persen dan 4,8 persen masing-masing pun menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RUIS 200 186 -7,00 ( 14  poin) EMTK 4.860 4.520 -7,00 (340 poin) POLI 1.145 1.065 -6,99 ( 80  poin) CASS 430 400 -6, 98 ( 30  poin) BSSR 1.295 1.205 -6, 95 ( 90  poin) CLAY 2.090 1.945 -6,94 ( 145  poin) NFCX 1.805 1.680 -6,93 ( 125  poin) INTA 260 242 -6,92 ( 18  poin) TBMS 650 605 -6,92 ( 45  poin) MBTO 58 54 -6, 90 (4  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200511/7/1239050/10-saham-paling-buntung-11-mei-ruis-emtk-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-09 17:44:00", "title": "Harga Minyak Mendingin, Emiten Migas Tersungkur ke Zona Merah", "content": " Bisnis.com,  JAKARTA — Sejumlah saham sektor minyak dan gas tersungkur ke zona merah seiring dengan penurunan harga minyak mentah pada Rabu (9/9/2020). Berdasarkan data  Bloomberg , harga saham emiten jasa minyak dan gas PT Radiant Utama Interinsco Tbk. (RUIS) terkoreksi 22 poin atau 6,92 persen ke level Rp296 pada akhir sesi perdagangan Rabu (9/9/2020). Dalam sepekan terakhir, pergerakan harga saham turun 5,73 persen. Sementara itu, PT Rukun Raharja Tbk. (RAJA) juga mengalami kondisi serupa. Pergerakan harganya turun 6 poin atau 4,48 persen ke level Rp128. Senada, Entitas anak PT Pertamina (Persero), PT Elnusa Tbk. (ELSA) juga ikut terpapar pada sesi perdagangan Selasa (9/9/2020). Harga saham perseroan turun 6 poin atau 2,56 persen ke level Rp228. Tidak ketinggalan, PT AKR Corporindo Tbk. (AKRA) terkoreksi 20 poin atau 0,70 persen ke level Rp2.830. AKRA langsung terkoreksi 50 poin pada pembukaan perdagangan ke level Rp2.800. Di sisi lain, saham PT Medco Energi Internasional Tbk. (MEDC) masih perkasa pada sisi perdagangan Rabu (9/9/2020). Pergerakan harganya naik 4 poin atau 0,87 persen ke level Rp462. Di sektor gas, PT Perusahaan Gas Negara Tbk. (PGAS) juga ikut terpapar penurunan harga minyak. Perseroan gas milik negara itu terkoreksi 60 poin atau 5,08 persen ke level Rp1.120. Berdasarkan data  Bloomberg  pada Rabu (9/9/2020), harga minyak Brent kontrak pengiriman November 2020 di bursa ICE Futures Europe turun 0,63 persen ke US$39,53 per barel. Pergerakan telah amblas 13,10 sejak awal bulan. Selanjutnya, harga minyak WTI kontrak pengiriman Oktober 2020 turun 0,41 persen ke level US$36,61 per barel di New York Merchantile Exchange. Harga terkoreksi 7,87 persen sejak akhir pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200909/7/1289440/harga-minyak-mendingin-emiten-migas-tersungkur-ke-zona-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-19 17:14:00", "title": "10 Saham Top Gainers 19 Oktober 2020, ANTM Masih Bercokol di Papan Atas", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) berhasil parkir di zona hijau dengan penguatan 0,45 persen ke level 5.126,33 pada perdagangan hari ini, Senin (19/10/2020). Empat saham mencetak penguatan lebih dari 10 persen di daftar saham paling cuan atau top gainers hari ini. Berdasarkan data Bursa Efek Indonesia, sepanjang perdagangan, IHSG bergerak di kisaran 5.090,78 hingga 5.128,65.Sebanyak 206 saham berhasil menguat, 211 saham melemah, dan 290 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Saham PT Radiant Utama Interinsco Tbk. tercatat sebagai saham top gainers di urutan teratas. Saham berkode RUIS mencetak kenaikan 18,52 persen menjadi 320. Kemudian menyusul saham PT Bank Victoria International Tbk yang menguat 12,62 persen ke posisi 116. Posisi RUIS dan BVIC disusul saham PT Aneka Tambang Tbk (ANTM). Saham Antam berhasil menguat 12,23 persen ke level 1.055. Volume perdagangan saham ANT mencapai 1,16 miliar lembar dengan nilai transaksi Rp1,17 triliun. Investor asing mencatat net sell Rp10,40 miliar. Dalam sepekan terakhir, saham ANTM sudah melesat 35,26 persen. Saham ANTM diperdagangkan sebanyak 4,5 miliar lembar dengan nilai transaksi Rp4,4 triliun. Pergerakan saham ANTM tidak terlepas dari sentimen pembentukan Indonesia Battery Holding yang digagas oleh Kementerian Badan Usaha Milik Negara (BUMN). Holding itu akan menggarap produksi baterai untuk kendaraan listrik dan diestimasi menelan investasi Rp180 triliun. Berikut daftar 10 saham top gainers hari ini, Senin (19/10/2020. 10 Saham Top Gainers 19 Oktober 2020 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Radiant Utama Interinsco Tbk. 270 320 18,52% Bank Victoria International Tbk. 103 116 12,62% Aneka Tambang Tbk. 940 1055 12,23% Karya Bersama Anugerah Tbk. 62 69 11,29% Bima Sakti Pertiwi Tbk. 90 98 8,89% Paramita Bangun Sarana Tbk. 600 650 8,33% Samudera Indonesia  Tbk. 270 290 7,41% Transcoal Pacific Tbk. 5500 5900 7,27% Singaraja Putra Tbk. 448 480 7,14% Sreeya Sewu Indonesia Tbk. 1120 1200 7,14% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201019/7/1307035/10-saham-top-gainers-19-oktober-2020-antm-masih-bercokol-di-papan-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-26 02:37:00", "title": "Deretan Fakta Lumpur Panas 30 Meter Menyembur di PLTP Sorik Marapi, Proyek Anak Usaha Radiant Utama (RUIS)", "content": " Bisnis.com,  JAKARTA — Semburan lumpur panas setinggi lebih dari 30 meter disertai dengan bau gas menyengat terjadi di rig pengeboran panas bumi milik PT Sorik Marapi Geothermal Power (SMGP) di Desa Sibanggor Julu, Mandailing Natal, Sumatra Utara. Sebanyak 21 warga dilarikan ke RSUD Panyabungan Mandailing Natal karena diduga terpapar gas beracun. Mereka diduga telah menghirup gas Hidrogen sulfida (H2S) yang berasal dari proyek  Pembangkit Listrik Tenaga Panas Bumi (PLTP) Sorik Marapi . Diberitakan  Bisnis  sebelumnya, Mukhlis, warga Desa Sibanggor Julu mengatakan sejak proyek PLTP Sorik Marapi mulai dilaksanakan pada 2014 lalu, nyaris seluruh warga desa di sekitar lokasi konsesi panas bumi menolak. Mereka sempat menunjukkan perlawanan dengan memblokir Jalan Lintas Sumatra. Peristiwa kelam itu bahkan menelan korban jiwa. Akan tetapi seiring waktu, sebagian warga yang dulunya menolak mulai beralih karena berbagai alasan, seperti dipekerjakan dalam proyek atau diimingi sesuatu. Kini, tak sedikit dari mereka yang juga rela menjual tanahnya. Adapun Desa Sibanggor Julu berjarak kurang dari 500 meter dari lokasi proyek. Desa ini berada tepat di kaki gunung vulkanik Sorik Marapi dan dihuni 460 kepala keluarga dari ribuan jiwa. Mayoritas penduduknya bekerja sebagai petani. Pemerintah Pusat Perlu Evaluasi Bupati Mandailing Natal Jafar Sukhairi Nasution turut angkat bicara mengenai tragedi keracunan massal yang kembali terulang di daerahnya. Menurut Jafar, catatan selama ini menunjukkan pentingnya kajian ulang terhadap pelaksanaan proyek PLTP Sorik Marapi. Pemerintah pusat diminta mengevaluasi keberadaan proyek tersebut karena mengancam keselamatan warga. \"Kami menyayangkan kejadian ini karena terulang. Bahkan kali ini ada semburan lumpur. Jadi keselamatan warga kita tentu lebih utama. Melihat kondisi di lapangan, terutama kenyamanan dan keamanan warga, pemerintah pusat perlu melakukan kajian ulang,\" kata Jafar kepada Bisnis. Jafar tidak menampik bahwa keberadaan proyek PLTP Sorik Marapi selama ini turut memberi manfaat kepada daerah, seperti berkontribusi dalam menyerap tenaga kerja lokal. Pemkab Mandailing Natal juga memeroleh 0,5 persen bonus produksi PLTP Sorik Marapi atau mencapai Rp1,9 miliar per tahun. Namun di sisi lain, menurut Ja'far, terdapat 10 dari 377 desa di Kabupaten Mandailing Natal yang hingga kini belum menikmati aliran listrik. Padahal, di daerah mereka terdapat pembangkit. Sekadar informasi, PLTP Sorik Marapi ditargetkan memproduksi kapasitas listrik 240 megawatt. Saat ini PLTP tersebut masih memproduksi sekitar 90 megawatt. Listrik yang dihasilkan kemudian dijual atau dipasok ke PLN. Diapresiasi Kementerian ESDM Mengutip Direktorat Jenderal Energi Baru Terbarukan dan Konservasi Energi (EBTKE)  Kementerian ESDM  proyek Sorik Marapi ditargetkan memproduksi listrik dengan kapasitas total sebesar 240 MW. Proyek ini merupakan bagian dari program 35.000 MW energi terbarukan. Dalam satu kesempatan Direktur Panas Bumi Ditjen EBTKE, Ida Nuryatin Finahari sempat berkunjung melakukan verifikasi lapangan terhadap progress pembangunan dan pencapaian COD PLTP Sorik Marapi Unit I (1x42,3 MW) dan Progres pengembangan Unit II (1x45 MW). \"Saya sangat mengapresiasi perkembangan yang telah dicapai oleh PT SMGP dalam 4 tahun terakhir terutama keberhasilan dalam menghubungkan Unit 1 sampai dengan 45 MW kepada jaringan PT PLN. Saya berharap agar Unit 2 PLTP Sorik Marapi dapat terkoneksi sesuai dengan jadwal dan tentu nya meningkatkan bauran energi di Indonesia. Pemilik SMGP Mengutip laman EBTKE ESDM, mayoritas saham PT SMGP atau sebanyak 95 persen dimiliki oleh KS Orka Renewables Pte. Ltd., perusahaan pengembang dan operator panas bumi. Dalam laman resmi KS Orka, perusahaan ini berkantor di Recapital Buliding, Jakarta. Sisanya, atau 5 persen dimiliki oleh PT Supraco Indonesia. Perusahaan ini didirikan pada akhir tahun 1979 dan termasuk salah satu anak perusahaan Radiant Group di bawah bendera PT Radiant Utama Interinsco Tbk. ( RUIS ). Radiant sendiri adalah perusahaan migas yang didirikan oleh Ahmad Ganis. Adapun SMPG menggarap proyek PLTP Sorik Marapi setelah ditunjuk oleh Konsorsium PT. Supraco Indonesia, The Tata Power Company Ltd., Origin Energy Ltd. Konsorsium ini ditetapkan sebagai pemenang lelang melalui SK Bupati Mandailing Natal No. 600/516/K/2010 tanggal 26 Agustus 2010. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220426/44/1527180/deretan-fakta-lumpur-panas-30-meter-menyembur-di-pltp-sorik-marapi-proyek-anak-usaha-radiant-utama-ruis?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]