[
{"datex": "2024-11-09 10:36:52", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 10:37:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191226/441/1184434/emiten-waralaba-pzza-fast-pacu-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-26 17:09:00", "title": "Emiten Waralaba Gencar Buka Gerai", "content": "", "link": "https://market.bisnis.com/read/20191226/192/1184670/emiten-waralaba-gencar-buka-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-21 16:53:00", "title": "Pizza Hut di AS Oleng, Bagaimana Nasib Sarimelati Kencana (PZZA)?", "content": "", "link": "https://market.bisnis.com/read/20200221/192/1204386/pizza-hut-di-as-oleng-bagaimana-nasib-sarimelati-kencana-pzza?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-06 10:10:00", "title": "Saham Pemegang Lisensi Pizza Hut (PZZA) Melonjak Hampir 3 Persen, Ada Apa?", "content": " Bisnis.com , JAKARTA – Saham emiten PT Sarimelati Kencana Tbk. (PZZA) pemegang lisensi waralaba restoran  Pizza Hut  di Indonesia berhasil rebound pada awal perdagangan pekan ini, Senin (6/7/2020). Pekan lalu, saham PZZA terseret isu pengajuan proteksi kebangkrutan oleh NPC International Inc. terwaralaba Pizza Hut di Amerika Serikat. Berdasarkan data  Bloomberg , harga saham PZZA tersebut berhasil menguat 2,88 persen atau 20 poin ke level Rp715 hingga pukul 09.20 WIB. Saham PZZA sudah ditransaksikan sebanyak Rp4,39 miliar dengan 1.225 kali transaksi.  Adapun, total transaksi didominasi oleh pembelian dan penjualan oleh investor domestik menggunakan broker Mirae Asset Sekuritas.  Untuk diketahui, kabar bahwa NPC International Inc., pemegang lisensi waralaba restoran Pizza Hut terbesar di Amerika Serikat yang mengajukan kebangkrutan karena meningkatnya persaingan dan penutupan usaha akibat pandemi virus corona membuat harga saham PZZA hari ini ikut terimbas pada Kamis (2/7/2020).  Menurut catatan  Bisnis , sehari setelah pengumuman tersebut dirilis di Amerika Serikat, harga saham PZZA sontak melemah sejak awal perdagangan Kamis (2/7/2020). Pada saat itu, harga saham PZZA sudah melorot 2,5 persen atau 20 poin ke level Rp780 dan terus terjungkal hingga level terendah Rp695 pada Jumat Jumat (3/7/2020). Sepanjang tahun berjalan atau year-to-date, saham PZZA sudah melemah 36 persen.  Manajemen menjelaskan bahwa NPC International Inc. tidak memiliki hubungan usaha maupun hubungan hukum dengan perseroan. “Hal ini dapat dibuktikan bahwa nama NPC tidak tercatat dalam Daftar Pemegang Saham, Laporan Keuangan (Audited dan Unaudited) dan Laporan Tahunan dari Perseroan yang telah disampaikan dan dilaporkan kepada Otoritas Jasa Keuangan dan Bursa Efek Indonesia,” tulis manajemen dalam keterbukaan informasi di BEI, Senin (6/7/2020). Walhasil, dampak terhadap pengajuan permohonan kepailitan oleh NPC International Inc. termasuk putusan badan peradilan dan pelaksanaan (eksekusi) putusan kepailitan di Amerika Serikat tidak akan memiliki dampak terhadap PZZA dari segala aspek. Perseroan juga menyampaikan dan memastikan kepada publik termasuk pemegang saham, investor, konsumen dan keluarga besar karyawan Pizza Hut di seluruh Indonesia, bahwa saat ini perseroan masih tetap berada dalam keadaan finansial yang baik dengan menjalankan prinsip-prinsip tata kelola perusahaan (corporate governance). Manajemen menegaskan, PZZA tidak akan mengalami dampak apapun, baik secara operasional maupun finansial, yang mungkin terjadi sebagai akibat dari perkara kepailitan NPC International Inc. di Amerika Serikat. Dalam surat yang ditandatangani oleh Sekretaris Perusahaan Sarimelati Kencana Kurniadi Sulistyomo tersebut diterangkan bahwa status perjanjian lisensi waralaba dilakukan dengan perikatan perjanjian lisensi waralaba dengan Pizza Hut Asia Pacific Holdings, LLC atau PHAPH, selaku pihak pemberi waralaba (franchisor). PHAPH juga dinilai merupakan badan hukum yang terpisah dan tidak memiliki hubungan terafiliasi dengan NPC.  Sebagai catatan, PZZA sebenarnya sudah mendapatkan katalis positif dari pembukaan tenant di pusat perbelanjaan pada pertengahan Juni lalu. Hal ini terlihat dari pergerakan harga saham PZZA yang bergerak positif dengan persentase kenaikan tertinggi diantara semua emiten ritel dan restoran pada penutupan perdagangan sesi pertama dengan lonjakan sebesar 3,77 persen atau 30 poin ke level Rp825, Senin (15/6/2020), Direktur Sarimelati Kencana Jeo Sasanto sebelumnya menegaskan bahwa masalah yang terjadi di tubuh NPC International Inc.  sejak awal tahun 2020 sama sekali tidak berhubungan dan tidak berdampak dengan bisnis PZZA di Indonesia. “NPC International Inc yang diisukan bangkrut adalah salah satu dari beberapa franchisee di Amerika. Jadi bukan headquarter atau franchisor Pizza Hut,” ungkapnya kepada Bisnis, Kamis (2/7/2020). Dia menerangkan bahwa  franchisor  atau pemilik hak waralaba Pizza Hut adalah Yum Brands Inc. yang juga sekaligus adalah pemilik brand Taco Bell & KFC. Yum Brands Inc. sebagai pemilik brand Pizza Hut dinilai memang memiliki banyak franchisee di seluruh dunia yang berbeda kepemilikan dan performa kinerja keuangannya. “Secara umum, bisnis Pizza Hut di AS memang sedang mengalami perlambatan pertumbuhan. Tetapi di beberapa bagian dunia lainnya sedang mengalami pertumbuhan yang pesat terutama di Asia dan Afrika, termasuk di Indonesia,” sambungnya. Sebagai gambaran, kinerja emiten restoran tersebut memang terimbas pandemi Covid-19 pada semester pertama tahun ini. Hal ini terlihat dari laporan keuangan kuartal I/2020 yang mana perusahaan mencatatkan penurunan laba bersih 84,95 persen secara tahunan meskipun pendapatannya bertumbuh 5,91 persen secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200706/7/1261956/saham-pemegang-lisensi-pizza-hut-pzza-melonjak-hampir-3-persen-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 11:35:00", "title": "Duh, Laba Pengelola Pizza Hut (PZZA) Turun Hampir 90 Persen", "content": " Bisnis.com , JAKARTA – Pengelola gerai restoran Pizza Hut di Indonesia  PT Sarimelati Kencana Tbk. (PZZA)  mencatat penurunan laba yang drastis sepanjang semester I/2020. Per 30 Juni 2020, Sarimelati Kencana hanya meraup laba Rp10,47 miliar, turun hampir 90 persen dibandingkan dengan periode 30 Juni 2019.  Secara umum, pendapatan emiten bersandi saham PIZZA itu mencapai Rp1,82 triliun atau turun 6,06 persen secara tahunan. Penjualan di wilayah di Jakarta masih menjadi mesin uang bagi Sarimelati Kencana kendati di wilayah tersebut diterapkan pembatasan sosial berskala besar (PSBB). Penjualan di Jakarta mencapai 40,24 persen dari total penjualan PZZA. Sementara itu wilaya lain yang juga memberikan kontribusi adalah Jawa dan Bali. Kontribusi dua wilayah itu mencapai 30,81 persen. Namun, beban pokok penjualan dan beban operasi yang meningkat, tidak diimbangi dengan kenaikan pendapatan operasi lainnya akhirnya membuat laba bersih perseroan anjlok. Perusahaan yang tergabung dalam Grup Sriboga tersebut juga mencatatkan lonjakan dari pos liabilitas sebesar 44 persen dibandingkan dengan periode akhir tahun lalu menjadi Rp1,1 triliun. Sekretaris Perusahaan Sarimelati Kencana Kurniadi Sulistyomo mengatakan kenaikan liabilitas dengan jumlah sebesar Rp338,49 miliar tersebut disebabkan oleh faktor dampak pemberlakuan PSAK 73 serta penarikan fasilitas utang perbankan oleh perseroan. “Perseroan melakukan penarikan fasilitas pinjaman utang bank jangka pendek dari MUFG Bank Ltd, cabang Jakarta yang ditujukan untuk modal kerja perseroan dengan jumlah sebesar Rp50 miliar,” tulis Kurniadi melalui keterangan resmi, Senin (3/8/2020). Perseroan juga melakukan penarikan fasilitas pinjaman utang bank jangka pendek dari PT Bank CIMB Niaga Tbk. yang ditujukan untuk penerbitan surat kredit berdokumen atas unjuk (Sight Letter of Credit – L/C) dengan jumlah sebesar Rp19,5 miliar. Menjelang penutupan sesi pertama perdagangan hari ini, Selasa (4/8/2020), saham PZZA terpantau naik 5 poin atau 0,85 persen ke posisi 595. Saham PZZA dibuka di level 585 dan bergerak di rentang 585 s.d 600. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/192/1274698/duh-laba-pengelola-pizza-hut-pzza-turun-hampir-90-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-21 16:40:00", "title": "Hedge Fund Asing Albizia Asean Divestasi Saham PZZA, Ada Apa?", "content": " Bisnis.com , JAKARTA - Hedge fund asing, Albizia Asean Opportunities Fund, mengurangi kepemilikan sahamnya di  perusahaan pengelola restoran Pizza Hut, PT Sarimelati Kencana Tbk. Dalam keterbukaan informasi perseroan, Albizia Asean Opportunities Fund menjual sekitar 0,56 persen porsi kepemilikan sahamnya terhadap  PT Sarimelati Kencana Tbk. (PZZA)  atau setara dengan 17,68 juta saham. Transaksi itu dilakukan pada 19 Agustus 2020, dengan harga penjualan saham Rp646. Dengan demikian, total kepemilikan saham Albizia Asean Opportunities Fund itu terhadap PZZA menjadi hanya sebesar 5,78 persen daripada sebelumnya sekitar 6,34 persen. Adapun, pada penutupan perdagangan pekan ini, Rabu (19/8/2020),  PZZA  parkir di level Rp645, menguat 3,2 persen atau 20 poin. Sepanjang tahun berjalan 2020, PZZA telah terkoreksi 41,89 persen. Direktur Albizia Capital Kwek Thong How menjelaskan bahwa tujuan dari transaksi tersebut untuk divestasi dengan status kepemilikan saham langsung. Di sisi lain, Manajemen Sarimelati Kencana belum lama ini kembali menegaskan bahwa pihaknya tidak memiliki hubungan usaha maupun hukum dengan NPC International Inc. (NPC), operator restoran Pizza Hut di Amerika Serikat yang saat ini tengah menjalani proses kepailitan. \"Keputusan NPC untuk melakukan penutupan atas sejumlah outlet tersebut tidak memiliki dampak, baik dari aspek keberlangsungan usaha, kegiatan operasional, kondisi keuangan dan/atau hukum, baik secara langsung maupun tidak langsung, terhadap perseroan,” jelas manajemen. Hingga Rabu (19/8/2020), perseroan juga telah berhasil membuka 19 outlet baru di berbagai wilayah di Indonesia. Beberapa outlet baru yang dibuka oleh perseroan sepanjang sebulan terakhir antara lain yang berlokasi di Kota Pangkal Pinang – Provinsi Bangka Belitung; Sawangan, Kota Depok – Provinsi Jawa Barat; Kota Singkawang – Provinsi Kalimantan Barat; dan Kota Palopo – Provinsi Sulawesi Selatan. Direktur Sarimelati Kencana Jeo Sasanto juga menjelaskan bahwa tren penjualan sudah berangsur normal pada semester kedua ini. “Tren penjualan berangsur kembali menuju normal seiring dengan telah dibukanya kembali seluruh outlet kita termasuk ada penambahan beberapa outlet baru,” ungkapnya kepada Bisnis, Selasa (4/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200821/192/1281620/hedge-fund-asing-albizia-asean-divestasi-saham-pzza-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-10 18:25:00", "title": "PSBB Jakarta Berlanjut, Pengelola Pizza Hut (PZZA) Terus Ekspansi Gerai", "content": " Bisnis.com , JAKARTA – Emiten restoran  PT Sarimelati Kencana Tbk.  (PZZA) menyatakan akan tetap menjalankan rencana ekspansi kendati pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) di wilayah DKI Jakarta akan berlangsung mulai Senin (14/9/2020) pekan depan. Direktur Sarimelati Kencana Jeo Sasanto menerangkan bahwa perseroan akan tetap melanjutkan rencana pembukaan outlet Pizza Hut dengan sangat berhati-hati dan tidak seagresif sebelumnya baik daerah Jakarta maupun daerah-daerah lainnya. “Ada sekitar 10 (pembukaan)  outlet  lagi. Yang paling dekat adalah Duri Riau, Pasar Kemis dan Martapura,” ungkap Jeo kepada  Bisnis , Kamis (10/9/2020). Menanggapi pemberlakuan kembali PSBB di areal Jakarta, perseroan menyatakan akan mengurangi pembukaan outlet di mall dan sebagai gantinya akan lebih memfokuskan penjualan di outlet yang berada di luar mall. “Penerapan PSBB di Jakarta tentu merupakan kemunduran bagi proses recovery bisnis restoran dan ekonomi secara keseluruhan. Walaupun kita mengerti alasannya dan akan tetap mendukung keputusan pemda DKI Jakarta,” sambungnya. Jeo menjelaskan dampak penerapan PSBB terhadap penjualan perseroan pada kuartal ketiga tahun ini kemudian diharapkan tidak akan terlalu besar apabila outlet Pizza Hut di pusat perbelanjaan tetap bisa beroperasi untuk memaksimalkan penjualan take away dan delivery. Seperti sebelumnya, Jeo melanjutkan, outlet Pizza Hut akan memaksimalkan penjualan daring melalui kerjasama dengan Grab dan Gojek disertai dengan promosi-promosi yang menarik untuk pelanggan sehingga diharapkan dampak penutupan fasilitas dine-in bisa tertutupi oleh penjualan take away dan delivery. Sebagai gambaran, emiten berkode saham PZZA tersebut masih mampu mencetak pendapatan sebesar Rp1,82 triliun, relatif stabil dengan penurunan hanya sebesar 6,06 persen secara  year-on-year  pada semester pertama tahun ini. Adapun, laba periode berjalan yang berhasil dicetak perseroan pada periode enam bulan pertama tahun ini hanya berkisar Rp10,47 miliar, terjun 89,49 persen dari periode yang sama tahun lalu. Berdasarkan segmen geografisnya, kendati diberlakukan PSBB pertama pada periode kuartal kedua tahun ini, penjualan wilayah Jakarta masih menjadi penopang bisnis perseroan yakni sebesar 40,24 persen dari total omzet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200910/192/1290023/psbb-jakarta-berlanjut-pengelola-pizza-hut-pzza-terus-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-22 09:40:00", "title": "Banting Setir Ala Pizza Hut (PZZA) di Tengah Pandemi", "content": "", "link": "https://market.bisnis.com/read/20201022/192/1308394/banting-setir-ala-pizza-hut-pzza-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:37:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201027/441/1310074/terobosan-bisnis-manuver-pzza-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:37:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210715/442/1417859/dampak-ppkm-darurat-pendapatan-pzza-terkontraksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-16 18:50:00", "title": "Emiten Pizza Hut (PZZA) Siapkan Capex Rp300 Miliar Bangun Gerai Baru ", "content": " Bisnis.com , JAKARTA — PT Sarimelati Kencana Tbk (PZZA), emiten pengelola jaringan  ritel  makanan dan minuman  Pizza Hut , menyiapkan belanja modal atau  capex  sampai Rp300 miliar untuk 2022. Manajemen perusahaan menargetkan bisa kembali melanjutkan penambahan gerai, seiring dengan pemulihan ekonomi dan peningkatan mobilitas masyarakat. “Kami melihat tren kasus Covid-19 cenderung turun. Kami melihatnya cukup optimistis kalau tahun ini lebih baik. Kami punya rencana kerja untuk mengembangkan gerai-gerai baru di daerah. Kami mencadangkan  belanja modal  untuk tahun ini sekitar Rp300 miliar,” kata Sekretaris Perusahaan  PZZA  Kurniadi Sulistyomo ketika dihubungi, Rabu (16/3/2022). Kurniadi belum bisa memastikan berapa penambahan gerai yang bisa direalisasikan dengan alokasi belanja modal tersebut, mengingat penyerapan dana akan sangat tergantung pada perkembangan pandemi dan kebijakan yang diterapkan pemerintah. Perusahaan, lanjutnya, berkaca pada situasi kuartal III/2021 ketika pemerintah menerapkan PPKM ketat karena kenaikan kasus Covid-19 imbas penyebaran varian Delta. Pembatasan aktivitas yang diterapkan memaksa PZZA memundurkan sejumlah  aksi korporasi  yang direncanakan. Adapun sampai awal Maret 2022,  PZZA  telah membuka 14 gerai anyar. Outlet terbaru dibuka belum lama ini di Purwodadi, Jawa Tengah dan Ternate, Maluku Utara. Perusahaan akan menyeimbangkan penambahan gerai di pulau Jawa dan luar Jawa. “Tahun lalu total pertumbuhan gerai sekitar 20 unit, dari 520-an gerai mencapai 540-an. Ada outlet yang juga kami tutup,” kata dia. Sampai akhir kuartal III/2021, PZZA meraup  penjualan bersih  sebesar Rp2,50 triliun, lebih rendah -6,09 persen dibandingkan dengan periode sama pada 2020 sejumlah Rp2,66 triliun. Dari segi segmen operasi unit usaha di seluruh Indonesia, wilayah Jakarta dan sekitarnya menjadi kontributor terbesar dengan penjualan bersih mencapai Rp1,00 triliun. Sementara itu,  penjualan Jawa dan Bali  menyumbang Rp701,39 miliar, Sumatra berkontribusi sebesar Rp382,79 miliar, Sulawesi Rp192,94 miliar, Kalimantan, Rp167,85 miliar, dan Indonesia Timur Rp54,05 miliar. Angka pendapatan yang menurun membawa beban pokok penjualan ikut menyusut menjadi Rp861,5 miliar, sementara pada periode sama tahun lalu senilai Rp927,8 miliar. Dengan demikian, laba bruto PZZA berjumlah Rp1,64 triliun, turun tipis dari Rp1,73 triliun. Adapun  laba periode berjalan  yang berhasil dibukukan PZZA pada periode ini mencapai Rp13,30 miliar, meningkat daripada periode yang sama tahun lalu ketika mencatatkan rugi senilai Rp8,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220316/192/1511576/emiten-pizza-hut-pzza-siapkan-capex-rp300-miliar-bangun-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:37:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220317/441/1511648/strategi-emiten-tambah-gerai-pzza-siapkan-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:37:23", "title": "Sarimelati Kencana Tawarkan Sahamnya ke Publik Sarimelati Kencana Tawarkan Sahamnya ke Publik", "content": " ", "link": "https://foto.bisnis.com/view/20180423/787739/sarimelati-kencana-tawarkan-sahamnya-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 18:35:00", "title": "IPO, Pizza Hut Incar Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Calon emiten restoran PT Sarimelati Kencana Tbk. mengincar dana senilai Rp1,01 triliun dalam  intial public offering  dan  private placement . Adapun, harga pelaksanaan dalam penawaran umum perdana saham senilai Rp1.100 per saham. Harga ini merupakan batas bawah dari perencanaan senilai Rp1.100 per saham hingga Rp1.350 per saham. Dalam prospektus perseroan, Rabu (16/5/2018), calon emiten yang bergerak dalam bisnis restoran, katering, pergudangan, distribusi dan industri makanan dan pengelolahan bahan makanan akan melepas 20% dari modal ditempatkan disetor penuh atau sebesar 604,37 juta saham. \"Jumlah penawaran umum perdana saham keseluruhan adalah sebesar Rp664,81 miliar,\" tulis manajemen dalam prospektus. Sebelum IPO dilakukan oleh Sarimelati Kencana, komposisi pemegang saham mayoritas dipegang oleh PT Sriboga Raturaya dan Mountain High Investment Limited masing-masing 90,99% dan 9,01%. Selain melakukan IPO, PT Sriboga Raturaya dan Mountain High Investment juga akan melakukan penawaran terbatas atas saham-saham miliknya sebesar 314,27 juta saham biasa atas nama atau sebesar 10,4% dari modal ditempatkan dan disetor penuh. Adapun, harga  private placement  ini akan sama menggunakan harga yang sama dengan IPO. Aksi  private placement  ini akan ditawarkan kepada investor-investor institusi seperti dana pensiun, manajer investasi, asuransi dari dalam negeri maupun internasional. Melalui akan  private placement  ini maka Sarimelati berpotensi meraih Rp345,69 miliar. Sementara itu, dana hasil IPO sebesar 65% akan digunakan untuk meningkatkan belanja modal, baik untuk pembukaan gerai baru, renovasi gerai, maupun mempertahankan lokasi gerai-gerai PHR, PHD, dan konsep gerai lainnya yang ada saat ini dan di masa yang akan datang. Perseroan berencana untuk memperluas jaringan gerainya ke kota-kota di Jawa Barat, Jawa Tengah, Jawa Timur, Pulau Sumatra, Pulau Kalimantan, Indonesia Timur dan daerah lainnya. Perseroan juga akan menambah gerai-gerai dengan cara diwaralabakan atau melakukan kerja sama dengan pola penyertaan modal. Selain itu, dana IPO sebesar 35% akan digunakan untuk pembayaran fasilitas pinjaman bank kepada PT Bank CIMB Niaga Tbk., Bank Mandiri, Bank BTMU dan PT Bank HSBC Indonesia. Adapun penjamin pelaksana emisi efek yakni PT CGS-CIMB Sekuritas Indonesia, PT CLSA Sekuritas Indonesia dan PT Mandiri Sekuritas. Perusahaan restoran Pizza Hut berencana membuka 60 gerai baru pada tahun ini. Direktur Sarimelati Joe Sasanto sebelumnya mengungkapkan, perseroan berencana untuk melakukan 48 pembukaan gerai Pizza Hut Delivery (PHD) sebanyak 48 gerai, Pizza Hut Restaurant (PHR) sebanyak 8 gerai baru dan 4 gerai Pizza Express. Dia menuturkan, ksempatan yang masih terbuka adalah di kota tier 2 dan tier 3, hingga tier 4. Pizza Hut berencana masuk secepat mungkin, untuk memberikan pemahaman kepada konsumer. Tahun ini, perseroan masuk di Cianjur, sedangkan 10 tahun lalu telah masuk di Sukabumi. Dia mengungkapkan, kondisi penjualan gerai di Sukabumi terbilang sukses. Joe mengungkapkan, semakin dekat kondisi gerai dengan kota besar, maka potensi penjualan akan baik, karena konsumen tidak perlu jauh ke kota untuk makan pizza. Dia mengungkapkan, masih banyak kota kecil di Sumatra, Jawa Tengah dan Jawa Timur yang memiliki potensi yang cukup baik. PHD tahun ini, katanya akan dibuka di Pelembang, Pekanbaru, Denpasar, Semarang dan Yogyakarta. Sebagai informasi, pada tahun lalu, perseroan telah membuka 51 gerai baru. Hingga saat ini, total gerai Pizza Hut sebanyak 60% masih berada di Jawa, mengingat jumlah masyarakat dan daya beli yang masih tinggi di Pulau Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795990/ipo-pizza-hut-incar-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 09:49:00", "title": "Sarimelati Kencana (PZZA) & Guna Tmur Raya (TRUK) Resmi Listing di BEI ", "content": " Bisnis.com,  JAKARTA--Bursa Efek Indonesia kembali kedatangan dua emiten baru yang mencatatkan saham di papan perdagangan BEI. Mereka adalah PT Sarimelati Kencana Tbk. dan PT Guna Timur Raya Tbk. Dua emiten tersebut merupakan emiten ke-15 dan ke-16 yang mencatatkan saham di BEI sepanjang tahun berjalan 2018. Saham PT Sarimelati Kencana Tbk. dicatatkan dengan kode saham PZZA. Kode tersebut sesuai dengan bidang usaha perseroan yang merupakan pengelola restoran Pizza Hut dan Pizza Hut Delivery di Indonesia. Dalam IPO, PZZA melepas 604,37 juta saham lewat penawaran umum perdana, termasuk program employee stock allocations (ESA). Dengan harga pelaksanaan IPO sebesar Rp1.100 per saham, maka PZZA mengantongi dana segar sebesar Rp664,81 miliar. Total saham PZZA yang dicatatkan di BEI mencapai 3,02 miliar saham, termasuk 2,41 miliar saham pendiri. PZZA dicatatkan di papan utama BEI. Hingga pukul 09:40 WIB, saham PZZA memantul 20 poin ataunaik 1,82% dari level harga IPO ke level Rp1.120 per saham. IPO Sarimelati Kencana ditangani oleh PT CGS-CIMB Sekuritas Indonesia, PT CLSA Sekuritas Indonesia, dan PT Mandiri Sekuritas sebagai underwriter. Sementara itu, saham perdana Guna Timur Raya dicatatkan dengan kode saham TRUK. Pasalnya, perusahaan bergerak di bidang ekspedisi dan logistik barang dengan menggunakan truk. TRUK melepas 150 juta saham lewat penawaran umum perdana pada harga pelaksanaan Rp230 per saham sehingga perseroan menggalang dana sebesar Rp34,5 miliar. Berdasarkan prospektus yang dipublikasikan, sekitar 94% dana hasil IPO akan digunakan untuk pembayaran uang muka pembelian armada truk dalam rangka pelaksanaan sewa guna usaha oleh perseroan sebanyak 70 unit. Tujuannya, untuk meningkatkan kapasitas dalam hal jasa pengurusan transportasi (freigh forwarding) perseroan di masa yang akan datang. Adapun, 6% lainnya akan digunakan untuk tambahan modal kerja seperti pembayaran gaji dan tunjangan, biaya katering dan makanan karyawan serta biaya kantor. IPO ini ditangani oleh PT UOB Kay Hian Sekuritas selaku penjamin pelaksana emisi efek dan penjamin emisi efek. Total saham TRUK yang dicatatkan di BEI mencapai 435 juta saham, termasuk 285 juta saham pendiri. TRUK dicatatkan di papan pengembangan BEI. Sesaat setelah IPO, harga saham TRUM melesat 49,57% atau 114 poin dari level harga IPO ke level Rp344 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/7/798619/sarimelati-kencana-pzza-guna-tmur-raya-truk-resmi-listing-di-bei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 07:45:00", "title": "2 Tahun ke Depan, Sarimelati Kencana (PZZA) Akan Tambah 124 Gerai", "content": " Bisnis.com,  JAKARTA--Dalam 2 tahun ke depan, PT Sarimelati Kencana Tbk. gesit melakukan penambahan gerai baru hingga 124 gerai baru untuk meningkatkan literasi pasar sekaligus mendongrak penjualan. Direktur Sarimelati Kencana Joe Sasanto mengungkapkan, perseroan akan akan membuka 175 gerai baru dalam kurun waktu tiga tahun ke depan. Adapun komposisi pembukaan gerai baru sebanyak 25% adalah Pizza Hut Restaurant (PHR) dan 75% Pizza Hut Delivery (PHD). Joe mengatakan, pembukaan gerai lebih banyak karena unit PHD lebih kecil dibanding PHR, sehingga lebih mudah dalam pencarian lokasi. Dia mengatakan, luas untuk Pizza Hut harus di atas 1.000 m2, akan tetapi luas dari PHD kurang dari 1.000 m2, atau cukup menyewa rumah toko. Adapun nilai investasi per gerai sekitar Rp4 miliar-Rp8 miliar. \"Kami akan membangun 175 outlet gerai. Kami sudah membangun 51 gerai pada 2017, sehingga 124 gerai akan dibangun pada 2018 dan 2019,\" ungkap Joe, Rabu (23/5/2018). Dia mengungkapkan, sekitar 75% akan dibuka di Pulau Jawa dan 25% di luar Pulau Jawa. Pembukaan gerai-gerai baru tersebut akan dilakukan di 70 kota. Joe mengungkapkan, pada tahun ini, perseroan akan tetap fokus untuk menjaga pertumbuhan. Cara yang dilakukan untuk menjaga pertumbuhan yakni melakukan investasi. Dana investasi perseroan diperoleh dari aksi intial public offering (IPO). Menurutnya, dengan melakukan penambahan gerai-gerai baru, maka jumlah pendapatan pun akan terus meningkat. Fokus yang dilakukan, kata Joe, menumbuhkan tambahan margin dari unit PHD. Adapun rata-rata pertumbuhan penjualan per toko pada tahun ini diprakirakan akan berada pada level 5%. Pada tahun ini, emiten bersandi saham PZZA perseroan baru buka gerai di Gorontalo dan Cianjur. Dalam aksi IPO, Pizza Hut Indonesia mencatatkan sekitar 604,37 juta saham baru di Bursa Efek Indonesia, dengan harga pelaksanaan senilai Rp1.100 per saham. Adapun dana yang diperoleh dari aksi IPO PZZA mencapai Rp664,81 miliar. Sebagai informasi, penggunaan dana hasil IPO sebesar 65% akan digunakan untuk meningkatkan belanja modal PZZA, baik untuk pembukaan gerai baru maupun renovasi gerai-gerai Pizza Hut Restaurant dan Pizza Hut Delivery. Perseroan berencana untuk memperluas jaringan gerainya ke kota-kota di Jawa Barat, Jawa Tengah, Jawa Timur, Pulau Sumatra, Pulau Kalimantan, Indonesia Timur dan daerah lainnya. Sisanya, sekitar 35% akan digunakan untuk pembayaran sebagian fasilitas pinjaman bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799127/2-tahun-ke-depan-sarimelati-kencana-pzza-akan-tambah-124-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-05 16:52:00", "title": "Kuartal I/2018, Laba Sarimelati Kencana (PZZA) Naik 79%", "content": " Bisnis.com,  JAKARTA—PT Sarimelati Kencana Tbk. membukukan laba periode tahun berjalan kuartal I/2018 senilai Rp32,69 miliar, tumbuh hingga 79,22% year on year dari posisi Rp18,24 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan kuartal I/2018 yang dirilis pada Selasa (5/6/2018), raihan laba tersebut didongkrak oleh peningkatan penjualan menjadi Rp802,79 miliar, tumbuh 18,38% dari posisi Rp678,11 miliar. Adapun komposisi penjualan makanan dan minuman oleh restoran yang dikenal dengan brand Pizza Hut pada kuartal I/2018 masing-masing Rp689,55 miliar dan Rp113,68 miliar. Pertumbuhan penjualan makanan dan minuman pada kuartal I/2018 masing-masing 18,37% dan 15,92% year on year. Untuk mengantisipasi risiko kurs maka emiten bersandi saham PZZA memiliki kas dalam dalam dolar senilai US$286.168. Kas dalam mata uang dolar Sarimelati mengalami kenaikan sekitar 14 kali dari posisi US$20.019 dari akhir tahun lalu. Di sisi lain, utang bank jangka pendek per Maret 2018 mencapai Rp140,75 miliar dan utang jangka panjang yang akan jatuh tempo dalam waktu setahun senilai Rp51,25 miliar. PZZA merupakan penghuni baru pasar modal yang listing pada Mei 2018. Saat IPO, Pizza Hut Indonesia mencatatkan sekitar 604,37 juta saham baru di Bursa Efek Indonesia, dengan harga pelaksanaan senilai Rp1.100 per saham. Adapun dana yang diperoleh dari aksi IPO PZZA mencapai Rp664,81 miliar. Sebagai informasi, penggunaan dana hasil IPO sebesar 65% akan digunakan untuk meningkatkan belanja modal PZZA, baik untuk pembukaan gerai baru maupun renovasi gerai-gerai Pizza Hut Restaurant dan Pizza Hut Delivery. Pada 2018 dan 2019, PZZA berencana untuk membuka 124 gerai baru. Pada tahun lalu, PZZA telah membuka sebanyak 51 gerai baru, sehingga total gerai yang dibuka pada 2017-2019 akan sekitar 175 gerai. Sebelumnya, Direktur Sarimelati Kencana Joe Sasanto mengungkapkan, perseroan akan akan membuka 175 gerai baru dari 2017 hingga 2019. Adapun komposisi pembukaan gerai baru sebanyak 25% adalah Pizza Hut Restaurant (PHR) dan 75% Pizza Hut Delivery (PHD). Joe mengatakan, pembukaan gerai lebih banyak karena unit PHD lebih kecil dibanding PHR, sehingga lebih mudah dalam pencarian lokasi. Dia mengatakan, luas untuk Pizza Hut harus di atas 1.000 m2, akan tetapi luas dari PHD kurang dari 1.000 m2, atau cukup menyewa rumah toko. Adapun nilai investasi per gerai sekitar Rp4 miliar-Rp8 miliar. Dia mengungkapkan, sekitar 75% akan dibuka di Pulau Jawa dan 25% di luar Pulau Jawa. Pembukaan gerai-gerai baru tersebut akan dilakukan di 70 kota. Joe mengungkapkan, pada tahun ini, perseroan akan tetap fokus untuk menjaga pertumbuhan. Cara yang dilakukan untuk menjaga pertumbuhan yakni melakukan investasi. Dana investasi perseroan diperoleh dari aksi intial public offering (IPO). Menurutnya, dengan melakukan penambahan gerai-gerai baru, maka jumlah pendapatan pun akan terus meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803168/kuartal-i2018-laba-sarimelati-kencana-pzza-naik-79?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 15:02:00", "title": "Semester I/2018, Penjualan Pizza Hut Memanas", "content": " Bisnis.com , JAKARTA -- PT Sarimelati Kencana Tbk. membukukan penjualan senilai Rp1,72 triliun pada paruh pertama 2018, atau tumbuh 20,27% dari periode yang sama tahun lalu yang senilai Rp1,43 triliun. Dalam laporan keuangan semester I/2018 yang dirilis Senin (30/7/2018), beban pokok penjualan restoran dengan  brand  Pizza Hut ini mencapai Rp558,09 miliar, naik 17,77% secara  year-on-year  (yoy) dari sebelumnya Rp474,05 miliar. Adapun laba usaha yang dibukukan Pizza Hut per Juni 2018 senilai Rp128,19 miliar. Emiten bersandi saham PZZA ini berhasil membukukan laba periode berjalan senilai Rp81,93 miliar pada semester I/2018, naik 65,54% dari Rp49,49 miliar pada Juni 2017. PZZA merupakan emiten yang  listing  di Bursa Efek Indonesia (BEI) pada 23 Mei 2018. S ebanyak 64,79% saham  PZZA dimiliki oleh PT Sriboga Raturaya, sedangkan 35,2% lainnya dipegang publik. Adapun total aset yang dimiliki PZZA per Juni 2018 mencapai Rp2,01 triliun. Aset itu terdiri dari liabilitas dan ekuitas masing-masing senilai Rp899,61 miliar dan Rp1,11 triliun. Di sisi lain, kapitalisasi pasar PZZA sudah mencapai Rp3,82 triliun. Berdasarkan catatan Bisnis, dalam tiga tahun ke depan perseroan akan membuka 175 gerai baru. Sebanyak 25% adalah gerai Pizza Hut Restaurant (PHR), sedangkan 75% untuk Pizza Hut Delivery (PHD). Daerah yang menjadi sasaran utama ekspansi adalah kota-kota di Jawa Barat, Jawa Tengah, Jawa Timur, Pulau Sumatra, Pulau Kalimantan, serta Indonesia Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822115/semester-i2018-penjualan-pizza-hut-memanas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:37:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180810/442/826391/emiten-restoran-pzza-jaga-pertumbuhan-sssg-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-21 16:23:00", "title": "Sarimelati Kencana (PZZA) Realisasikan Pembukaan 39 Gerai Anyar", "content": " Bisnis.com,  JAKARTA--Pengelola restoran dengan merek Pizza Hut, PT Sarimelati Kencana Tbk. telah membuka 39 gerai baru hingga September 2018. Direktur Sarimelati Kencana Joe Sasanto mengungkapkan, jumlah gerai yang dimiliki pada 2017 masih 392 gerai. Dengan adanya penambahan 39 gerai baru tersebut, maka jumlah gerai per September 2018 mencapai 431 gerai. \"[Gerai yang dibuka sepanjang tahun ini], Pizza Hut Restaurant (PHR) 8 dan Pizza Hut Delivery (PHD) 31,\" ungkapnya kepada  Bisnis.com , Jumat (19/10/2018). Adapun, gerai yang paling banyak dibuka adalah PHD, karena luas gerai tersebut kurang dari 1.000 m2. Sementara itu, gerai PHR memiliki luas lebih dari 1.000m2. Adapun, alokasi investasi untuk gerai perseroan sekitar Rp4 miliar--Rp8 miliar. Pada Mei 2018, emiten bersandi saham PZZA melantai di pasar modal Indonesia dan berhasil mengantongi dana senilai Rp664,81 miliar. Harga perdana saham PZZA senilai Rp1.100, akan tetapi telah turun 15,78% menuju level Rp950 per saham. Dari dana IPO itu, sebesar 65% digunakan untuk belanja modal dan sisanya untuk pembayaran pinjaman perbankan. PZZA pun membidik kota-kota yang berada di Jawa Barat, Jawa Tengah, Jawa Timur, Pulau Sumatra, Kalimantan dan Kawasan Timur Indonesia (KTI) dalam pembukan gerai baru. Dia optimistis, penambahan gerai-gerai baru bakal meningkatkan literasi pasar sekaligus menambah penjualan. Strategi lain yang dilakukan adalah meluncurkan produk baru seperti Pizza Cheese World untuk penggemar keju. Selain meluncurkan produk baru, Joe menambahkan, perseroan juga menyediakan promo beli 1 gratis 1, pada jam tertentu. Dia mengatakan, tren yang terjadi perayaan hari besar keagamaan adalah peningkatan penjualan. Dalam laporan keuangan semester I/2018, PZZA membukukan penjualan senilai Rp1,72 triliun pada paruh pertama 2018, atau naik 20,27% dari posisi Rp1,43 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan semester I/2018, beban pokok penjualan restoran dengan brand Pizza Hut ini mencapai Rp558,09 miliar, naik 17,77% year on year dari posisi Rp474,05 miliar. Adapun, laba tahun berjalan perseroan pada semester I/2018 mencapai Rp81,93 miliar, naik 65,54% dari posisi Rp49,49 miliar pada Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181021/192/851557/sarimelati-kencana-pzza-realisasikan-pembukaan-39-gerai-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-09 21:01:00", "title": "Albizia Asean Perbesar Porsi Saham di Pizza Hut", "content": " Bisnis.com,  JAKARTA--Albizia Asean Opportunities Fund memperbesar kepemilikan saham di perusahaan restoran yakni PT Sarimelati Kencana Tbk. pascarilis laporan keuangan kuartal III/2018. Sarimelati dikenal dengan brand restoran Pizza Hut. Dalam keterbukaan informasi, Jumat (9/11/2018), jumlah kepemilikan saham oleh Albizia Asean Opportunities Fund awalnya hanya 144,47 juta saham, atau setara 4,78% dari total saham Sarimelati. Lalu, porsi kepemilikan saham meningkat  menjadi 171,13 juta atau setara 5,66%. DBS Bank Ltd agen khusus Albizia Asean Opportunities Fund menambah 26,66 juta saham, dengan harga pembelian saham Rp890 per saham. Dengan demikan, Albizia Asean Opportunities Fund mengeluarkan dana senilai Rp22,92 miliar. Dalam laporan keuangan September 2018, penjualan bersih yang dibukukan PZZA senilai Rp2,57 triliun, naik 17,88% dari posisi Rp2,18 triliun pada periode yang sama tahun sebelumnya. Laba tahun berjalan yang dikantongi PZZA selama sembilan bulan 2018 senilai Rp101,55 miliar, naik 20,51%  year on year , dari posisi Rp84,26 miliar. Pada perdagangan Jumat (9/11/2018), saham PZZA telah naik 2,81% atau setara 25 poin menjadi Rp915 per saham. Sepekan terakhir kinerja saham PZZA telah naik 1,67%. Namun, bila dilihat dalam tiga bulan terakhir, saham PZZA turun 23,75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181109/192/858388/albizia-asean-perbesar-porsi-saham-di-pizza-hut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-27 15:59:00", "title": "PZZA Alokasikan Belanja Modal Rp450 Miliar untuk Buka 60 Gerai Pizza Hut", "content": " Bisnis.com,  JAKARTA - Emiten restoran dengan brand Pizza Hut, PT Sarimelati Kencana Tbk. mengalokasikan belanja modal Rp450 miliar untuk tahun ini, guna merealisasikan penambahan hingga 60 gerai baru pada 2019.  Direktur Sarimelati Kencana Joe Sasanto mengatakan, perseroan telah merealisasikan penambahan 60 gerai pada tahun lalu. Adapun, gerai yang paling banyak dibuka yakni Pizza Hut Delivery (PHD) sebanyak 44 gerai.  Sedangkan, Pizza Hut Restaurant (PHR) sebanyak 12 gerai dan Pizza Hut Express (PHE) sebanyak 4 gerai. PHD biasanya berupa ruko dengan ukuran sekitar 100 meter persegi.  Adapun, PHE merupakan konsep Pizza Hut dengan ukuran yang lebih kecil dengan fokus melayani pelanggan agar lebih cepat. Lokasi PHE biasanya berada di mal, tempat keramaian, food court, dan lain lain.  Jika jumlah outlet hingga akhir 2017 sebanyak 392 gerai, maka jumlah gerai hingga akhir 2018 sebanyak 452 gerai.  \"Untuk PHE ada di Kalibata City, Depok Town Square, Tunjungan Plaza, Season City dan Palembang Square,\" katanya pada Jumat (25/1/2019).  Dia mengatakan, perusahaan mengalokasikan Rp450 miliar untuk belanja capex di tahun 2019. Alokasi capex dilakukan untuk menambah 50 gerai - 60 gerai baru, sama dengan penambahan gerai pada tahun lalu.  Sumber pendanaan capex berasal dari hasil IPO, selain juga sebagian lagi dari dana hasil operasional perusahaan. Berdasarkan keterbukaan informasi BEI yang dikutip pada Minggu (27/1/2019), PZZA memiliki sisa dana hasil penawaran umum per 31 Desember 2018 sebesar Rp180,68 miliar dan US$722.772,46 yang berasal dari penawaran umum perdana atau IPO dengan tanggal efektif 15 Mei 2018.  \"Pembukaan gerai di 2019, untuk komposisi belum bisa dipastikan karena sebagian lokasi belum final. Namun, PHD yang lebih banyak yang diikuti PHR (restaurant). Tahun ini ada tambahan konsep Pizza Hut Express yang baru kami buka 4 outlet di 2018,\" imbuhnya.  Penambahan gerai baru sebagian besar di Pulau Jawa dan tambahan beberapa kota baru. Melalui penambahan gerai baru, emiten dengan kode saham PZZA ini menargetkan pertumbuhan dua digit pada tahun ini.  Guna mendorong penjualan, perseroan juga bakal mengenalkan produk baru, renovasi outlet secara berkala, serta menyediakan aplikasi untuk customer Pizza Hut. Perseroan juga menyiapkan promo menarik terkait dengan ulang tahun ke 35 Pizza Hut Indonesia.  Berdasarkan laporan keuangan per 30 September 2018, PZZA mencatatkan penjualan bersih tumbuh 13,07% menjadi Rp2,57 triliun. Sedangkan laba periode berjalan tumbuh 20,52% menjadi Rp101,55 miliar.  Pada perdagangan yang ditutup Jumat (25/1/2019), saham PZZA ditutup pada level Rp1.000 per saham, turun 5 poin atau 0,50%. Secara year to date, saham PZZA naik 13,64%. Kapitalisasi pasar PZZA sebesar Rp3,02 triliun dengan PER 22,22 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190127/192/882856/pzza-alokasikan-belanja-modal-rp450-miliar-untuk-buka-60-gerai-pizza-hut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 18:10:00", "title": "Pizza Hut (PZZA) Gelontorkan Dividen Rp28,64 per Saham", "content": " Bisnis.com,  JAKARTA — Pengelola restoran dengan merek Pizza Hut, PT Sarimelati Kencana Tbk. membagikan dividen sebesar Rp86,55 miliar atau 50% laba tahun berjalan sebesar Rp173,10 miliar pada 2018.  Penetapan jumlah dividen ini diputuskan dalam rapat umum pemegang saham tahunan dan rapat umum pemegang saham luar biasa Sarimelati Kencana pada Rabu (24/4/2019). RUPST dan RUPSLB pertama setelah tercatat pada Bursa Efek Indonesia pada 23 Mei 2018 ini, membahas 9 agenda.  Direktur Sarimelati Kencana Jeo Sasanto mengatakan, perseroan membagikan dividen kepada pemegang saham sebesar Rp28,64 per saham. Jumlah dividen yang dibagikan setara dengan 50% dari laba bersih 2018 sebesar Rp173,10 miliar.  Jadwal cum dividen emiten dengan kode saham PZZA ini pada 7 Mei 2019. Dividen akan dibayarkan paling lambat 7 Juni 2019. Adapun, Rp86,55 miliar sisanya sebagai laba ditahan untuk pengembangan usaha. Dia mengatakan, kebijakan dividen sebesar 50% dari laba bersih sesuai dengan prospektus perseroan pada saat IPO, sekaligus memanjakan pemegang sahamnya.  \" Policy  kami memang sampai dengan 50%. Itu sudah tertuang di prospektus perseroan,\" katanya ditemui usai rapat umum pemegang saham pada Rabu (24/4/2019).  Sebagai informasi, perseroan membukukan penjualan bersih sebesar Rp3,57 triliun pada 2018, naik dari penjualan tahun sebelumnya sebesar Rp3,03 triliun. Adapun, laba tahun berjalan sebesar Rp173,10 miliar pada 2018, naik 22,49% dari laba tahun berjalan pada tahun sebelumnya sebesar Rp141,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/192/915169/pizza-hut-pzza-gelontorkan-dividen-rp2864-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-31 21:13:00", "title": "Ini Alasan PZZA Masih Ekspansi di Pulau Jawa", "content": " Bisnis.com , JAKARTA-- Emiten restoran dengan brand Pizza Hut, PT Sarimelati Kencana Tbk. sepanjang 3 tahun belakangan agresif membuka 175 gerai atas dasar perjanjian kontrak dengan para franchisor. Direktur PZZA Joe Sasanto menyebutkan target yang disusun berdasarkan perjanjian dengan para franchisor selama tiga tahun dan berakhir pada 2019 ini dua kali lipat dari rencana sebelumnya. Secara tren lazimnya, perusahaan hanya membuka 20 hingga 30 gerai per tahun. Pada 2017, sambung Joe, PZZA berhasil merealisasikan 61 gerai, disusul 2018 sebanyak 59 gerai, dan pada tahun ini setidaknya bisa mencapai 60 gerai. Menurut Joe, 65 persen ekspansi outlet baru masih akan berada di pulau Jawa. Terutama, kata dia, karena titik-titik di Jabodetabek atau pulau Jawa yang memberikan kontribusi terbesar bagi pundi-pundi keuangan perusahaan. \"Kendati tak memungkiri banyak daerah baru yang sangat potensial bermunculan setiap tahun, seperti yang baru-baru ini dibuka di Cianjur, Gorontalo, Pematang Siantar,\\\"kata Joe kepada Bisnis, dikutip Minggu (31/3/2019). PZZA juga diprediksikan mampu meraup penjualan yang signifikan selama bulan Ramadhan dan Lebaran tahun ini. Kontribusi kenaikannya diperkirakan mencapai 20 persen hingga 30 persen dibandingkan bulan lainnya. Untuk menjangkau pelanggan lebih luas, rencana ekspansi gerai tidak hanya dilakukan di dalam ruang ritel dan lahan  stand alone. PZZA  juga mengembangkan gerai Pizza Hut Ekspres (PHE) dengan menyasar ruang-ruang komersial untuk tempat peristirahatan atau pertemuan sementara di sekitar wilayah transportasi publik. Joe menyebutkan selain 6 gerai PHE yang dibuka di Terminal I, Bandara Soekarno-Hatta, potensi juga datang dari  rest area  sepanjang Tol Trans Jawa maupun Trans Sumatra. Perusahaan setidaknya mencari 15 titik. Menurut Joe, tahun ini sentimen optimisme untuk industri makanan dan minuman akan tetap terjaga dengan indikator pertumbuhan ekonomi yang stabil. Lebih jauh lagi, Joe juga melihat adanya potensi yang besar dari perkembangan sosial media melalui aplikasi pembayaran online, seperti adan, go pay atau pun ovo yang bisa efektif mengencangkan laju penjualan. Belum lagi, tren gaya hidup masyarakat saat ini dengan kesibukan dan kemacetan, akan lebih banyak masyarakat yang tidak memiliki waktu untuk memasak sendiri di rumah. Selain itu, dukungan dan peluang rencana ekspansi berasal dari subsidi  royalty  dan  opening fee  oleh para franchiser. Selain itu, lanjut Joe, masih ada pemanfaatan dana IPO PZZA pada 2018 lalu, akan secara efektif menambah pundi untuk merealisasikan target pertumbuhan yang telah dicanangkan. “Hanya saja, tantangan ke depannya adalah agreement dengan franchisor akan berakhir tahun ini. Kami sedang diskusi untuk menentukan apakah perpanjangan kontrak dilakukan denga pola yang sama dengan agresif atau kami lebih  slow down  nantinya. Negosiasi kami targetkan pada kuartal III/2018 sudah ada finalisasi,”imbuh Joe. Dari sisi keuangan, kinerja PZZA sepanjang 2018 positif dengan pertumbuhan penjualan 16 persen menjadi Rp3,5 triliun dibandingkan periode yang sama tahun lalu sebesar Rp3 triliun. PZZA juga membukukan laba bersih tahun berjalan sebesar Rp173 miliar atau tumbuh 22,6 persen dibandingkan periode yang sama tahun lalu. Penjualan makanan mendominasi sebesar Rp3,1 triliun atau tumbuh 19 persen dibandingkan pada 2017 ( y-o-y ) senilai Rp2,6 triliun. Sejalan dengan peningkatan penjualan bersih dari sektor minuman tumbuh 9,5 persen menjadi Rp469 miliar dari Rp428 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190331/7/906534/ini-alasan-pzza-masih-ekspansi-di-pulau-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 07:47:00", "title": "Bangun Pabrik Sosis, Sarimelati Kencana (PZZA) Alokasikan Rp125 Miliar", "content": " Bisnis.com , JAKARTA - Pengelola restoran dengan merek Pizza Hut, PT Sarimelati Kencana Tbk. mengalokasikan Rp125 miliar untuk membangun pabrik sosis di Bekasi Jawa Barat, dengan kapasitas hingga 3.150 ton per tahun.  Direktur Sarimelati Kencana Jeo Sasanto mengatakan, perseroan baru saja menyelesaikan akuisisi sebidang tanah di Bekasi Jawa Barat, untuk penambahan fasilitas produksi sosis untuk memenuhi permintaan Pizza Hut Restaurant (PHR) dan Pizza Hut Delivery (PHD). Saat ini fasilitas produksi tersebut dalam proses pembangunan.  Direktur Sarimelati Kencana Frederick Estrada Cadlaon mengatakan, perseroan menyiapkan Rp125 miliar yang diambil dari kas internal untuk pembangunan fasilitas tersebut. Penambahan kapasitas baru ini bakal menunjang target pertumbuhan perseroan dalam 5-7 tahun mendatang.  Fasilitas baru ini memiliki kapasitas tiga kali lipat dari kapasitas terpasang saat ini. Dalam prospektus IPO, perseroan mencatat kapasitas pabrik sosis di Bandung Jawa Barat sebesar 1.050 ton pada 2017 dengan utilisasi 97%. Dengan demikian, fasilitas baru ini memiliki kapasitas sekitar 3.150 ton per tahun. Dalam 2 tahun mendatang, perseroan juga berencana memperluas pabrik pasta yang saat ini memiliki kapasitas 756 ton dengan utilisasi 73% pada 2017. Pabrik pasta berlokasi di Pulogadung Jakarta.  \"Kapasitasnya [pabrik sosis] sampai dengan 3 kali dari saat ini. Ini untuk menunjang target pertumbuhan 5-7 tahun. Paling cepat beroperasi di kuartal I/2020,\" imbuhnya.  Pada tahun ini, perseroan mengincar pertumbuhan penjualan sebesar 13%-17% dibandingkan dengan tahun sebelumnya. Jika penjualan 2018 sebesar Rp3,57 triliun, maka perseroan mengincar penjualan sekitar Rp4,03 triliun-Rp4,11 triliun pada 2019.  Mendekati Ramadan dan Lebaran, perseroan memperkirakan dapat membukukan kenaikan penjualan hingga 30% dibandingkan dengan bulan normal lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915385/bangun-pabrik-sosis-sarimelati-kencana-pzza-alokasikan-rp125-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:37:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191003/441/1154862/pelonggaran-waralaba-beleid-baru-pacu-kinerja-emiten-restoran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-14 17:46:00", "title": "Laba Pengelola Pizza Hut (PZZA) Naik 47 Persen, Ini Penjelasan Manajemen", "content": " Bisnis.com,  JAKARTA - PT Sarimelati Kencana Tbk. membukukan kinerja positif sepanjang 9 bulan tahun ini, tercermin dari pertumbuhan penjualan 14 persen dan laba bersih 47 persen secara tahunan. Pengelola restoran Pizza Hut di Indonesia ini, membukukan penjualan Rp2,94 triliun. Wilayah Jakarta menjadi kontributor terbesar yakni 41,81 persen terhadap total penjualan, diikuti Jawa dan Bali sebesar 30,39 persen, Sumatra 13,65 persen, Sulawesi 6,59 persen, dan Kalimantan sebesar 5,80 persen. Adapun, wilayah timur berkontribusi 1,76 persen terhadap penjualan. Sementara itu, laba bersih yang dikantongi senilai Rp149,24 miliar. Direktur Keuangan Sarimelati Kencana Frederick Estrada Cadlaon menjelaskan pertumbuhan penjualan didukung oleh segmen restoran dan pesan antar. Kenaikan penjualan seiring dengan bertambahnya jumlah  outlet  sepanjang tahun berjalan, dibandingkan dengan periode yang sama tahun lalu. Hingga akhir 2018, emiten bersandi saham PZZA ini telah memiliki  outlet  sejumlah 451 unit tersebar di Jabodetabek, Jawa, Bali, Sumatra, Sulawesi, Kalimantan, dan Indonesia Timur. Sejak awal tahun hingga November 2019, terdapat tambahan  outlet  baru sebanyak 50 unit. Dengan demikian, total jumlah gerai hingga November 2019 sebesar 501 gerai. \"Kondisi makro juga lebih stabil pada tahun ini dan cukup kondusif,\" terangnya pada  public expose  pada Kamis (14/11/2019). Adapun, kenaikan laba bersih yang signifikan terutama ditopang pertumbuhan penjualan bersih dan beban bunga yang turun signifikan. Beban bunga dan keuangan turun 72,46 persen, dari Rp28,47 miliar per kuartal III/2018 menjadi Rp7,84 miliar per kuartal III/2019. Perseroan juga melakukan efisiensi dalam operasional perusahaan sehingga biaya operasional perseroan tercatat meningkat 13,3 persen, lebih rendah dibandingkan dengan tingkat pertumbuhan penjualan bersih. \"Kenaikan laba terutama karena kenaikan penjualan dan penurunan dari beberapa biaya kami, salah satunya di beban bunga bank yang turun signifikan sangat besar lebih dari 72 persen,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191114/192/1170435/laba-pengelola-pizza-hut-pzza-naik-47-persen-ini-penjelasan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 19:43:00", "title": "Sarimelati Kencana (PZZA) Kian Ekspansif di Luar Jawa", "content": " Bisnis.com,  JAKARTA - PT Sarimelati Kencana Tbk. tengah mengembangkan rencana ekspansi untuk merambah ke daerah-daerah baru, terutama di Luar Jawa. Direktur Operasional Sarimelati Kencana Jeo Sasanto mengatakan perseroan memang melihat potensi besar di sejumlah area baru. Meski belum dapat menyebutkan namanya, pengelola restoran Pizza Hut ini telah mengantongi beberapa kota yang menjadi kandidat untuk ekspansi di tahun depan. \"Ada beberapa kandidat yang sudah kami datangi dan memang terlihat potensial. Setiap tahun kami selalu mencari kota baru yang potensi,\" katanya. Salah satu yang bakal menjadi fokus perseroan, yakni memperbesar pasar di Luar Jawa, terutama wilayah timur. Jeo menambahkan perseroan belum lama ini membuka  outlet  baru di Tarakan, Sorong, Purwakarta, dan Dumai. Hasilnya, kata dia, cukup memuaskan. Hingga September 2019, wilayah Jakarta dan Jawa Bali masih memberikan kontributor terbesar terhadap penjualan. Penjualan di wilayah Jakarta mencapai Rp1,23 triliun atau tumbuh 10%, dan Jawa Bali sebesar Rp893,4 miliar atau tumbuh 16,77%. Meski demikian, pertumbuhan di wilayah Sumatra, Sulawesi, Kalimantan, dan Wilayah Timur tidak kalah pesat. Pertumbuhan penjualan tertinggi tercatat di wilayah Sumatra yakni 20,94% secara tahunan menjadi Rp401,3 miliar. Diikuti, Kalimantan yang bertumbuh 17,95% secara tahunan menjadi Rp170,41 miliar. Begitu pula, Wilayah Timur meski baru berkontribusi 1,76%, penjualannya tercatat tumbuh di level 16,83%. Adapun, penjualan di Sulawesi tercatat tumbuh 12,38% menjadi Rp193,64 miliar. Jeo menjelaskan perkembangan ekonomi cukup bagus di Indonesia Timur seiring pembangunan infrastruktur oleh pemerintah. Dengan merek Pizza Hut yang sudah kuat dan akses yang lebih mudah, perseroan meyakini mampu memperbesar pasar di area-area baru ini. \"Jawa Bali tetap dominan. Tetapi ada sedikit perkembangan, ternyata Indonesia Timur menjanjikan potensi yang cukup besar dan area-area baru itu masih banyak,\" katanya. Lebih lanjut, perseroan optimistis dapat mencapai pertumbuhan penjualan sebesar 13%-15% secara tahunan dan margin laba bersih 4%-5%. Penjualan pada kuartal IV ini bakal didorong oleh momentum liburan akhir tahun. \"Desember menjadi  sales  yang cukup tinggi bagi restoran karena pada akhir tahun itu ada liburan. Biasanya liburan akan banyak menghabiskan waktu di luar rumah,\" imbuhnya. Pada perdagangan Kamis (14/11/2019), harga saham PZZA ditutup pada level Rp1.150, sama dengan penutupan perdagangan hari sebelumnya. Meski demikian, sepanjang tahun berjalan, saham PZZA telah menguat 30,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191114/192/1170473/sarimelati-kencana-pzza-kian-ekspansif-di-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:38:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191118/441/1171240/ekspansi-emiten-beef-pzza-pacu-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-07 12:16:00", "title": "Pengelola Pizza Hut (PZZA) Berbalik Untung Rp60,76 Miliar pada 2021", "content": " Bisnis.com , JAKARTA —  PT Sarimelati Kencana Tbk.  (PZZA) membukukan keuntungan pada 2021. Setelah mengalami rugi Rp93,51 miliar pada 2020, perusahaan pemegang hak waralaba Pizza Hut tersebut berhasil mencetak laba bersih tahun berjalan sebesar Rp60,76 miliar pada 2021.  PZZA  meraup laba bersih meski penjualan tercatat menurun. Berdasarkan laporan keuangan perusahaan, Kamis (7/4/2022), penjualan bersih PZZA turun 1,14 persen YoY menjadi menjadi Rp3,41 triliun, dari Rp3,45 triliun pada 2020. Berdasarkan segmen produk, penjualan makanan dan minuman  PZZA  sebelum dikurangi potongan kompak turun. Penjualan makanan turun 1,12 persen YoY menjadi Rp3,25 triliun, dari Rp3,28 triliun pada tahun sebelumnya. Sementara itu, penjualan minuman terkoreksi 3,84 persen YoY dari Rp181,43 miliar pada 2020 menjadi Rp174,46 miliar di 2021. Pos pengeluaran yang ditekan tercatat mengimbangi turunnya penjualan PZZA. Beban pokok penjualan turun dari Rp1,19 triliun menjadi Rp1,16 triliun. Sejumlah pengeluaran dalam beban usaha juga turun cukup signifikan. Beban penjualan turun dari Rp2,16 triliun menjadi Rp1,98 triliun. Begitu pula beban umum dan administrasi yang turun menjadi Rp204,69 miliar, dari sebelumnya Rp209,43 miliar. Hal ini mendorong PZZA mencetak laba operasi sebesar Rp81,59 miliar, sementara pada tahun lalu perusahaan menanggung rugi operasi Rp61,16 miliar. Adapun aset PZZA pada akhir 2021 mencapai Rp2,21 triliun, 0,70 persen lebih rendah daripada posisi akhir 2020 di angka Rp2,23 triliun.mengantongi total aset Rp 2,21 triliun di akhir tahun 2021. Sementara itu, total liabilitas PZZA turun 2,83 persen menjadi Rp1,05 triliun dan total ekuitas naik 1,30 persen menjadi Rp1,16 trilliun. Sebelumnya, Analis CGS CIMB Sekuritas Patricia Gabriela dan Marcella Regina dalam riset yang dirilis Senin (28/3/2022) menyebutkan bahwa penjualan PZZA masih menunjukkan kinerja positif pada awal 2022, terlepas dari restriksi yang diberlakukan pemerintah akibat penyebaran varian Omicron. Rata-rata pertumbuhan tiap gerai (SSSG) pada dua bulan pertama 2022 tercatat naik 14,6 persen year to date (ytd). Kontribusi dine-in tumbuh 14,1 persen dan layanan pengiriman naik 15,7 persen. “Kami juga mencatat bahwa Pizza Hut lebih agresif dengan memperkenalan varian pizza musiman, seperti pizza berbentuk hati pada momen Valentine dan pizza dimsum saat Tahun Baru Imlek yang berhasil mendorong kunjungan. PZZA mengklaim bahwa produk baru bisa berkontribusi 10 sampai 20 persen dari penjualan normal,” kata Patricia dan Marcella. Dengan asumsi PZZA berhasil membuka 70 gerai anyar pada tahun ini dengan kenaikan SSSG sebesar 6 persen, CGS CIMB memproyeksikan kenaikan penjualan pada 2022 bisa mencapai 15 persen secara tahunan menjadi Rp4 triliun dari estimasi penjualan 2021 sebesar Rp3,5 triliun. Estimasi penjualan 2022 juga lebih tinggi dari realisasi penjualan sebelum pandemi yang mencapai Rp3,9 triliun. Meski demikian, kenaikan penjualan PZZA akan dihadapkan dengan kenaikan harga bahan baku yang berisiko akan menekan laba bersih. “Perusahaan menaikkan harga jual di kisaran 2 sampai 3 persen pada Januari 2022, tetapi kami masih melihat risiko margin yang lebih kecil jika harga bahan Baku masih tinggi,” lanjut mereka. CGS CIMB mematok target konservatif margin laba kotor (GPM) sebesar 64,8 persen untuk tahun 2022, turun 0,4 persen dari estimasi GPM 2021. Estimasi untuk EPS 2021-23F di kisaran 2 sampai 31 persen dengan asumsi margin lebih rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220407/192/1520233/pengelola-pizza-hut-pzza-berbalik-untung-rp6076-miliar-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:38:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/441/1527643/strategi-emiten-arci-pzza-siapkan-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-23 18:13:00", "title": "Pengelola Pizza Hut (PZZA) Bagi Dividen Rp60 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pemegang hak waralaba Pizza Hut di Indonesia, PT  Sarimelati Kencana  Tbk. (PZZA) akan membagikan dividen sebesar Rp60 miliar dari laba tahun berjalan yang diatribusikan kepada pemegang saham per 31 Desember 2021. Sekretaris Perusahaan  Sarimelati Kencana  Kurniadi Sulistyomo dalam keterbukaan informasi menyampaikan bahwa setelah melakukan Rapat Umum Pemegang Saham (RUPS) yang diselenggarakan pada Kamis (19/5/2022), perseroan memutuskan sebesar Rp60 miliar atau setara dengan 98,73 persen laba tahun berjalan sebagai dividen. “Sisa dari laba tahun berjalan yang dapat diatribusikan kepada pemegang saham sebagai dividen tunai dengan jumlah sebesar Rp60.000.000.000 atau setara dengan 98,73 persen dari laba tahun berjalan atau setara dengan Rp19,96 per lembar saham kepada masing-masing pemegang saham,” tulis Kurniadi, dikutip Senin (23/5/2022). Terkait jadwal pembagian dividen, Kurniadi menyampaikan bahwa perseroan mendelegasikan kewenangan kepada direksi perseroan sesuai dengan peraturan yang berlaku. Sementara, sisa dari laba bersih tahun berjalan sebesar Rp60,76 miliar yang didapatkan perseroan sebesar Rp500 juta akan digunakan untuk pembentukan cadangan wajib, lalu sebesar Rp269,83 juta akan dibukukan sebagai laba ditahan bagi perseroan. Berdasarkan laporan keuangan perseroan di tahun 2021, PZZA berhasil membukukan untung setelah di tahun 2020 mencatatkan rugi. Meski demikian, penjualan perseroan tercatat menurun. Di mana pada tahun 2020, rugi tahun berjalan yang dapat diatribusikan kepada pemegang saham tercatat sebanyak Rp93,51 mliar. Sedangkan penjualan perseroan tercatat menurun sebesar 1,12 persen menjadi Rp3,41 triliun pada tahun 2021. Sementara pada tahun sebelumnya membukukan Rp3,45 triliun. Laba yang didapatkan oleh PZZA sendiri berasal dari pos pengeluaran yang ditekan perseroan sepanjang tahun. Misalnya beban penjualan yang turun dari Rp2,16 triliun menjadi Rp1m98 triliun. Penurunan juga terjadi pada beban umum dan administrasi dari Rp209,43 miliar menjadi Rp204,69 miliar. Selain itu beban pokok penjualan juga turun dari Rp1,19 triliun menjadi Rp1,16 triliun. Berdasarkan data Bloomberg, pada penutupan perdagangan Senin (23/5/2022), saham PZZA tercatat tidak mengalami perubahan dari perdagangan sebelumnya yang parkir di level 645. Sementara Indeks Harga Saham Gabungan (IHSG) tercatat anjlok sebesar 1,12 persen di hari ini. Saham  Sarimelati Kencana  dengan kapitalisasi pasar sebesar Rp1,95 triliun tercatat telah turun 1,53 persen dalam seminggu kebelakang. Sementara dalam sebulan tercatat naik 6,61 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/192/1536068/pengelola-pizza-hut-pzza-bagi-dividen-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-07 14:17:00", "title": "Pizza Hut PZZA Gelontorkan Rp105 Miliar, Tambah 42 Restoran Baru", "content": " Bisnis.com , JAKARTA — Emiten pemegang hak waralaba  Pizza Hut , PT  Sarimelati Kencana  Tbk. (PZZA), telah menyerap kurang lebih 35 persen dari alokasi  capital expenditure  ( capex ) 2022 untuk ekspansi gerai. PZZA sendiri mengalokasikan belanja modal sebesar Rp300 miliar untuk 2022. Sekretaris Perusahaan  Sarimelati Kencana  Kurniadi Sulistyomo mengemukakan sampai 31 Juli 2022, PZZA telah membuka 42 gerai baru Pizza Hut dan Pizza Hut Delivery (PHD) di berbagai lokasi. Terdapat 6 gerai yang dibuka pada Januari 2022, termasuk satu gerai  Pizza Hut  di Baubau, Sulawesi Tenggara dan satu gerai Pizza Hut di Timika, Papua. Kemudian pada Februari dan Maret perusahaan membuka total 8 gerai PHD di Pulau Jawa dan 11 gerai baru pada April dan Mei 2022. “Pada Juni 2022 kami membuka 11 outlet, termasuk gerai Pizza Hut di Balikpapan, Meulaboh, Ketapang, dan Bulukumba,” kata Kurniadi ketika dihubungi, Minggu (7/8/2022). Dengan tambahan 42 gerai anyar dan penutupan beberapa gerai, maka jumlah total gerai Pizza Hut dan PHD yang dikelola perusahaan per 7 Agustus mencapai 577 gerai atau penambahan bersih 37 unit sejak akhir Desember 2021. Menghadapi semester II/2022, Kurniadi mengatakan perseroan cenderung akan berhati-hati melihat prospek bisnis, terutama di tengah fluktuasi harga bahan baku dan penerapan kenaikan pajak pertambahan nilai (PPN) sebesar 11 persen. “Kami masih melihat seberapa jauh dampak dari kenaikan harga akibat kebijakan PPN dan fluktuasi harga bahan baku,” tambahnya. Meski demikian, Kurniadi memastikan bahwa selama 7 bulan terakhir Sarimelati Kencana belum melakukan penyesuaian harga jual produk. Perseroan masih akan meninjau rencana ke depan sembari melihat hasil kinerja pada semester I/2022. Sepanjang kuartal I/2022, PZZA membukukan penjualan sebesar Rp852,81 miliar, meningkat 19,45 persen dibandingkan dengan kuartal I/2021 sebesar Rp713,92 miliar. Sementara itu, laba tahun berjalan PZZA tercatat turun 51,97 persen yoy menjadi Rp2,34 miliar dari sebelumnya Rp4,87 miliar, imbas dari turunnya laba kotor dan laba operasi karena kenaikan beban pokok penjualan dan operasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220807/192/1563952/pizza-hut-pzza-gelontorkan-rp105-miliar-tambah-42-restoran-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-30 11:42:00", "title": "Penjualan Pizza Hut (PZZA) Naik, Tapi Laba Justru Tergerus", "content": " Bisnis.com , JAKARTA — Emiten pemegang hak waralaba Pizza Hut yakni PT Sarimelati Kencana Tbk. (PZZA) membukukan kenaikan penjualan sepanjang semester I/2022. Namun profitabilitas PZZA tergerus menjadi rugi akibat naiknya beban operasi. Berdasarkan laporan keuangan perseroan, selama paruh pertama 2022, penjualan bersih PZZA mencapai Rp1,74 triliun. Angka tersebut meningkat 3,58 persen dibandingkan dengan semester I/2021 sebesar Rp1,68 triliun. Sebagian besar penjualan disumbang oleh segmen penjualan makanan yang mencapai Rp1,64 triliun sebelum dikurangi potongan penjualan. Kemudian penjualan minuman sebelum dikurangi potongan sebesar Rp112,48 miliar, naik daripada semester I/2021 sebesar Rp95,34 miliar. Beban pokok penjualan PZZA tercatat turun 1,12 persen secara tahunan menjadi Rp560,60 miliar dari sebelumnya Rp566,96 miliar. Penurunan tersebut membuat laba kotor PZZA naik 5,96 persen menjadi Rp1,18 triliun dari sebelumnya Rp1,12 triliun. Meski demikian, beban operasi PZZA tercatat meningkat dipicu oleh membengkaknya beban penjualan menjadi Rp1,07 triliun dari sebelumnya Rp977,77 miliar. Beban umum dan administrasi juga naik menjadi Rp112,12 miliar dibandingkan dengan Rp97,65 miliar pada periode yang sama tahun lalu. Laba operasi turun 80,38 persen secara tahunan menjadi Rp11,27 miliar sepanjang semester I/2022, dibandingkan dengan Rp57,46 miliar di semester I/2021. Sementara itu,  bottom line  PZZA memperlihatkan rugi tahun berjalan sebesar Rp5,70 miliar dari sebelumnya laba Rp40,40 miliar. Adapun aset PZZA pada akhir Juni 2022 mencapai Rp2,34 triliun, naik dari total aset Rp 2,21 triliun di akhir tahun 2021. Selain itu, total liabilitas PZZA naik 18,21 persen menjadi Rp1,24 triliun pada 30 Juni 2022, dari posisi Rp1,05 triliun pada 31 Desember 2021. Kenaikan terutama disebabkan oleh naiknya liabilitas jangka pendek karena bertambahnya utang bank jangka pendek sebesar Rp120,11 miliar sehingga menjadi Rp165,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572171/penjualan-pizza-hut-pzza-naik-tapi-laba-justru-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-03 13:53:00", "title": "Emiten Pizza Hut (PZZA) Segera Tambah Gerai Baru Awal 2023", "content": " Bisnis.com , JAKARTA — Emiten pemegang hak waralaba  Pizza Hut , PT Sarimelati Kencana Tbk. (PZZA) akan menambah gerai baru pada 2023, meneruskan ekspansi pada 2022. Sekretaris Perusahaan  Sarimelati Kencana  Kurniadi Sulistyomo mengatakan PZZA membuka gerai baru di berbagai wilayah Indonesia. Tambahan gerai pada 2022 juga jauh meningkat dibandingkan dengan 2021. Penambahan gerai secara bersih di 2021 hanya berjumlah 20 unit dari 520 gerai pada akhir 2020 menjadi 540 gerai pada Desember 2021. “Untuk 2023 rencana penambahan belum final, masih dibahas. Namun terdekat pada Januari 2023 kami akan buka dua gerai baru, yakni di Bandung dan Pangkalan Bun,” kata Kurniadi kepada  Bisnis  baru-baru ini. PZZA telah menambah 82 gerai baru sepanjang 2022. Tambahan gerai ini membuat total restoran Pizza Hut dan Pizza Hut Delivery (PHD) yang dikelola PZZA berjumlah 616 unit. Besaran belanja modal untuk 2023 pun disebut Kurniadi belum mencapai final. Dia mengatakan manajemen PZZA masih mempertimbangkan proyeksi perekonomian 2023 yang dipenuhi ketidakpastian. “Termasuk dalam rencana penambahan gerai. Mungkin kami akan melakukan langkah konservatif,” tambahnya. Meski demikian, manajemen  PZZA  telah menyiapkan strategi dan inovasi untuk mengerek penjualan pada 2023. Salah satunya dengan mendiversifikasi menu yang ditawarkan kepada konsumen. Pizza Hut bakal mulai menawarkan menu berkonsep bistro di gerai-gerai yang berlokasi di pusat perbelanjaan, terutama di pulau Jawa. “Jadi kami menawarkan juga menu berbasis steak, salmon, dan menu lain berbasis protein. Ini sudah mulai berjalan dua bulan terakhir,” kata dia. PZZA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PZZA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6f12b\"}  ); Per September 2022, PZZA membukukan pendapatan sebesar Rp2,63 triliun, tumbuh 5,32 persen secara  year on year  (yoy) dibandingkan dengan Rp2,50 triliun di periode yang sama tahun sebelumnya. Sementara itu pada sisi  bottom line , PZZA melaporkan rugi tahun berjalan sebesar Rp35,49 miliar. Kondisi tersebut berbalik dari laba yang dibukukan selama Januari—September 2021 sebesar Rp13,30 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230103/192/1614578/emiten-pizza-hut-pzza-segera-tambah-gerai-baru-awal-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 04:01:00", "title": "Pizza Hut (PZZA) Menderita Kerugian Gara-Gara Buka Gerai Baru Terus", "content": " Bisnis.com , JAKARTA — Emiten pemegang hak waralaba restoran  Pizza Hut , PT Sarimelati Kencana Tbk. (PZZA) membukukan kerugian yang lebih besar pada semester I/2023 dibandingkan dengan 2022. Namun manajemen tetap optimistis  bottom line  bisa berbalik positif hingga akhir tahun. PZZA  mencatat rugi tahun berjalan sebesar Rp45,12 miliar sepanjang Januari—Juni 2023. Kerugian ini 691 persen lebih besar daripada semester I/2022 yang hanya sebesar Rp5,70 miliar. Kondisi  bottom line  yang negatif dialami PZZA meskipun penjualan bersih naik 3,75 persen  year on year  (YoY) dar Rp1,74 triliun pada semester I/2022 menjadi Rp1,81 triliun pada semester I/2023. Namun, beban pokok penjualan tercatat naik 9,61 persen menjadi Rp614,47 miliar, sementara beban usaha meningkat 5,18 persen menjadi Rp1,12 triliun. Sekretaris Perusahaan Sarimelati Kencana Kurniadi Sulistyomo menjelaskan  rugi  yang membengkak disebabkan oleh beban pembukaan gerai baru 2022 yang ditagih tahun ini. Sebagaimana diketahui, total gerai baru yang dibuka PZZA mencapai 82 unit sepanjang 2022. “Memang performa  bottom line  kurang baik. Ini disebabkan oleh beban pembukaan gerai baru 2022 yang ditagih tahun ini,” kata Kurniadi ketika dihubungi, Rabu (23/8/2023). Sebagai catatan, beban waralaba yang berkelanjutan Pizza Hut naik 5,39 persen secara tahunan menjadi Rp112,62 miliar dari sebelumnya Rp106,85 miliar. PZZA tercatat mengoperasikan 615 gerai Pizza Hut di berbagai wilayah di Indonesia per 30 Juni 2023. Selain beban yang bertambah seiring dengan ekspansi gerai, Kurniadi mengatakan pos beban gaji karyawan juga meningkat. Selama semester I/2023, beban gaji naik 6,78 persen YoY dari Rp358,82 miliar menjadi Rp383,16 miliar. “Kami juga mencatatkan adanya kenaikan biaya bahan baku dan upah dibandingkan dengan tahun lalu,” tambahnya. Terlepas dari kinerja semester I/2023 yang di bawah harapan, Kurniadi mengatakan PZZA tetap optimistis bisa mencetak kenaikan penjualan dan membalikkan rugi menjadi laba. Dia mengemukakan performa kuartal III/2023 melanjutkan perbaikan daripada kuartal sebelumnya seiring dengan evaluasi penambahan gerai yang dilakukan perusahaan. “Kami melihat di kuartal III/2023 lebih baik, katalisnya penjualan dan transaksi yang membaik dan mendorong naik margin. Belum bisa dirasakan saat ini, tetapi akan terlihat nanti. Kami estimasi penjualan kotor mencapai Rp4 triliun sampai akhir 2023, dari Rp3,8 triliun pada 2022,” kata Kurniadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/192/1687685/pizza-hut-pzza-menderita-kerugian-gara-gara-buka-gerai-baru-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 15:36:00", "title": "Rugi Pizza Hut (PZZA) Membengkak Jadi Rp35,49 Miliar Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten pemegang hak waralaba restoran Pizza Hut, PT  Sarimelati Kencana  Tbk. (PZZA) membukukan pembengkakan kerugian hingga kuartal III/2023. Berdasarkan  laporan keuangan  perusahaan per akhir September 2023, PZZA mencatatkan rugi bersih tahun berjalan sebesar Rp38,95 miliar. Jumlah ini meningkat 9,74% dibandingkan kuartal III/2022 yang mencatatkan rugi Rp35,49 miliar. Padahal, penjualan bersih perseroan terpantau meningkat 4,36%  year-on-year  (YoY) menjadi Rp2,75 triliun. Capaian ini didorong oleh penjualan makanan yang tumbuh 3,52% YoY menuju Rp2,56 triliun, sementara minuman menyumbang Rp197,75 miliar atau naik 16,74% YoY. Pada saat bersamaan, beban pokok penjualan yang mesti ditanggung perusahaan meningkat sebesar 8,71% YoY menjadi Rp927,88 miliar. Alhasil laba bruto PZZA sepanjang Januari-September 2023 mencapai Rp1,82 triliun, tumbuh 2,28% YoY. Meski laba bruto meningkat,  PZZA  membukukan sejumlah beban yang akhirnya menggerogoti pendapatan perusahaan. Beban penjualan, semisal, tercatat mencapai Rp1,67 triliun atau meningkat 2,96% dibandingkan periode yang sama tahun lalu. Setelah diakumulasikan dengan pendapatan dan beban lainnya, PZZA membukukan rugi sebelum pajak penghasilan sebesar Rp48,26 miliar pada Januari-September 2023. Perolehan tersebut meningkat dari kuartal III/2022 yang mencapai Rp40,14 miliar. Berdasarkan catatan  Bisnis , Direktur Sarimelati Kencana Jeo Sasanto mengatakan bahwa penjualan PZZA sepanjang 2023 ditargetkan mencapai Rp4 triliun dan meraih laba positif. Hal ini seiring optimisme membaiknya bisnis restoran jelang  Pemilu 2024 . “Untuk 2024, kami yakin sektor konsumsi akan tumbuh lebih pesat. Tidak saja dipicu oleh pesta demokrasi, tapi kondisi makro ekonomi yang juga akan jauh lebih baik dibandingkan dengan 2023,” ujarnya saat dihubungi  Bisnis , beberapa waktu lalu. Hingga kuartal III/2023, perseroan membukukan total aset sebesar Rp2,32 triliun atau turun 7,19%  year-to-date  (YtD). Adapun liabilitas terkoreksi 10,11% YtD menjadi Rp1,2 triliun, sementara ekuitas mencapai Rp1,12 triliun atau melemah 3,87% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp47,47 miliar atau bertumbuh sebesar 49,36% YoY dari posisi sebelumnya Rp31,78 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711569/rugi-pizza-hut-pzza-membengkak-jadi-rp3549-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 14:29:00", "title": "Pengelola Pizza Hut (PZZA) Respons Seruan Boikot Produk Israel, Cek Kinerjanya", "content": " Bisnis.com,  JAKARTA — Restoran  Pizza Hut  menjadi salah satu produk yang terkena serua boikot karena diduga terafiliasi dengan Israel. Hal ini pun menjadi sentimen negatif bagi kinerja PT Sarimelati Kencana Tbk. (PZZA) yang masih mencatatkan rugi hingga kuartal III/2023. Selain Pizza Hut, terdapat produk makanan dan minuman hingga kosmetik yang diduga terafiliasi dengan Israel sehingga terkena seruan boikot di media sosial. Sebut saja jenama Danone, McDonald’s, Coca-Cola, Starbucks, Burger King, Nestle, dan L'Oréal. Terkait hal tersebut, Corporate Secretary PZZA Kurniadi Sulistyomo secara umum tidak memberikan tanggapan perihal seberapa besar dampak dari seruan boikot. Akan tetapi, dia menyatakan perseroan saat ini menghormati segala bentuk aspirasi yang disampaikan. “Untuk saat ini lebih bijaksana jika kami menghormati aspirasi demokrasi yang berjalan,” ujarnya kepada  Bisnis  dikutip pada Selasa (14/11/2023). Pada perdagangan Selasa (14/11/2023) pukul 14.24 WIB, saham PZZA stagnan di posisi Rp410. Dalam sepekan, saham PZZA turun 1,44%, dan sepanjang 2023 terkoreksi 24,07%. Dari sisi kinerja, PZZA hingga kuartal III/2023 mencatatkan rugi bersih tahun berjalan Rp38,95 miliar. Jumlah ini naik 9,74% dari kuartal III/2022 yang mencatatkan rugi Rp35,49 miliar. Padahal, penjualan bersih perseroan terpantau meningkat 4,36%  year-on-year  (YoY) menjadi Rp2,75 triliun. Capaian ini didorong oleh penjualan makanan yang tumbuh 3,52% YoY menuju Rp2,56 triliun, sementara minuman menyumbang Rp197,75 miliar atau naik 16,74% YoY. Pada saat bersamaan, beban pokok penjualan yang mesti ditanggung perusahaan meningkat sebesar 8,71% YoY menjadi Rp927,88 miliar. Alhasil laba bruto PZZA sepanjang Januari-September 2023 mencapai Rp1,82 triliun, tumbuh 2,28% YoY. Meski laba bruto meningkat, PZZA membukukan sejumlah beban yang akhirnya menggerogoti pendapatan perusahaan. Beban penjualan, semisal, tercatat mencapai Rp1,67 triliun atau meningkat 2,96% dibandingkan periode yang sama tahun lalu. Setelah diakumulasikan dengan pendapatan dan beban lainnya, PZZA membukukan rugi sebelum pajak penghasilan sebesar Rp48,26 miliar pada Januari-September 2023. Perolehan tersebut meningkat dari kuartal III/2022 yang mencapai Rp40,14 miliar. PZZA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PZZA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699946713757\" }); Dalam perkembangan lain, Majelis Ulama Indonesia (MUI) telah mengeluarkan fatwa terbaru yang mengharamkan penggunaan produk pro Israel atau pun merek terafiliasi. Larangan itu tercantum dalam Fatwa MUI No. 28/2023 tentang Hukum Dukungan terhadap Perjuangan Palestina. Dalam fatwa tersebut, MUI meminta umat Islam untuk menghindari penggunaan produk pendukung Israel. Ketua MUI Bidang Fatwa, KH Asrorun Niam Sholeh mengimbau umat Islam untuk semaksimal mungkin menghindari transaksi dan penggunaan produk yang berafiliasi dengan Israel. Menurut laporan dari kelompok pro-Palestina, terdapat ratusan produk yang diduga berafiliasi dengan Israel. Produk-produk tersebut mencakup berbagai macam merek, mulai dari makanan dan minuman, hingga produk teknologi dan fesyen. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/192/1714237/pengelola-pizza-hut-pzza-respons-seruan-boikot-produk-israel-cek-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-09 14:25:00", "title": "Boikot Produk Pro Israel, Boss Pizza Hut (PZZA): Semua Industri Terdampak Aksi", "content": " Bisnis.com , JAKARTA - PT Sarimelati Kencana Tbk. (PZZA) menyayangkan sikap pemerintah yang dinilai lambat dalam menjembatani aksi boikot produk Israel atau yang terafiliasi dengan negara tersebut. Akibatnya, sejumlah industri menjadi sasaran boikot tak berdasar itu. Direktur PZZA Boy Ardhitya Lukito menyampaikan, aksi boikot produk pro Israel tidak hanya dirasakan oleh Pizza Hut saja, tapi brand-brand luar negeri termasuk industri barang konsumsi sehari-hari atau food and beverage serta fast moving consumer goods (FMCG). “Sekarang itu dengan bola liar yang beredar dan kelambatan kehadiran pemerintah untuk segera mengklarifikasi atau  menjembatani tuduhan masyarakat dengan kenyataan yang faktual, yang sebenarnya, jadinya memang berimbas ke semuanya,” kata Boy dikutip dari hasil Public Expose di keterbukaan informasi Bursa Efek Indonesia, Sabtu (9/12/2023). Majelis Ulama Indonesia (MUI) beberapa waktu lalu telah mengeluarkan imbauan kepada umat Islam agar menghindari transaksi dan penggunaan produk yang terafiliasi dengan Israel, serta mendukung penjajahan dan zionisme. Imbauan itu kian diperkuat dengan diterbitkannya Fatwa No.83/2023 tentang Hukum Dukungan terhadap Perjuangan Palestina. Kendati begitu, MUI dalam Fatwanya tidak memerinci produk mana saja yang merupakan buatan dan terafiliasi dengan Israel. Direktur Utama PZZA Hadian Iswara mengatakan, orang-orang tidak bertanggung jawab kemudian membuat daftar perusahaan yang terafiliasi dengan Israel dan menggabungkannya dengan Fatwa MUI. Padahal, daftar yang beredar tersebut tidak jelas kebenarannya. Akibat dari aksi tersebut, banyak masyarakat yang menjadi salah paham bahwa daftar tersebut merupakan bagian dari Fatwa MUI. Pizza Hut Indonesia pun turut terdampak dengan adanya kejadian tersebut. Kendati demikian, pihaknya telah berupaya untuk memberikan penjelasan di sejumlah daerah melalui outlet-outletnya maupun pejabat daerah yang berwenang. “Mudah-mudahan dengan adanya klarifikasi, antara lain, dari Wakil Ketua MUI, tokoh-tokoh Agama, Bapak Jusuf Kalla, ada banyak beberapa yang mengklarifikasi bahwa itu tidak betul, tapi memang isu permasalahan ini sudah menjadi bola liar. Mudah-mudahan kedepannya masyarakat Indonesia bisa lebih memahami permasalahan ini,” ujar Hadian. Seiring dengan adanya aksi boikot tersebut, PZZA mengaku telah menghadapi serangkaian aksi unjuk rasa di berbagai wilayah, seperti Aceh, Sumatra, Sulawesi, Bulukumba, Pamekasan, dan Madura. “Insya Allah semuanya berjalan dengan damai. Kami sampaikan Pizza Hut Indonesia menghormati aspirasi demokrasi rakyat Indonesia dan kami memahami bahwa situasi yang terjadi berdasarkan pada rasa simpati kepada rakyat Palestina,” jelas Sekretaris PZZA Kurniadi Sulistyomo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231209/12/1722411/boikot-produk-pro-israel-boss-pizza-hut-pzza-semua-industri-terdampak-aksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 07:41:00", "title": "Pizza Hut (PZZA) Sayangkan Isu Keliru Boikot Beredar, Industri Mamin dan FMCG Terimbas", "content": " Bisnis.com , JAKARTA - Pengelola restoran  Pizza Hut  di Indonesia, PT  Sarimelati Kencana  Tbk. (PZZA), menyayangkan beredarnya informasi keliru terkait boikot sejumlah produk Israel atau yang terafiliasi dengan negara tersebut. Akibatnya, sejumlah industri menjadi sasaran boikot tak berdasar itu. Majelis Ulama Indonesia (MUI) beberapa waktu lalu telah mengeluarkan imbauan kepada umat Islam agar menghindari transaksi dan penggunaan produk yang terafiliasi dengan Israel, serta mendukung penjajahan dan zionisme. Imbauan itu kian diperkuat dengan diterbitkannya Fatwa No.83/2023 tentang Hukum Dukungan terhadap Perjuangan Palestina. Kendati begitu, MUI dalam Fatwanya tidak memerinci produk mana saja yang merupakan buatan dan terafiliasi dengan Israel. Direktur Utama PZZA Hadian Iswara mengatakan, orang-orang tidak bertanggung jawab kemudian membuat daftar perusahaan yang terafiliasi dengan Israel dan menggabungkannya dengan Fatwa MUI. Padahal, daftar yang beredar tersebut tidak jelas kebenarannya. Akibat dari aksi tersebut, banyak masyarakat yang menjadi salah paham bahwa daftar tersebut merupakan bagian dari Fatwa MUI. Pizza Hut Indonesia pun turut terdampak dengan adanya kejadian tersebut. Kendati demikian, pihaknya telah berupaya untuk memberikan penjelasan di sejumlah daerah melalui outlet-outletnya maupun pejabat daerah yang berwenang. “Mudah-mudahan dengan adanya klarifikasi, antara lain, dari Wakil Ketua MUI, tokoh-tokoh Agama, Bapak Jusuf Kalla, ada banyak beberapa yang mengklarifikasi bahwa itu tidak betul, tapi memang isu permasalahan ini sudah menjadi bola liar. Mudah-mudahan kedepannya masyarakat Indonesia bisa lebih memahami permasalahan ini,” ujar Hadian, dikutip dari hasil Public Expose di keterbukaan informasi Bursa Efek Indonesia, Sabtu (9/12/2023). Direktur PZZA Boy Ardhitya Lukito menyampaikan, aksi boikot produk pro Israel tidak hanya dirasakan oleh Pizza Hut saja, tapi brand-brand luar negeri termasuk industri barang konsumsi sehari-hari atau  food and beverage  serta  fast moving consumer goods  (FMCG). “Sekarang itu dengan bola liar yang beredar dan kelambatan kehadiran pemerintah untuk segera mengklarifikasi atau  menjembatani tuduhan masyarakat dengan kenyataan yang faktual, yang sebenarnya, jadinya memang berimbas ke semuanya,” kata Boy. Seiring dengan adanya aksi boikot tersebut, PZZA mengaku telah menghadapi serangkaian aksi unjuk rasa di berbagai wilayah, seperti Aceh, Sumatra, Sulawesi, Bulukumba, Pamekasan, dan Madura. “Insya Allah semuanya berjalan dengan damai. Kami sampaikan Pizza Hut Indonesia menghormati aspirasi demokrasi rakyat Indonesia dan kami memahami bahwa situasi yang terjadi berdasarkan pada rasa simpati kepada rakyat Palestina,” jelas Sekretaris PZZA Kurniadi Sulistyomo. PZZA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PZZA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702254848350\" }); Kinerja Pizza Hut Indonesia Dari sisi kinerja, PZZA hingga kuartal III/2023 mencatatkan rugi bersih tahun berjalan Rp38,95 miliar. Jumlah ini naik 9,74% dari kuartal III/2022 yang mencatatkan rugi Rp35,49 miliar. Padahal, penjualan bersih perseroan terpantau meningkat 4,36%  year-on-year  (YoY) menjadi Rp2,75 triliun. Capaian ini didorong oleh penjualan makanan yang tumbuh 3,52% YoY menuju Rp2,56 triliun, sementara minuman menyumbang Rp197,75 miliar atau naik 16,74% YoY. Pada saat bersamaan, beban pokok penjualan yang mesti ditanggung perusahaan meningkat sebesar 8,71% YoY menjadi Rp927,88 miliar. Alhasil laba bruto PZZA sepanjang Januari-September 2023 mencapai Rp1,82 triliun, tumbuh 2,28% YoY. Meski laba bruto meningkat, PZZA membukukan sejumlah beban yang akhirnya menggerogoti pendapatan perusahaan. Beban penjualan, semisal, tercatat mencapai Rp1,67 triliun atau meningkat 2,96% dibandingkan periode yang sama tahun lalu. Setelah diakumulasikan dengan pendapatan dan beban lainnya, PZZA membukukan rugi sebelum pajak penghasilan sebesar Rp48,26 miliar pada Januari-September 2023. Perolehan tersebut meningkat dari kuartal III/2022 yang mencapai Rp40,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722639/pizza-hut-pzza-sayangkan-isu-keliru-boikot-beredar-industri-mamin-dan-fmcg-terimbas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 15:25:00", "title": "Intip Strategi Penjualan Pizza Hut (PZZA) Jelang Semarak Bukber Ramadan", "content": " Bisnis.com,  JAKARTA — Emiten pemegang hak waralaba restoran  Pizza Hut , PT Sarimelati Kencana Tbk. ( PZZA ) menyiapkan strategi khusus untuk mendongkrak penjualan dalam menyambut semarak buka bersama atau bukber  Ramadan 2024 . Corporate Secretary Sarimelati Kencana, Kurniadi Sulistyomo, mengatakan momentum Ramadan menjadi bulan yang sangat penting bagi industri restoran Tanah Air. Sebab, selama periode ini selalu terjadi peningkatan konsumsi dan minuman secara signifikan. \"Seperti layaknya restoran-restoran lain, kami berharap pada Ramadan 2024 pertumbuhan penjualan akan semakin cepat lagi dibandingkan Ramadan tahun 2023 di seluruh outlet Ristorante, Pizza Hut dan PHD kami,\" ujarnya kepada  Bisnis , Kamis (7/3/2024). Dalam menyambut momentum Ramadan yang jatuh pada Maret 2024, PZZA menyiapkan inovasi yang akan diluncurkan untuk menyambut Ramadan mendatang. Inovasi menu tersebut adalah Pedas Nusantara, yakni pizza dengan kearifan lokal yang mengangkat empat sambal favorit dari daerah-daerah di Indonesia. Keempat sambal itu terdiri atas sambal kemangi dari Jawa Barat, sambal matah Bali, sambal bawang yang berasal Jawa Tengah, dan sambal hijau dari Sumatera Barat. \"Konsumen juga dapat memilih varian Sambal untuk paket menu yang terdiri dari L1MO Pedas Nusantara, QU4RTZA Pedas Nusantara, Wingstreet Pedas, Kenduri Pedas Dan Paket Pedas Puas,\" ungkap kurniadi. Sementara itu, untuk minumannya, perseroan akan menyediakan es kembang gula dan es manga kocok sebagai pendamping konsumen dalam menyantap hidangan Pedas Nusantara. Kurniadi berharap inovasi PZZA dapat mendongkrak penjualan selama Ramadan 2024. Namun, dia enggan mengungkapkan target pertumbuhan penjualan selama periode tersebut. Sebagaimana diketahui, Pizza Hut merupakan salah satu perusahaan restoran yang terdampak isu boikot beberapa waktu lalu. Akibatnya, perseroan menghadapi serangkaian aksi unjuk rasa di berbagai wilayah, seperti Aceh, Sumatera, Sulawesi, Bulukumba, dan Madura. PZZA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PZZA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709799757583\" }); Dari sisi kinerja, PZZA hingga kuartal III/2023 mencatatkan rugi bersih tahun berjalan Rp38,95 miliar. Jumlah ini naik 9,74% dari periode tahun sebelumnya yang merugi Rp35,49 miliar. Padahal, penjualan bersih perseroan terpantau meningkat 4,36%  year-on-year  (YoY) menjadi Rp2,75 triliun. Capaian ini didorong oleh penjualan makanan yang mencapai Rp2,56 triliun atau naik 3,53% YoY, sementara minuman naik 16,74% YoY menjadi Rp197,75 miliar. Pada saat bersamaan, beban pokok penjualan yang mesti ditanggung perusahaan meningkat sebesar 8,71% YoY menjadi Rp927,88 miliar. Alhasil laba bruto PZZA sepanjang Januari—September 2023 mencapai Rp1,82 triliun, tumbuh 2,28% YoY. Meski laba bruto meningkat, PZZA membukukan sejumlah beban yang akhirnya menggerogoti pendapatan perusahaan. Beban penjualan, semisal, tercatat mencapai Rp1,67 triliun atau meningkat 2,96% dibandingkan periode yang sama tahun lalu. *** Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240307/192/1747481/intip-strategi-penjualan-pizza-hut-pzza-jelang-semarak-bukber-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 18:15:00", "title": "Kerugian Pengelola Pizza Hut (PZZA) Semakin Dalam Akibat Boikot", "content": " Bisnis.com,  JAKARTA – Kerugian yang ditelan pemegang hak waralaba  Pizza Hut , PT  Sarimelati Kencana  Tbk. (PZZA) kian dalam sepanjang tahun lalu akibat aksi boikot. Berdasarkan laporan keuangan perusahaan, PZZA membukukan rugi bersih tahun berjalan senilai Rp96,22 miliar pada 2023. Jumlah ini melesat 310,51% jika dibandingkan dengan kerugian tahun sebelumnya yakni Rp23,45 miliar. Peningkatan rugi bersih sejalan dengan kinerja penjualan yang turun 1,89%  year-on-year  (YoY) menjadi Rp3,54 triliun. Sebelum dikurangi potongan penjualan sebesar Rp12,21 miliar, segmen makanan menyumbang Rp3,3 triliun dan minuman Rp256,23 miliar. Sementara itu, beban pokok penjualan PZZA mencapai Rp1,18 triliun atau meningkat 0,05% YoY. Laba kotor pun mencatatkan minus 2,84% secara tahunan menjadi Rp2,35 triliun. Meski demikian, laba kotor kembali tergerus oleh sejumlah beban operasional. Terbesar datang dari beban penjualan yang mencapai Rp2,19 triliun pada 2023. Alhasil, PZZA menorehkan rugi operasi senilai Rp40,18 miliar, berbalik dari laba Rp15,78 miliar. Direktur Utama Sarimelati Kencana Hadian Iswara mengatakan ada beberapa faktor yang menyebabkan kinerja perseroan melemah pada tahun lalu, mulai dari penurunan pertumbuhan ekonomi Indonesia dari 5,31% menjadi 5,05% hingga aksi boikot. “Krisis Palestina menyebabkan preferensi sebagian konsumen berubah dan berdampak juga kepada kinerja perseroan,” ujarnya dikutip dari laporan tahunan PZZA, Selasa (23/4/2024). Hadian menuturkan bahwa sepanjang tahun lalu, PZZA telah menata fokus lebih tajam pada inovasi produk dan kolaborasi yang dilakukan oleh berbagai pemegang kepentingan, serta berbagai kalangan pelanggan termasuk generasi Z. PZZA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PZZA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713870568446\" }); Menurutnya, generasi memang menjadi salah satu target pasar yang difokuskan perseroan. Hal ini mengingat keberadaan generasi muda yang lebih aktif pada segala macam perubahan dan perkembangan, sehingga menciptakan peluang baru bagi PZZA. “Selain itu, eksistensi generasi muda di dunia maya juga menjadi salah satu aset bagi perseroan dalam menyebarkan segala macam bentuk informasi dan promosi di dunia digital,” tuturnya. PZZA juga berupaya melakukan efisiensi dengan berfokus pada penurunan biaya operasional, termasuk mengubah prosedur standar operasional di tiap gerai, dengan tetap mempertahankan standar tinggi kualitas produk dan layanan. Sepanjang 2023, PZZA membukukan total aset senilai Rp2,34 triliun atau turun 6,46% YoY. Adapun liabilitas perseroan juga terkoreksi 4,90% secara tahunan menjadi Rp1,27 triliun, sedangkan ekuitas mencapai Rp1,07 triliun atau turun 8,24% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp51,01 miliar atau terkoreksi 6,73% YoY dari posisi sebelumnya yakni Rp54,69 miliar. Bergeser ke lantai bursa, saham PZZA saat ini berada pada level Rp282 per saham. Banderol tersebut mencerminkan penurunan sebesar 23,78% sepanjang tahun berjalan ( year-to-date /YtD) dan terkoreksi 24,60% dalam kurun tiga bulan terakhir. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759769/kerugian-pengelola-pizza-hut-pzza-semakin-dalam-akibat-boikot?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]