[
{"datex": "2024-11-09 09:37:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-08-16 15:54:00", "title": "Lepas 156 Juta Saham, Pinago Utama Incar Dana Segar Rp39 Miliar dari Aksi IPO", "content": " Bisnis.com , JAKARTA —  Perusahaan perkebunan  PT Pinago Utama Tbk. akan menawarkan saham di harga Rp250 dalam aksi  Initial Public Offering  (IPO) di Bursa Efek Indonesia. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), perseroan menawarkan 156,25 juta saham baru dengan nilai nominal Rp80 per saham. Perusahaan ini akan menawarkan perdana saham mereka di level Rp250. Dengan demikian, Pinago Utama akan mengantongi dana segar senilai Rp39,06 miliar. Penawaran akan dilaksanakan pada 18, 19, dan 24 Agustus. Sementara itu, masa penjatahan jatuh pada 26 Agustus dan tanggal pencatatan berlangsung pada 31 Agustus. Perseroan menunjuk PT Panin Sekuritas Tbk. sebagai penjamin pelaksana efek. Sebagai informasi, perusahaan yang didirikan pada 1979 itu kini mengelola perkebunan seluas 17.656 hektare (ha), yang terdiri atas perkebunan  kelapa sawit  seluas 13.969 ha dan  karet  seluas 3.960 ha di Kabupaten Musi Banyuasin, Sumatera Selatan. Untuk kelapa sawit, sekitar 81 persen dari areal kebun merupakan area tanaman menghasilkan. Perseroan memproduksi Tandan Buah Segar (TBS) sawit sebanyak 158.587 ton dari kebun inti dan kebun plasma atau meningkat 20 persen secara rata-rata tahunan (CAGR) selama 3 tahun terakhir. Sementara itu, 77 persen dari areal kebun karet juga terisi tanaman yang menghasilkan dengan produksi lateks dan  lump  sebesar 3.658 ton atau turun 10 persen CAGR pada tahun lalu. Penurunan produksi karet disebut lebih karena dampak penyakit gugur daun  fussicoccum  yang melanda hampir seluruh perkebunan karet di Indonesia pada 2019. Selain di perkebunan, Pinago Utama juga mengelola industri pengolahan kelapa sawit dan karet. Pabrik CPO milik perseroan memiliki kapasitas olah 120 ton TBS per jam dengan produksi CPO dan kernel pada tahun lalu masing-masing sebesar 94.436 ton dan 21.656 ton. Selanjutnya, pabrik  Crumb Rubber  (CRF) memiliki kapasitas 6.000 ton per bulan dan pabrik  Ribbed Smoke Sheet  (RSS) memiliki kapasitas 600 ton per bulan. Produksi dari pabrik CRF dan RSS tercatat masing-masing sebesar 45.017 ton dan 2.471 ton pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200816/192/1279899/lepas-156-juta-saham-pinago-utama-incar-dana-segar-rp39-miliar-dari-aksi-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:37:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200826/436/1283099/emiten-perkebunan-pinago-utama-optimistis-produksi-tbs-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-26 09:31:00", "title": "Pinago Utama Optimistis Produksi Sawit Kembali Meningkat September 2020", "content": " Bisnis.com , PALEMBANG –  PT Pinago Utama Tbk , calon emiten sektor perkebunan asal Sumatra Selatan, optimistis produksi tandan buah segar atau TBS sawit kembali meningkat setelah 3 bulan sebelumnya anjlok akibat kondisi cuaca. Direktur Utama  Pinago Utama  Bambang Palgoenadi, mengatakan produksi TBS sawit selama Mei hingga Juli 2020 anjlok cukup dalam. Produksi TBS turun sebesar 40 persen jika dibandingkan periode yang sama tahun 2019. “Ini dialami semua perkebunan sawit di Indonesia lantaran dampak El Nino 2019 yang membuat kebun kering,” katanya kepada  Bisnis,  Selasa (25/8/2020). Bahkan, kata Bambang, kondisi penurunan produksi tersebut diluar prediksi meski perseroan telah merancang  water treatment  untuk mengatasi kekeringan di lapangan Namun demikian, dia melanjutkan, produksi TBS mulai menunjukkan peningkatan, panen buah sawit diperkirakan kembali membaik pada bulan September hingga akhir tahun ini. Adapun produksi TBS sawit perseroan mencapai 158.587 ton dari kebun inti dan kebun plasma atau meningkat 20 persen secara rata-rata tahunan (CAGR) selama tiga tahun terakhir. Diketahui, calon emiten berkode PNGO tersebut mengelola perkebunan seluas 17.656 hektare di Kecamatan Bayung Lencir, Kabupaten Musi Banyuasin (Muba).  Kebun PNGO mayoritas ditanami sawit seluas 13.969 ha sementara sisanya, seluas 3.960 merupakan kebun karet. Untuk kelapa sawit, sekitar 81 persen dari areal kebun merupakan area tanaman menghasilkan.  Bambang menambahkan perusahaan bakal menggunakan dana segar yang dihimpun lewat penawaran umum saham perdana ( initial public offering/ IPO) untuk modal kerja, di mana salah satunya digunakan untuk pembelian TBS sawit. “Karena industri perkebunan ini tidak ada matinya, TBS masih terus akan dicari. Kami juga nanti inginnya  trading,  beli CPO dari perusahaan kecil kemudian dijual untuk pasar ekspor,” ujarnya. PNGO  yang berdiri pada 1979 akan melepas sebanyak-banyaknya 156,25 juta saham baru ke publik. Adapun harga penawaran perdana telah ditetapkan senilai Rp250 per saham. Dengan demikian, Pinago Utama akan mengantongi sebanyak-banyaknya Rp39,06 miliar. Sementara itu, Direktur PT Pinago Utama Tbk Meli Tantri menambahkan peningkatan produksi TBS diharapkan juga dapat diiringi dengan peningkatan harga komoditas sawit. “Mudah-mudahan harga juga bagus saat produksi TBS naik sehingga tentu akan berpengaruh positif terhadap target bisnis kami,” katanya. Meli memaparkan pihaknya mematok target laba sekitar Rp50 miliar hingga akhir tahun 2020. Pihaknya menghitung target tersebut dapat tercapai jika dibarengi dengan produksi di sisi hulu. Sementara untuk pendapatan, PNGO menargetkan bisa mencapai Rp1,9 triliun sepanjang tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/192/1282917/pinago-utama-optimistis-produksi-sawit-kembali-meningkat-september-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-15 16:28:00", "title": "PNGO Bakal Bangun Pabrik Kelapa Sawit Baru di Sumsel", "content": " Bisnis.com , PALEMBANG – PT Pinago Utama Tbk, emiten perkebunan, berencana membangun pabrik kelapa sawit baru berkapasitas 30–45 ton per jam di Sumatra Selatan. Pabrik yang berlokasi di Kabupaten Musi Banyuasin itu dibangun sebagai persiapan menghadapi peningkatan produksi hasil peremajaan kebun pada tahun 2024. Direktur Utama PT Pinago Utama Tbk Bambang Palgoenadi mengatakan persiapan pembangunan pabrik baru tersebut masuk dalam rencana bisnis perseroan tahun depan. “Pada tahun 2022, kami akan lakukan penetapan lokasi, survei tanah dan studi kelayakan,” katanya saat  public expose  tahun buku 2021 secara virtual, Rabu (15/12/2021). Bambang menjelaskan pembangunan fisik pabrik ditarget mulai tahun 2023 dengan taksiran investasi senilai Rp16 miliar.  Menurutnya, pembangunan pabrik itu memakan waktu sekitar 18 bulan. Timeline pembangunan pabrik tersebut menyesuaikan dengan produksi optimal kebun hasil peremajaan.  “Perencanaan pabrik tidak bisa buru-buru, karena nanti tidak ada produksi yang akan diolah,” katanya. Dia memaparkan lokasi pabrik anyar akan berdekatan dengan kebun perseroan yang ada di perbatasan Provinsi Jambi.  Selama ini, tandan buah segar (TBS) baik dari kebun plasma maupun inti dijual ke pabrik terdekat, lantaran jarak dengan pabrik eksisting emiten berkode PNGO itu cukup jauh.  Diketahui, saat ini PNGO memiliki pabrik kelapa sawit (PKS) berkapasitas 120 ton TBS per jam.  Adapun total produksi TBS baik di kebun inti maupun plasma mencapai 133.532 ton periode September 2021. PNGO memiliki kebun sawit inti seluas 13.565 ha dan kebun sawit plasma seluas 5.366 ha. Sementara itu, Direktur Keuangan PT Pinago Utama Tbk Meli Tantri menambahkan perseroan menargetkan produksi CPO meningkat sebesar 17 persen hingga akhir tahun ini. “Sementara untuk penjualan, targetnya sampai dengan Desember 2021 bisa meningkat 50 persen sebagai imbas kenaikan harga CPO yang lumayan tinggi,” katanya. Direktur Kebun PT Pinago Utama Tbk Thomas Valian Chirstanto melanjutkan perusahaan bakal menambah areal tanam sawit dan karet pada tahun depan. “Totalnya seluas 1.764 ha yang terdiri dari tanam baru seluas 1.398 ha dan replanting seluas 367 ha,” ujarnya. Selain itu, Thomas menambahkan, pihaknya pun bakal memfasilitasi peremajaan untuk kebun plasma binaan PNGO seluas 1.966 ha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20211215/534/1478026/pngo-bakal-bangun-pabrik-kelapa-sawit-baru-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 19:02:00", "title": "Pinago Utama Bakal Bangun Pabrik Migor Curah di Musi Banyuasin", "content": " Bisnis.com , PALEMBANG -- PT  Pinago Utama  Tbk bakal membangun pabrik  minyak goreng  curah di Desa Sugi Waras, Kecamatan Babat Toman, Kabupaten Musi Banyuasin, dengan taksiran investasi senilai Rp210 miliar. Hal tersebut disampaikan Direktur Utama PT Pinago Utama Tbk (PNGO) Choirul Muluk, saat  public expose  secara virtual, pada Jumat (23/9/2022). Muluk mengatakan pembangunan pabrik minyak goreng (migor) curah itu diyakini bisa menekan biaya ongkos angkut.  Pasalnya, selama ini perseroan harus merogoh kocek sekitar Rp20 miliar untuk ongkos angkut bahan baku berupa minyak sawit mentah ( crude palm oil/ CPO) ke Pelabuhan Boom Baru di Palembang. \"Kami optimistis dengan adanya pabrik migor curah itu bisa menghemat Rp20 miliar dalam biaya angkut,\" katanya. Menurut Muluk, pabrik itu nantinya bakal berada di Kawasan operasional kebun PNGO, sehingga terintegrasi. Dia melanjutkan, pembangunan pabrik migor curah juga menjadi strategi perseroan untuk mendekat ke pasar. \"Permintaan terhadap migor curah di Kabupaten Musi Banyuasin (Muba) dan Kota Lubuklinggau cukup tinggi, sehingga kami ingin mendekat ke sana,\" katanya. Muluk menjelaskan pembangunan pabrik tersebut menggunakan skema  multiyears.  Perseroan saat ini sedang menyiapkan studi kelayakan ( feasibility study/ FS) untuk proyek tersebut. \"Pendanaannya sedang kami godok, tahun 2023 eksekusi setelah adanya pengesahan bujet dari komisaris,\" paparnya. Dia menambahkan pembangunan pabrik migor juga merupakan respon perseroan terhadap dorongan pemerintah agar industri kelapa sawit melakukan hilirisasi. Oleh karena itu, PNGO pun berharap pemerintah juga dapat memberikan insentif untuk proyek tersebut. Efisiensi yang dilakukan PNGO tak hanya dari proyek pembangunan pabrik migor, perseroan pun bakal membangun dua hingga tiga unit tangki timbun di Tanjung Api-Api, Kabupaten Banyuasin. \"Tujuannya tak lain agar lebih dekat dengan  buyer  dan pengapalan ( shipment ) sehingga lebih efisien jika dibangun di sana,\" katanya.  Selain itu, Muluk menambahkan, perseroan akan membangun pabrik kelapa sawit (PKS) baru di Kecamatan Bayung Lencir, Muba, dengan investasi senilai Rp160 miliar. PKS anyar itu bakal berdekatan dengan perkebunan anak perusahaan, PT Hamparan Mutiara Hijau.  \"Pembangunannya memakan waktu sekitar satu tahun. Saat ini kami sedang mengurus perizinan,\" katanya. Adapun perkiraan kapasitas pabrik migor mencapai 300 ton—500 ton CPO per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220923/534/1580646/pinago-utama-bakal-bangun-pabrik-migor-curah-di-musi-banyuasin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 07:00:00", "title": "Pinago (PNGO) Siapkan Pabrik Minyak Goreng Rp210 Miliar", "content": " Bisnis.com , PALEMBANG - Emiten perkebunan sawit dan olahan CPO, PT  Pinago Utama  Tbk. (PNGO) bakal membangun pabrik minyak goreng curah di Desa Sugi Waras, Kecamatan Babat Toman, Kabupaten Musi Banyuasin, Sumatera Selatan, dengan perkiraan nilai investasi Rp210 miliar. Direktur Utama Pinago Utama Choirul Muluk mengatakan pembangunan pabrik minyak goreng (migor) curah itu senilai Rp210 miliar diyakini bisa menekan biaya ongkos angkut. Perkiraan kapasitas pabrik migor mencapai 300 ton—500 ton CPO per hari. Pasalnya, selama ini perseroan harus merogoh kocek sekitar Rp20 miliar untuk ongkos angkut bahan baku berupa minyak sawit mentah (crude palm oil/CPO) ke Pelabuhan Boom Baru di Palembang. \"Kami optimistis dengan adanya pabrik migor curah itu bisa menghemat Rp20 miliar dalam biaya angkut,\" katanya saat  public expose  secara virtual, pada Jumat (23/9/2022). PNGO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PNGO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_05775\"}  ); Menurut Muluk, pabrik itu nantinya bakal berada di kawasan operasional kebun PNGO, sehingga terintegrasi dari hulu hingga hilir. Dia melanjutkan, pembangunan pabrik migor curah juga menjadi strategi perseroan untuk mendekat ke pasar. \"Permintaan terhadap migor curah di Kabupaten Musi Banyuasin (Muba) dan Kota Lubuklinggau cukup tinggi, sehingga kami ingin mendekat ke sana,\" katanya. Muluk menjelaskan pembangunan pabrik tersebut menggunakan skema  multiyears . Perseroan saat ini sedang menyiapkan studi kelayakan ( feasibility study /FS) untuk proyek tersebut. \"Pendanaannya sedang kami godok, tahun 2023 eksekusi setelah adanya pengesahan bujet dari komisaris,\" paparnya. Dia menambahkan pembangunan pabrik migor juga merupakan respon perseroan terhadap dorongan pemerintah agar industri kelapa sawit melakukan hilirisasi. Oleh karena itu, PNGO pun berharap pemerintah juga dapat memberikan insentif untuk proyek tersebut. Efisiensi yang dilakukan PNGO tak hanya dari proyek pembangunan pabrik migor, perseroan pun bakal membangun dua hingga tiga unit tangki timbun di Tanjung Api-Api, Kabupaten Banyuasin. \"Tujuannya tak lain agar lebih dekat dengan buyer dan pengapalan ( shipment ) sehingga lebih efisien jika dibangun di sana,\" katanya.  Selain itu, Muluk menambahkan, perseroan akan membangun pabrik kelapa sawit (PKS) baru di Kecamatan Bayung Lencir, Muba, dengan investasi senilai Rp160 miliar. PKS anyar itu bakal berdekatan dengan perkebunan anak perusahaan, PT Hamparan Mutiara Hijau.  \"Pembangunannya memakan waktu sekitar satu tahun. Saat ini kami sedang mengurus perizinan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581141/pinago-pngo-siapkan-pabrik-minyak-goreng-rp210-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 08:18:00", "title": "Emiten CPO Ini Bagi Dividen Rp122 per Saham", "content": " Bisnis.com,  PALEMBANG – Emiten perkebunan kelapa sawit dan  CPO  PT  Pinago Utama  Tbk. (PNGO) memutuskan pembagian dividen dalam rapat umum pemegang saham tahunan (RUPST) pada Jumat (7/6/2024). Berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023, Pinago telah menyetujui pembagian  dividen  final tunai mencapai Rp93,5 miliar atau senilai Rp122 per lembar saham. Dengan rincian yaitu sebesar Rp54.6 miliar atau setara Rp.70,- per saham telah didistribusikan kepada pemegang saham sebagai dividen interim tunai pada tanggal 17 November 2023 berdasarkan Surat Keputusan Dewan Direksi No.160/DIR/PU/X/2023 tanggal 26 Oktober 2023 dan disetujui Dewan Komisaris No.03/KOM/PU/X/2023 tgl 26 Oktober 2023. “Sedangkan sisanya sebesar Rp.40.6 miliar atau setara Rp52 per saham akan didistribusikan kepada pemegang saham dalam bentuk dividen tunai dengan recording date pada tanggal 21 Juni 2024,” papar manajemen PNGO dalam keterangan resminya. Kemudian sisa laba bersih perseroan akan ditetapkan sebagai laba ditahan atau retained earning perseroan, serta memberikan wewenang kepada direksi perseroan untuk mengatur jadwal dan detail prosedur pembayaran dividen tunai. Kinerja 2023 Berdasarkan keterangan tertulis manajemen PNGO, produksi TBS pada tahun 2023 sebesar 179.913 ton atau lebih tinggi 11% dari tahun sebelumnya yang mencapai 162.559 ton. Namun untuk TBS olah, terjadi penurunan dari 444.054 ton pada 2022 menjadi 438.424 pada tahun 2023. Kondisi itu disebabkan oleh pembelian TBS pihak ketiga yang mengalami menurun. “Produksi CPO turun 1% dari 100.914 Ton di 2022 menjadi 99.766 Ton di 2023 yang disebabkan turunnya TBS olah, begitu juga dengan produksi kernel menurun sedikit dari 20.749 ton di 2022 menjadi 19.947 Ton di 2023,” tulis manajemen. Di lain sisi, perseroan telah berhasil membukukan kenaikan produksi dari crumb rubber sebesar 17% atau 4.644 ton, yaitu dari total produksi 27.198 ton pada 2022 menjadi 31.841 pada tahun 2023. Sementara produksi RSS menurun 16% dari 1.570 ton di 2022 menjadi 1.320 ton di 2023. “Turunnya produksi RSS dikarenakan turunnya produksi kebun karet sebesar 10% dari 2.485 ton menjadi 2.234 Ton di 2022. Pihaknya juga mengklaim sepanjang 2023, perusahaan mencatat labar kotor mengalami penurunan 4,9%, atau dari Rp529 miliar pada 2022 menjadi Rp503 miliar di tahun lalu. “Hal itu disebabkan oleh turunnya harga jual rata-rata komoditas, baik itu sawit maupun karet di tahun 2023 dibanding tahun 2022,” imbuhnya. Laba usaha perseroan juga terkontraksi sebesar 8,1% dari Rp316 miliar di 2022, menjadi 291 miliar di 2023, yang disebabkan menurunnya laba kotor PNGO. Kendati demikian, PNGO berhasil menurunkan biaya umum dan administrasi sebesar Rp2,2 miliar, atau dari Rp183 miliar di tahun 2022 menjadi Rp180,5 miliar di tahun 2023. Secara keseluruhan perseroan berhasil membukukan kenaikan laba bersih tahun berjalan dari Rp173,3 Miliar di tahun 2022, menjadi 191,6 miliar di tahun 2023 atau meningkat sebesar 11% yoy. “Hal ini terutama disebabkan oleh kenaikan perubahan nilai wajar aset biologis, penurunan beban keuangan, kenaikan laba selisih kurs,” jelasnya. Untuk diketahui, luas areal tanam pada tahun 2023 telah mencapai 17.987 hektare,  dengan areal tanaman sawit mencapai 13.834 hektare dan karet 3.890 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240610/192/1772571/emiten-cpo-ini-bagi-dividen-rp122-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 10:20:00", "title": "Jadwal Dividen Pinago Utama (PNGO) Rp52 per Saham, Cair Bulan Depan", "content": " Bisnis.com , JAKARTA — Emiten perkebunan kelapa sawit dan CPO PT  Pinago Utama  Tbk. (PNGO) menyampaikan jadwal pembagian sisa dividennya Rp40,6 miliar atau setara Rp52 per saham. Pembayaran  dividen  PNGO kepada para investor akan dilaksanakan pada 11 Juli 2024. Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen PNGO akan mengalami cum date di pasar reguler dan negosiasi pada Rabu 19 Juni 2024. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 20 Juni 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 21 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 24 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 21 Juni 2024. Tanggal pembayaran dividen akan dilakukan  PNGO  pada 11 Juli 2024. Sebelumnya, berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023 yang digelar Jumat (7/6/2024), Pinago telah menyetujui pembagian dividen final tunai mencapai Rp93,5 miliar atau senilai Rp122 per lembar saham. Dengan rincian yaitu sebesar Rp54,6 miliar atau setara Rp70 per saham telah didistribusikan kepada pemegang saham sebagai dividen interim tunai pada tanggal 17 November 2023 berdasarkan Surat Keputusan Dewan Direksi No.160/DIR/PU/X/2023 tanggal 26 Oktober 2023 dan disetujui Dewan Komisaris No.03/KOM/PU/X/2023 tgl 26 Oktober 2023. “Sedangkan sisanya sebesar Rp40,6 miliar atau setara Rp52 per saham akan didistribusikan kepada pemegang saham dalam bentuk dividen tunai dengan  recording date  pada tanggal 21 Juni 2024,” papar manajemen PNGO dalam keterangan resminya. Kemudian sisa laba bersih perseroan akan ditetapkan sebagai laba ditahan atau retained earning perseroan, serta memberikan wewenang kepada direksi perseroan untuk mengatur jadwal dan detail prosedur pembayaran dividen tunai. Berdasarkan keterangan tertulis manajemen PNGO, produksi TBS pada tahun 2023 sebesar 179.913 ton atau lebih tinggi 11% dari tahun sebelumnya yang mencapai 162.559 ton. Namun untuk TBS olah, terjadi penurunan dari 444.054 ton pada 2022 menjadi 438.424 pada tahun 2023. Kondisi itu disebabkan oleh pembelian TBS pihak ketiga yang mengalami menurun. “ Produksi CPO  turun 1% dari 100.914 Ton di 2022 menjadi 99.766 Ton di 2023 yang disebabkan turunnya TBS olah, begitu juga dengan produksi kernel menurun sedikit dari 20.749 ton di 2022 menjadi 19.947 Ton di 2023,” tulis manajemen. Di lain sisi, perseroan telah berhasil membukukan kenaikan produksi dari  crumb rubber  sebesar 17% atau 4.644 ton, yaitu dari total produksi 27.198 ton pada 2022 menjadi 31.841 pada tahun 2023. Sementara produksi RSS menurun 16% dari 1.570 ton di 2022 menjadi 1.320 ton di 2023. “Turunnya produksi RSS dikarenakan turunnya produksi kebun karet sebesar 10% dari 2.485 ton menjadi 2.234 Ton di 2022. Pihaknya juga mengklaim sepanjang 2023, perusahaan mencatat labar kotor mengalami penurunan 4,9%, atau dari Rp529 miliar pada 2022 menjadi Rp503 miliar di tahun lalu. “Hal itu disebabkan oleh turunnya harga jual rata-rata  komoditas , baik itu sawit maupun karet di tahun 2023 dibanding tahun 2022,” imbuhnya. Secara keseluruhan perseroan berhasil membukukan kenaikan laba bersih tahun berjalan dari Rp173,3 Miliar di tahun 2022, menjadi 191,6 miliar di tahun 2023 atau meningkat sebesar 11% yoy. “Hal ini terutama disebabkan oleh kenaikan perubahan nilai wajar aset biologis, penurunan beban keuangan, kenaikan laba selisih kurs,” jelasnya. Untuk diketahui, luas areal tanam pada tahun 2023 telah mencapai 17.987 hektare,  dengan areal tanaman sawit mencapai 13.834 hektare dan karet 3.890 hektare. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773381/jadwal-dividen-pinago-utama-pngo-rp52-per-saham-cair-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]