[
{"datex": "2024-11-09 03:42:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-09-10 16:23:00", "title": "Rockfields & Grand House Mulia Masuk Bursa, Ini Profil Proyek Mereka", "content": " Bisnis.com , JAKARTA – Hari ini,  PT Grand House Mulia Tbk. (HOMI)  dan  PT Rockfields Properti Indonesia Tbk. (ROCK) resmi melantai di Bursa Efek Indonesia . Berdasarkan website resmi ROCK, PT Rockfields Properti Indonesia Tbk. merupakan salah satu pengembang properti bertaraf internasional terkemuka di Indonesia. Saat ini memiliki dan mengelola total nilai aset lebih dari Rp734 miliar dan memiliki properti dengan lebih dari 495.000 meter persegi area pengembangan potensial di bawah anak perusahaannya yaitu PT Graha Lestari Internusa, PT Artha Mas Investama, PT Graha Metta Karuna, PT Knightsbridge Luxury Development, dan PT Rajawali Mega Persada. Sejak 2013, ROCK menangani desain, pengembangan, pemasaran, dan manajemen proyek real estat komersial dan residensial. Adapun sejumlah proyek yang telahdan tengah digarap yakni pusat perkantoran grade A Noble House di Mega Kuningan Jakarta, Escala Residence semarang, hotel bintang 3 dan area komersial Avalon Semarang, The Broadway Residence yang merupakan multi-block residential di Kebon Jeruk Jakarta Barat, lalu perkantoran Blok A The International Exchange House di Jakarta, dan juga hotel dan resort bintang 5 di Bali yang diberi nama Azerai. Komisaris Utama PT Rockfields Properti Indonesia Tbk Po Sun Kok mengatakan perusahaan itu mengembangkan properti grade A perkantoran dan real estat. \"Lokasi aset perusahaan berada di lokasi strategis tepatnya di Mega Kuningan, Kebon Jeruk, dan Bali. Aset ini menjadi fundamental yang kuat perkembangan perseroan di masa mendatang,\" ujarnya dikutip dari IDX Channel, Kamis (10/9/2020). Dengan aset yang telah dimiliki perseroan, apabila dapat dikembangkan dengan rencana perseroan akan memiliki gross development value yang melebihi Rp10 triliun. Pihaknya akan berkontribusi dengan produk properti yang ramah lingkungan dengan mengadopsi teknologi internasional. Pihaknya menjami akan terus membangun properti yang berkualitas dengan standar internasional. Selain ROCK, PT Grand House Mulia Tbk (HOMI) juga melantai di BEI. Wakil Direktur PT Grand House Mulia Tbk Suryadi Tan menuturkan perusahaan pengembang yang didirikan sejak 2006 dimana fokus perusahaan pada hunian horizonal dan vertikal. \"Kami membangun proyek hunian dan proyek komersial, dan selanjutnya berkarya membangun apartemen high rise. Kami membangun hunian affordable dan berkualitas. Kami akan membangun dengan kualitas yang baik dengan harga terjangkau,\" tuturnya. Berdasarkan penelusuran Bisnis.com, salah satu produk real estate yang digarap HOMI yakni Parkville yang terletak di lokasi strategis yaitu di Serpong BSD. Grand House Mulia merupakan perusahaan yang menjalankan usaha real estat yang menjalankan usaha yang dimiliki sendiri atau disewa. Adapun mencakup usaha pembelian, penjualan, persewaan, dan pengoperasian real estate seperti bangunan apartemen, tempat tinggal, dan properti lain. Selain itu, Grand House Mulia bergerak di bidang penyediaan akomodasi hotel bintang tiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200910/47/1289940/rockfields-grand-house-mulia-masuk-bursa-ini-profil-proyek-mereka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 14:32:00", "title": "Grand House (HOMI) akan Stock Split 1 Banding 2, Jumlah Saham Tembus 1 Miliar", "content": " Bisnis.com , JAKARTA – Manajemen PT  Grand House Mulia  Tbk. menyatakan akan segera melakukan  stock split  saham dalam waktu dekat. Sebagai informasi, stock split adalah pemecahan nilai saham dengan tujuan meningkatkan jumlah saham yang beredar dan menurunkan harga per lembar saham agar menjadi lebih murah sehingga transaksinya menjadi ramai kembali. Manajemen Grand House menyatakan perseroan telah mendapatkan persetujuan untuk melakukan stock split. Emiten berkode HOMI itu akan memecah nilai nominal saham dengan rasio 1:2 dari semula sebesar Rp100 per saham menjadi sebesar Rp50. Adapun akhir perdagangan saham dengan nilai nominal lama di pasar regular dan pasar negosiasi jatuh pada 17 Juni 2022. Selanjutnya, HOMI akan memulai perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 20 Juni 2022. Terakhir, memulai perdagangan saham di pasar tunai dengan nilai nominal baru 22 Juni 2022. Pada penutupan perdagangan sesi I,  saham  HOMI bertahan di level Rp1.295 per saham atau naik 0,39 persen. Adapun jumlah saham yang tercatat mencapai 787,5 juta. Dengan demikian, pasca  aksi korporasi  jumlah saham HOMI di pasar akan mencapai 1,57 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/7/1543483/grand-house-homi-akan-stock-split-1-banding-2-jumlah-saham-tembus-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-20 11:32:00", "title": "Grand House (HOMI) Berencana Stock Split, Simak Harga Teoritisnya!", "content": " Bisnis.com , JAKARTA - Emiten  properti , PT  Grand House Mulia  Tbk. (HOMI) menetapkan harga teoritis bagi pemecahan saham atau  stock split  yang akan dilakukannya dengan rasio 1:2. Kepala Divisi Pengaturan dan Operasional Perdagangan  Bursa Efek Indonesia  Irvan Susandy menjelaskan berdasarkan Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas’ dan menunjuk surat PT Grand House Mulia Tbk. (HOMI) No. 060/GHM/DIR/VI/22 Tanggal 14 Juni 2022 perihal Keterbukaan Informasi terkait Aksi Korporasi -  Stock split  - 14062022, BEI telah menetapkan harga teoretis  stock split  HOMI. \"Penyesuaian harga teoretis, jumlah saham hasil  stock split  dan perubahan parameter saham HOMI dalam JATS akan dilaksanakan pada tanggal 20 Juni 2022,\" jelasnya dalam keterbukaan informasi, Senin (20/6/2022). Adapun, harga saham HOMI pada saat akhir cum di Pasar Reguler dengan nilai nominal lama Rp100,-per saham tanggal 17 Juni 2022, tercatat pada harga Rp1.305. Dengan demikian, harga teoretis pedoman tawar menawar dan perhitungan Indeks Harga Saham di Bursa Efek Indonesia dan Indeks Harga Saham (IHS) Individual HOMI dengan nilai nominal baru Rp50,-per saham ditetapkan berdasarkan formula Rp1.305 dibagi dua menjadi Rp652,5. Selanjutnya, harga teoretis saham HOMI yang dicantumkan di JATS untuk pasar reguler dan negosiasi pada 20 Juni 2022 disesuaikan dengan fraksi harga menjadi Rp650 per lembar. Dengan demikian, penyesuaian harga dasar perhitungan IHS individual saham HOMI ditetapkan berdasarkan formula 650 dibagi 1.305 dikalikan dengan 380. Haslinya, harga dasar baru menjadi Rp189,272 per lembarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220620/192/1545573/grand-house-homi-berencana-stock-split-simak-harga-teoritisnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-14 11:02:00", "title": "Saham HOMI, MITI & WIDI Pimpin Deretan Top Losers Sepekan", "content": " Bisnis.com , JAKARTA  - Saham PT Grand House Mulia Tbk. (HOMI) menjadi saham yang mengalami koreksi terdalam sepanjang perdagangan sepekan 9-13 Oktober 2023. Harga saham melemah signifikan menuju ke Rp316 per lembar saham. Berdasarkan data statistik Bursa Efek Indonesia (BEI) dikutip Sabtu (14/10/2023), saham emiten properti tersebut terpantau ambles 42,02% ke level Rp316 per saham. Diikuti oleh PT Mitra Investindo Tbk. (MITI) yang harga sahamnya anjlok ke posisi Rp288 atau turun sekitar 33,02% dari pekan lalu. Di posisi ketiga ada PT Widiant Jaya Krenindo Tbk. (WIDI) yang harga sahamnya melemah 31,82% menuju ke posisi Rp45 per lembar saham. Selanjutnya adalah PT Sekar Bumi Tbk. (SKBM) yang harga sahamnya merosot sekitar 28,27% menuju level Rp340. Urutan kelima ditempati oleh PT Sumber Sinergi Makmur Tbk. (IOTF) yang sahamnya anjlok ke posisi Rp98 per lembar saham, atau turun sekitar 27,41% dari harga perdagangan pekan lalu. Saham yang juga rontok pekan ini adalah PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS), yang turun ke posisi Rp77 per saham. Disusul oleh saham PT Mutuagung Lestari Tbk. (MUTU) yang anjlok 25,33% dan parkir di posisi Rp112 per lembar saham. Selanjutnya adalah saham PT Himalaya Energi Perkasa Tbk. (HADE) yang melemah 25% menuju level Rp3 per saham. Di urutan selanjutnya adalah PT Megapolitan Developments Tbk. (EMDE) yang harga sahamnya ambles 22,99% ke level Rp144. Posisi kesepuluh saham terboncos sepekan ditempati oleh PT Mineral Sumberdaya Mandiri Tbk. (AKSI) yang sahamnya ambles 22,62% ke level Rp130. Sementara itu, selama sepekan, Indeks Harga Saham Gabungan (IHSG) bergerak naik 0,56 persen ke level 6.9266,780 dari 6.888,518 pada pekan lalu. Adapun kapitalisasi pasar Bursa pekan ini juga terpantau naik 2,99% menjadi Rp10.562 triliun dari pekan sebelumnya sebesar Rp10.255 triliun. Kenaikan IHSG terjadi karena rata-rata volume transaksi harian Bursa terpantau naik 7,66% menjadi 19,51 miliar lembar saham dari 18,12 miliar lembar saham pada pekan kemarin. Namun demikian, rata-rata nilai transaksi harian Bursa selama sepekan tercatat turun 2,04% ke posisi Rp10,11 triliun dari pekan sebelumnya Rp10,32 triliun. Rata-rata frekuensi transaksi harian Bursa juga mengalami koreksi sebesar 3,04% menjadi 1.197.523 kali transaksi dari 1.235.080 pada pekan yang lalu. Berikut adalah daftar 10 top losers sepekan, 9-13 Oktober 2023: 1. PT Grand House Mulia Tbk. (HOMI): Rp316 (-42,02%) 2. PT Mitra Investindo Tbk. (MITI): Rp288 (-33,02%) 3. PT Widiant Jaya Krenindo Tbk. (WIDI): Rp45 (-31,82%) 4. PT Sekar Bumi Tbk. (SKBM): Rp340 (-28,27%) 5. PT Sumber Sinergi Makmur Tbk. (IOTF): Rp98 (-27,41%) 6. PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS): Rp77 (-25,96%) 7. PT Mutuagung Lestari Tbk. (MUTU): Rp112 (-25,33%) 8. PT Himalaya Energi Perkasa Tbk. (HADE): Rp3 (-25%) 9. PT Megapolitan Developments Tbk. (EMDE): Rp144 (-22,99%) 10. PT Mineral Sumberdaya Mandiri Tbk. (AKSI): Rp130 (-22,62%) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231014/7/1704136/saham-homi-miti-widi-pimpin-deretan-top-losers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]