[
{"datex": "2024-11-08 21:33:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:33:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210619/445/1407435/sektor-pembiayaan-buana-finance-incar-pendanaan-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-12 08:52:00", "title": "Buana Finance (BBLD) Raih Fasilitas Kredit Rp100 Miliar dari OCBC NISP", "content": " Bisnis.com , JAKARTA -- Perusahaan pembiayaan  PT Buana Finance Tbk.  mengumumkan telah menandatangani perjanjian  fasilitas kredit  senilai Rp100 miliar dengan  PT Bank OCBC NISP Tbk. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) dkutip Rabu (12/1/2022), Sekretaris Perusahaan Buana Finance, Ahmad Khaetami mengatakan, perjanjian fasilitas kredit tersebut sehubungan dengan pemberian fasilitas  term loan  kepada perseroan. \"Dengan ini kami sampaikan informasi bahwa pada hari Senin, 10 Januari 2022, PT Buana Finance Tbk. telah menandatangani perjanjian fasilitas kredit dengan PT Bank OCBC NISP Tbk., sehubungan dengan pemberian fasilitas term loan kepada perseroan senilai Rp100 miliar dengan tenor 36 bulan,\" tulis Ahmad Khaetami, dikutip Rabu (12/1/2022). Dia menyampaikan fasilitas pinjaman tersebut akan digunakan untuk keperluan modal kerja perseroan, yaitu pemberian kredit  consumer finance  dan  financial lease , dan dijamin dengan piutang perseroan. Adapun, belum lama ini, perseroan juga mendapatkan pinjaman dari beberapa bank. Pada Desember 2021, perseroan menandatangani fasilitas kredit dengan Bank BTPN senilai Rp250 miliar. Sebelumnya, Buana Finance juga mendapatkan fasilitas kredit senilai Rp200 miliar dari Bank Victoria dan fasilitas kredit senilai Rp50 miliar dari Bank Index Selindo pada Oktober 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220112/89/1488069/buana-finance-bbld-raih-fasilitas-kredit-rp100-miliar-dari-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-01 18:59:00", "title": "Buana Finance Optimistis Kinerja Tumbuh 6,5 Persen, Begini Strateginya", "content": " Bisnis.com , JAKARTA - PT Buana Finance Tbk menargetkan kinerja perseroan tahun ini akan tumbuh sebesar 6,5 persen dibandingkan 2019 lalu. Corporate Secretary Buana Finance Akhmad Khaetami menjelaskan pada 2019 lalu pihaknya telah menyalurkan kredit senilai Rp2,85 triliun. \"Untuk kinerja 2019 lalu Buana Finance cukup baik, kami menyalurkan pembiayaan sebesar Rp2,85 triliun, untuk tahun ini kami targetkan Rp3 triliun,\" ujarnya kepada Bisnis, Jumat (28/2/2020). Bila dibanding kinerja tahun sebelumnya yaitu di 2018 dimana pembiayaan yang disalurkan Buana Finance mencapai Rp3,05 triliun, terlihat pencapaian tahun lalu mengalami penurunan hingga 6,55 persen. Ada beberapa faktor pemicu yang menyebabkan kondisi bisnis perseroan tercatat melemah. Akhmad menjelaskan diantaranya yaitu kondisi ekonomi makro yang belum stabil, pesta demokrasi atau pemilu 2019, serta pembenahan di internal perusahaan. \"Untuk mencapai target tahun ini, kami akan lebih menguatkan hubungan dan kerjasama dengan seluruh mitra bisnis, dan menerapkan strategi blue ocean, dengan menciptakan produk dan kerjasama baru,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200301/89/1207573/buana-finance-optimistis-kinerja-tumbuh-65-persen-begini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-25 19:35:00", "title": "5 Berita Populer Finansial, Bank Victoria Kucurkan Kredit ke Buana Finance dan BRI Tawarkan Kredit Hijau Pada Debitur Korporasi", "content": " 1. Bank Victoria Kucurkan Kredit ke Buana Finance PT Bank Victoria International Tbk. menandatangani perjanjian kerja sama penyaluran kredit modal kerja senilai Rp100 miliar kepada PT Buana Finance Tbk. Berdasarkan laporan keterbukaan informasi Bursa Efek Indonesia yang dikutip Bisnis, Selasa (24/9/2019), fasilitas kredit tersebut bertenor maksimum 48 bulan, dan dijamin dengan piutang milik Buana Finance. Baca selengkapnya  di sini 2. BRI Tawarkan Kredit Hijau Pada Debitur Korporasi Perbesar PT Bank Rakyat Indonesia (Persero) Tbk. melakukan sosialisasi keuangan berkelanjutan terhadap 120 debitur korporasi. Bank pelat merah itu menawarkan kompensasi menarik dari program tersebut. Kegiatan tersebut dilakukan BRI untuk mendukung komitmen pemerintah dalam pencapaian Sustainable Development Goals (SDGs) dan Rencana Aksi Nasional Penurunan Emisi Gas Rumah Kaca (RAN-GRK). Baca selengkapnya  di sini 3. Meski Demo Berlangsung Lama, Taipan Tahir Sebut Tak Berdampak Pada Lembaga Keuangan Perbesar Pendiri Mayapada Group, Dato Sri Tahir menilai unjuk rasa yang berlangsung dalam beberapa hari terakhir tidak berdampak pada iklim usaha bidang keuangan. Bahkan, bila demonstrasi berlangsung cukup lama. Dia membandingkan dengan demonstrasi yang terjadi pada pemilihan umum (Pemilu). Baca selengkapnya  di sini 4. Panduan Beli Bancassurance, Commonwealth Rilis Aplikasi Digital Perbesar PT Bank Commonwealth perluas layanan digital utuk mendorong pertumbuhan bisnis asuransi berbalut investasi atau bancassurance dengan mengembangkan aplikasi SmartBanca. Bank menggandeng New Wealth sebagai partner dalam mengembangkan aplikasi tersebut. Head of Wealth Management & Client Growth Bank Commonwealth Ivan Jaya mengatakan, digitalisasi ini dilakukan untuk meningkatkan pemahaman masyarakat terhadap produk dan layanan jasa asuransi, baca selengkapnya  di sini 5. Masyarakat Masih Menginginkan Bunga Deposito Tinggi Perbesar PT Bank Syariah Bukopin (Bukopin Syariah) menganggap masyarakat masih ingin memperoleh imbal hasil lebih tinggi dari simpanan deposito dibandingkan dengan rambu-rambu bunga penjaminan simpanan. Anggapan ini dikemukakan Direktur Utama Bukopin Syariah Jeffry Zhufran Carolus Nelwan menanggapi penurunan suku bunga penjaminan yang dilakukan Lembaga Penjamin Simpanan (LPS), Selasa (24/9/2019). Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190925/90/1152345/5-berita-populer-finansial-bank-victoria-kucurkan-kredit-ke-buana-finance-dan-bri-tawarkan-kredit-hijau-pada-debitur-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-22 22:34:00", "title": "Buana Finance (BBLD) Dapat Kucuran Kredit Rp500 Miliar dari Bank Danamon", "content": " Bisnis.com , JAKARTA--Perusahaan pembiayaan PT  Buana Finance  Tbk. (BBLD) memperoleh fasilitas kredit senilai Rp500 miliar dari PT  Bank Danamon  Indonesia Tbk. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Sekretaris Perusahaan Buana Finance Ahmad Khaetami mengatakan, penandatangan perjanjian fasilitas kredit tersebut dilakukan pada Rabu (20/4/2022). \"Dengan ini kami sampaikan informasi bahwa pada hari Rabu, 20 April 2022, PT Buana Finance Tbk. telah menandatangani perjanjian fasilitas kredit dengan PT Bank Danamon Indonesia Tbk., sehubungan dengan pemberian fasilitas  term loan  kepada perseroan sebesar Rp500 miliar dengan tenor 48 bulan,\" tulis Ahmad dalam keterbukaan informasi, dikutip Jumat (22/4/2022). Dia mengatakan, fasilitas pinjaman tersebut akan digunakan untuk keperluan modal kerja perseroan, yaitu pemberian kredit  consumer finance  dan  financial lease  dan dijamin dengan piutang perseroan. Pada 18 April 2022 lalu, Buana Finance juga telah mengantongi fasilitas kredit dari PT Bank JTrust Indonesia Tbk. (BCIC) senilai Rp200 miliar dengan tenor 48 bulan. Sementara itu, pada awal tahun ini, Buana Finance juga telah memperoleh pendanaan dari PT Bank OCBC NISP Tbk. Perseroan menandatangani perjanjian fasilitas kredit dengan Bank OCBC NISP senilai Rp100 miliar dengan tenor 36 bulan pada 10 Januari 2022 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220422/89/1526134/buana-finance-bbld-dapat-kucuran-kredit-rp500-miliar-dari-bank-danamon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-22 23:51:00", "title": "Efek Pandemi Covid-19 yang Dialami Buana Finance", "content": " Bisnis.com , JAKARTA -  PT Buana Finance  Tbk (BBLD) memberi penjelasan terkait dampak pandemi  Covid-19  dalam keterbukaan informasi di laman resmi Bursa Efek Indonesia (BEI). Dari keterangan yang dikutip  Bisnis.com,  Jumat (22/5/2020), manajemen BBLD menyatakan perseroan merasakan dampak akibat Covid-19 dan memutuskan untuk membatasi operasional selama 1 hingga 3 bulan. Pembatasan operasional dimaksud yaitu mengikuti protokol kerja terkait untuk mengurangi penyebaran Covid-19, antara lain dengan pembatasan jam kerja operasional, adanya pemberlakuan work from home secara bergilir. Kemudian, proses kerja dan pelayanan kepada konsumen diarahkan secara digital, online serta menerapkan social distancing. Manajemen juga menyatakan kontribusi pendapatan dari kegiatan operasional yang terhenti dan atau mengalami pembatasan operasional tersebut, mencapai 75 persen terhadap total pendapatan pada 2019. Buana Finance tercatat memiliki sebanyak 825 karyawan tetap dan tidak tetap pada 31 Desember 2019, dan saat ini tinggal 795 orang. Sebanyak 8 orang di antaranya di PHK pada Januari sampai saat ini, dan tidak ada karyawan yang mendapatkan status dirumahkan serta dipotong gaji sejak Januari sampai saat ini. Selanjutnya, dari perhitungan manajemen, diperkirakan bakal terjadi penurunan 25 persen hingga 50 persen total pendapatan di kuartal I/2020 dibandingkan periode sama tahun lalu. Sementara itu jumlah laba atau rugi perseroan juga diperkirakan bakal turun sebesar 51 persen hingga 75 persen pada kuartal I/2020 dibandingkan periode sama tahun lalu. Meski demikian perseroan mengaku kondisi pandemi ini tidak berdampak pada pemenuhan kewajiban keuangan jangka pendek, permasalahan hukum gugatan pailit, permasalahan hukum pembatalan kontrak material, namun untuk permasalahan hukum seperti somasi atau tuntutan hukum karena wanprestasi bakal mungkin terjadi. Perseroan telah mengupayakan sejumlah langkah dan strategi untuk menahan potensi penurunan pendapatan dengan cara antara lain meningkatkan kerja sama dengan seluruh mitra bisnis, meningkatkan efisiensi kinerja SDM, memberikan restrukturisasi kepada nasabah terdampak pandemi, dan menjaga kolektibilitas aset agar NPL terjaga dengan baik. Saat ini NPF perseroan berkisar di posisi 3 persen hingga 5 persen atau tercatat naik dibandingkan posisi sebelum pandemi Covid-19. Sementara, untuk gearing ratio di posisi tetap yakni mencapai 2-5 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200522/89/1243956/efek-pandemi-covid-19-yang-dialami-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:33:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220523/445/1535729/peroleh-pinjaman-bank-bbld-genjot-pembiayaan-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-19 23:00:00", "title": "Buana Finance Kantongi Fasilitas Kredit dari Bank Mayora Rp50 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan  PT Buana Finance Tbk.  memperoleh fasilitas pinjaman senilai Rp50 miliar dari  PT Bank Mayora . Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), Selasa (19/7/2022), Sekretaris Perusahaan Buana Finance Ahmad Khaetami mengatakan, penandatangan perjanjian fasilitas kredit tersebut dilakukan pada Jumat, (15/7/2022). \"Dengan ini kami informasikan bahwa pada hari Jumat, 15 Juli 2022, PT Buana Finance Tbk. telah menandatangani perjanjian fasilitas kredit dengan PT Bank Mayora sehubungan dengan pemberian fasilitas term loan kepada perseroan sebesar Rp50 miliar dengan tenor sampai dengan 48 bulan,\" tulis Ahmad. Dia mengatakan, fasilitas pinjaman tersebut akan digunakan untuk keperluan modal kerja perseroan, yakni pemberian kredit consumer finance dan financial lease dan dijamin dengan piutang perseroan. Bulan sebelumnya, emiten berkode saham BBLD itu telah mendapatkan kucuran kredit dari PT Bank DKI senilai Rp150 miliar dengan tenor 36 bulan. Kemudian, pada April 2022, Buana Finance juga telah mengantongi fasilitas kredit dari PT Bank Danamon Indonesia, Tbk. senilai Rp500 miliar dan PT Bank JTrust Indonesia Tbk. (BCIC) senilai Rp200 miliar dengan tenor 48 bulan. Sementara itu, pada awal tahun ini, Buana Finance juga telah memperoleh pendanaan dari PT Bank OCBC NISP Tbk. Perseroan menandatangani perjanjian fasilitas kredit dengan Bank OCBC NISP senilai Rp100 miliar dengan tenor 36 bulan pada 10 Januari 2022 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220719/89/1556930/buana-finance-kantongi-fasilitas-kredit-dari-bank-mayora-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 19:00:00", "title": "Buana Finance Catat Kinerja Positif Kuartal III 2022, Ini Sebabnya", "content": " Bisnis.com, JAKARTA — PT  Buana Finance  Tbk (BBLD) mencatatkan kinerja kuangan yang positif hingga kuartal III-2022. Hal ini terlihat dari pendapatan dan laba bersih perseroan yang mengalami peningkatan masing-masing 7,92 persen dan 316 persen. Dikutip dari laporan keuangannya, Rabu (2/11), pendapatan perseroan mengalami peningkatan 7,92 persen menjadi Rp440,68 miliar hingga September 2022 dibandingkan periode sama pada tahun sebelumnya Rp408,31 miliar. Perolehan ini ditopang oleh pendapatan dari segmen bisnis perseroan yang mengalami peningkatan, di mana sewa pembiyaan diperoleh Rp99,43 miliar, pembiayaan konsumen Rp264 miliar, anjak piutang Rp229 juta, dan pendapatan lain-lain Rp45,3 miliar. Sementara pendapatan bunga dan denda menurun menjadi Rp31,31 miliar. Laba sebelum pajak penghasilan perseroan mengalami peningkatan menjadi Rp66,45 miliar dari sebelumnya Rp14,01 miliar. Laba neto periode berjalan perseroan juga mengalami peningkatan menjadi Rp51,31 miliar atau naik 316 persen dari sebelumnya Rp12,3 miliar. Secara total aset, hingga 30 September 2022 diperoleh sebesar Rp4,29 triliun atau naik 19,78 persen dibandingkan 31 Desember 2021 yang mencatatkan Rp3,58 triliun. Total liabilitas perseroan juga naik menjadi Rp3 triliun dari semula Rp2,3 triliun. Total ekuitas juga tumbuh menjadi Rp1,28 triliun dari sebelumnya Rp1,24 triliun. Di sisi lain, emiten yang bergerak di sektor  pembiayaan  ini mencatatkan kinerja pembiayaan positif pada semester I/2022 seiring masifnya penyaluran pinjaman yang dilakukan perusahaan.  Direktur Buana Finance Herman Lesmana menjelaskan total pembiayaan per Juni 2022 mencapai Rp1,45 triliun, tumbuh 55,41 persen (year-on-year/yoy) ketimbang periode sama tahun lalu senilai Rp932 milliar.  \"Kami masih optimis bahwa target pembiayaan baru sebesar Rp2,58 triliun akan tercapai pada akhir tahun 2022 ini. Karena kami melihat penyaluran pembiayaan diperkirakan masih akan terus membaik, walaupun perlu kiranya memantau berbagai risiko dan tantangan yang baru muncul akhir-akhir ini,\" ujar dia. Sebagai perbandingan, penyaluran pembiayaan baru Buana Finance mencapai Rp2,82 triliun sepanjang 2019, kemudian anjlok akibat pandemi Covid-19 menjadi hanya Rp1,18 triliun saja sepanjang 2020. Tahun ini, Herman melihat sentimen berbagai pihak untuk menjaga stabilitas di masa pemulihan dari pandemi masih ada, menyebabkan pertumbuhan ekonomi tampak terhalang dan kurang eksponensial. Salah satunya, turut disebabkan tren pengetatan kebijakan moneter global, serta eskalasi tensi geopolitik yang terjadi di  Ukraina dan Rusia . Herman juga melihat bahwa bisnis pembiayaan di Tanah Air masih akan terdongkrak minat korporasi untuk memperbesar bujet investasi, yang harapannya masih terjaga sampai akhir tahun nanti. (223) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221102/89/1594188/buana-finance-catat-kinerja-positif-kuartal-iii-2022-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-28 17:36:00", "title": "Buana Finance (BBLD) Diguyur Kredit Rp180 Miliar dari 2 Bank", "content": " Bisnis.com , JAKARTA – Emiten pembiayaan PT  Buana Finance  Tbk. (BBLD) mendapatkan fasilitas  kredit  dari dua emiten perbankan mencapai total Rp180 miliar dengan tenor yang berbeda. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Senin (28/11/2022), fasilitas kredit tersebut berasal dari PT Bank Pembangunan Daerah atau BPD Jawa Tengah ( Bank Jateng ) dan PT  Bank QNB Indonesia  Tbk. (BKSW) masing-masing sebesar Rp80 miliar dan Rp100 miliar. Sekretaris Perusahaan Buana Finance Ahmad Khaetami menyampaikan bahwa fasilitas pinjaman tersebut, baik dari BPD Jawa Tengah dan Bank QNB Indonesia akan digunakan untuk keperluan modal kerja Buana Finance, yakni berupa pemberian kredit. “Sehubungan dengan pemberian fasilitas term loan kepada Buana Finance sebesar Rp80 miliar dengan tenor 60 tenor dari BPD dan senilai Rp100 miliar dengan tenor 48 bulan dari Bank QNB Indonesia,” jelas Ahmad, Senin (28/11/2022). Lebih lanjut, Ahmad menyampaikan bahwa perjanjian fasilitas kredit itu secara berurutan dilaksanakan pada 24 November 2022 dan 25 November 2022, yakni masing-masing dengan BPD Jawa Tengah dan Bank QNB Indonesia. Jika dilihat dari laporan keuangan, hingga kuartal III/2022, Buana Finance membukukan laba neto periode berjalan mencapai Rp51,31 miliar, atau naik 316 persen secara tahunan ( year-on-year /yoy) dari sebelumnya sebesar Rp12,3 miliar. Selain itu, pendapatan emiten bersandi saham BBLD itu juga mengalami peningkatan sebesar 7,92 persen yoy menjadi Rp440,68 miliar hingga September 2022 dibandingkan periode sama pada tahun sebelumnya sebesar Rp408,31 miliar. Secara rinci, perolehan pendapatan Buana Finance ditopang oleh pendapatan dari segmen bisnis perseroan yang mengalami peningkatan, di mana sewa pembiayaan diperoleh sebesar Rp99,43 miliar, pembiayaan konsumen Rp264 miliar, anjak piutang Rp229 juta, dan pendapatan lain-lain sebesar Rp45,3 miliar. Sementara itu, pendapatan bunga dan denda menurun menjadi Rp31,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221128/89/1602964/buana-finance-bbld-diguyur-kredit-rp180-miliar-dari-2-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 21:28:00", "title": "Piutang Pembiayaan Buana Finance (BBLD) Capai Rp4,16 triliun", "content": " Bisnis.com,  JAKARTA — PT Buana Finance Tbk (BBLD) mencatatkan jumlah piutang pembiayaan per 31 Maret 2023 sebesar Rp4,16 triliun. Sedikit di bawah rencana  perusahaan pembiayaan  ini sebesar Rp4,17 triliun.  Besaran piutang pembiayaan ini disebabkan lebih rendahnya penyaluran pembiayaan baru menjadi  Rp800,81 miliar per Maret 2023.  Angka tersebut lebih rendah 9,3 persen dari target yakni Rp875,55 miliar.  “Meskipun demikian laba bersih tercatat 13 persen di atas target yang telah ditetapkan,” kata Direktur Buana Finance Mariana Setyadi dalam Public Expose (PE) Buana Finance yang digelar virtual, Senin (19/6/2023). Laba bersih yang dibukukkan mencapai Rp24,35 miliar atau lebih tinggi dari yang ditargetkan yakni Rp21,48 miliar. Di sisi lain, pendapatan yang diperoleh mencapai Rp165,97 miliar atau sedikit meleset dari target yakni Rp168,74 miliar. Beban yang ditanggung lebih rendah dari yang diperkirakan yakni Rp135 miliar. Perusahaan memprediksi akan menanggung beban sampai Rp141,19 miliar per Maret 2023. Jumlah aset mencapai Rp4,89 triliun atau di atas target yang ditetapkan yakni Rp4,5 triliun.  Pada Maret 2021, BBLD mencatatkan pendapatan Rp140 miliar. Total beban yang ditanggung mencapai Rp128 miliar. Sementara laba neto periode berjalan mencapai Rp9 miliar.  Total aset yang dimiliki perusahaan pada Maret 2022 yakni Rp3,8 triliun. Total liabilitas yang ditanggung yakni Rp2,5 triliun. Sementara ekuitas yang dimiliki yakni Rp1,2 triliun atau di atas ketentuan Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230619/89/1667054/piutang-pembiayaan-buana-finance-bbld-capai-rp416-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-19 22:02:00", "title": "Buana Finance (BBLD) Salurkan Pembiayaan Baru Rp2,97 Triliun", "content": " Bisnis.com, JAKARTA - Buana Finance sendiri mencatatkan total pembiayaan baru Rp2,97 triliun pada 2022. Angka tersebut meningkat 52,61 persen apabila dibandingkan dengan periode yang sama pada tahun sebelumnya yakni Rp1,9 triliun.  Sewa pembiayaan mencatatkan peningkatan sebesar Rp27,54 triliun menjadi Rp916,21 miliar pada 2022.  \"Penyaluran pembiayaan konsumen mencapai Rp2,05 triliun, meningkat 67,30 persen dibandingkan pada 2021,\" kata Direktur Buana Finance Mariana Setyadi. Dia melanjutkan perusahaan juga mampu menurunkan tingkat pembiayaan bermasalah pada 2022. Kualitas aset secara nasional maupun bisnis unit mengalami perbaikan pada tahun lalu menjadi 0,67 persen (nasional), 1,15 persen (sewa pembiayaan), dan 0,51 persen (pembiayaan konsumen). Pada 2021 tercatat 2,63 persen (nasional), 1,7 persen (sewa pembiayaan), dan 3 persen (pembiayaan konsumen). Laba bersih setelah pajak perusahaan mencapai Rp87,46 miliar. Angka tersebut naik 204,71 persen apabila dibandingkan tahun sebelumnya yakni Rp28,7 miliar.  Mariana menjelaskan peningkatan tersebut secara umum ditopang oleh peningkatan total pendapatan serta efisiensi biaya pada 2022. Pendapatan yang diperoleh perusahaan mencapai Rp599 miliar pada 2022 atau naik 9 persen dari Rp549 miliar.  Beban yang ditanggung turun 5,48 persen dibandingkan dengan tahun sebelumnya menjadi Rp486 miliar.  Di sisi lain jumlah aset yang dimiliki perusahaan mencapai Rp4,6 triliun pada 2022.  Aset meningkat 29,23 persen apabila dibandingkan tahun sebelumnya yakni Rp3,5 triliun. Pertumbuhan aset disebabkan oleh kenaikan piutang pembiayaan sebesar 23,56 persen dari sebelumnya Rp3,2 triliun menjadi Rp3,96 triliun.  Sementara itu jumlah liabilitas yang ditanggung perusahaan mencapai Rp3,3 triliun atau naik 41,69 persen dibandingkan dengan tahun sebelumnya Rp2,3 triliun.  Jumlah ekuitas yang dimiliki mencapai Rp1,3 triliun atau naik 5,8 persen dari Rp1,2 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230619/89/1667053/buana-finance-bbld-salurkan-pembiayaan-baru-rp297-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:34:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230621/445/1667447/kebutuhan-pembiayaan-buana-finance-andalkan-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-06-26 11:30:00", "title": "AKSI BBLD: Buana Finance Dapat Sindikasi US$65 Juta", "content": " Bisnis.com , JAKARTA – Multifinance spesialis alat berat PT Buana Finance Tbk. resmi mendapatkan pinjaman sindikasi sebesar US$65 juta yang akan digunakan sebagai modal kerja pembiayaan tahun ini. Soetadi Limin, Direktur Utama Buana Finance mengatakan kredit sindikasi itu merupakan gabungan dari perbankan internasional, regional dan nasional dengan menunjuk Maybank Kim Eng Securities Pte, Ltd dan Standard Chartered Bank sebagai arranger. “Pinjaman US$ 65 juta ini menempatkan kami pada posisi yang baik utnuk mengantisipasi harapan pemulihan bisnis semester kedua tahun ini,” katanya, seperti dikutip Bisnis, (26/6/2015). Soetadi menyatakan beberapa Bank yang memberi kredit sindikasi antara lain Bank International Indonesia Tbk (BII), Standard Chartered Bank, Bank Negara Indonesia Tbk (BNI), Industrial Commercial Bank of China (ICBC), dan Taishin International Bank (Taiwan). “Kami juga mengapresiasi terjalinnya hubungan pendanaan dengan mitra perbankan baru selain juga tercapainya kesinambungan hubungan mitra yang sudah ada,” ujarnya. Soetadi melanjutkan, pinjaman sindikasi dalam valuta asing tersebut akan dikonversikan menjadi pendanaan rupiah melalui mekanisme transaksi lindung nilai (cross currency swap) dan sepenuhnya akan digunakan sebagai modal kerja untuk pembiayaan sewa guna usaha dan pembiayaan konsumen. Sampai dengan akhir Mei 2015, Buana Finance telah menyalurkan pembiayaan sebesar Rp977,6 milyar atau hampir sama dengan periode tahun sebelumnya Rp976,8 milyar. Dari jumlah itu, sekitar 82% disalurkan untuk pembiayaan sewa guna usaha. Adapun, Buana Finance telah menyalurkan total pembiayaan sebesar Rp 2,23 trilyun sepanjang 2014. Pada tahun ini, pihaknya menargetkan pembiayaan baru sebesar Rp 3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150626/89/447445/aksi-bbld-buana-finance-dapat-sindikasi-us65-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-11 19:38:00", "title": "Buana Finance (BBLD) Kantongi Kredit Rp100 Miliar", "content": " Bisnis.com , JAKARTA--Emiten pembiayaan PT Buana Finance Tbk. (BBLD) mengantongi pinjaman kredit dari PT Bank KEB Hana Indonesia senilai Rp100 miliar. Soetardi Limin, Direktur Utama Buana Finance, mengatakan penandatanganan perjanjian kredit telah dilakukan pada Selasa (11/8). \"Pemberian pinjaman kepada perseroan sebesar Rp100 miliar,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (11/8/2015). Dia mengatakan, kredit yang diberikan Bank KEB Hana Indonesia memiliki jangka waktu selama 36 bulan. Kredit itu dijamin dengan piutang milik emiten berkode saham BBLD tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150811/89/461488/buana-finance-bbld-kantongi-kredit-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 10:20:00", "title": "Buana Finance (BBLD) Raih Pinjaman Rp100 Miliar dari Bank of China", "content": " Bisnis.com , JAKARTA - Untuk melakukan ekspansi, PT Buana Finance Tbk. memilih mencari dana pinjaman dari Bank of China Limited, Jakarta Branch senilai Rp100 miliar. Dalam keterbukaan informasi, Kamis (22/5/2014), Direktur Utama Soetadi Limin mengungkapkan bahwa pinjaman tersebut diberikan kepada Buana Finance dalam jangka 36 bulan yang dijamin dengan piutang milik perseroan. Bank of China Limited adalah salah satu bank komersial empat besar terbesar di Republik Rakyat Tiongkok. Adapun suku bunga dasar kredit korporasi yang publikasikan oleh Bank of China cabang Jakarta yakni 5,78%, selama setahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140522/89/230022/buana-finance-bbld-raih-pinjaman-rp100-miliar-dari-bank-of-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-26 15:04:00", "title": "KINERJA EMITEN:  Buana Finance bagi dividen  Rp28,7 miliar", "content": " JAKARTA: Rapat Umum Pemegang Saham Tahunan PT Buana Finance Tbk menyetujui pembagian dividen sebesar Rp28,7 miliar atau 28,38% dari total laba periode 2011 sebesar Rp101,1 miliar.Direktur Operasional Buana Finance Antony Muljanto mengatakan pembagian dividen tunai sebesar Rp28,7 miliar atau sebesar Rp20 per lembar saham sehingga total dividen untuk hasil usaha 2011 setelah ditambah dividen interim menjadi Rp50 per lembar saham.\"Dividen akan dibagikan pada 7 Juni 2012. Kami juga membagikan saham bonus dari sisa agio saham senilai Rp52,4 miliar kepada pemegang saham dengan rasion 500:73,\" ujar Antonu saat paparan publik, hari ini.Selama 2011, perseroan membukukan aset sebesar Rp2,85 triliun, tumbuh 80,37% dari Rp1,58 triliun pada 2010.Adapun, jumlah pembiayaan yang disalurkan perseroan yang dipimpin oleh Soetadi Limin mencapai Rp702 miliar selama Januari-Maret 2012 atau tumbuh 27,7% dari periode yang sama tahun lalu.Bisnis pembiayaan Buana Finance didominasi oleh lini bisnis sewa guna usaha sebanyak 70% dan pembiayaan konsumer sebesar 30%. Bisnis sewa guna usaha terdiri dari pembiayaan alat berat, perkapalan, percetakan, dan manufaktur.Kepemilikan saham Buana Finance terdiri dari PT Sari Dasa Karsa (67,6%), PT Asuransi Bina Dana Arta (8,05%), dan publik (24,35%). (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120426/186/74301/kinerja-emiten-buana-finance-bagi-dividen-rp28-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-25 12:46:00", "title": "BUANA FINANCE: Raih pinjaman Rp200 miliar dari LPEI", "content": " JAKARTA: PT Buana Finance Tbk, emiten multifinance milik PT Sari Dasa Karsa, mendapatkan pinjaman baru senilai Rp200 miliar dari Lembaga Pembiayaan Ekspor Indonesia (LPEI).\"Dengan jangka waktu 36 bulan yang dijamin dengan piutang perseroan,\" ujar Direktur Utama Buana Finance Soetadi Limin dalam keterbukaan informasi PT Bursa Efek Indonesia hari ini (25/7/2012).Soetadi mengatakan pinjaman itu setelah ditandatanganinya perjanjian fasilitas kredit pada 23 Juli.Saham Buana Finance yang berkode BBLD masih stabil di Rp570 siang ini ketika indeks harga saham gabungan (IHSG) masih positif.Posisi harga itu membentuk kapitalisasi pasarnya Rp938,1 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 7,12 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120725/186/87841/buana-finance-raih-pinjaman-rp200-miliar-dari-lpei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-26 09:00:00", "title": "BUANA FINANCE: Laba bersih semester I/2012 tumbuh 63%", "content": " JAKARTA: PT Buana Finance Tbk membukukan pendapatan laba bersih sebesar Rp73,55 miliar selama semester I/2012 atau tumbuh 63,22% dibandingkan dengan periode yang sama tahun lalu Rp45,06 miliar.Berdasarkan laporan keuangan perusahaan yang dipublikasikan hari ini (26/7), pertumbuhan laba bersih ditopang oleh kenaikan pendapatan 60,9% menjadi Rp282,9 miliar per Juni 2012 dari Rp175,82 miliar per Juni 2011.Pendapatan yang bersumber dari bisnis pembiayaan alat berat berkontribusi 70,31% atau senilai Rp198,91 miliar, naik 43,31% dibandingkan dengan semester I/2011 Rp264,3 miliar.Perusahaan multifinance yang dipimpin Soetadi Limin ini juga mengalami peningkatan beban sebesar 59,89% menjadi Rp184,81 miliar dari Rp115,58 miliar. Pos beban terbesar adalah beban keuangan yang berjumlah Rp113,09 miliar.Selama Januari-Juni 2012, Buana Finance mengalami peningkatan aset 22,10% menjadi Rp3,48 triliun dari Rp2,85 triliun pada Desember 2011.Liabilitas perusahaan yang berdiri sejak 1982 ini mencapai Rp2,5 triliun atau naik 30,2% dibandingkan dengan tahun lalu Rp1,92 triliun.Kepemilikan saham Buana Finance terdiri dari PT Sari Dasa Karsa (67,6%), PT Asuransi Bina Dana Arta (8,05%), dan publik (24,35%). (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120726/186/88033/buana-finance-laba-bersih-semester-i-slash-2012-tumbuh-63-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-03 18:27:00", "title": "KREDIT BANK: Buana Finance raih pinjaman Rp30 miliar", "content": " JAKARTA-PT Buana Finance Tbk mendapatkan pinjaman senilai Rp30 miliar dari PT Bank SBI Indonesia dengan jangka waktu 3 tahun.Berdasarkan keterbukaan informasi dari perseroan, perjanjian kredit tersebut dilaksanakan pada akhir pekan lalu, Jumat (31/8). Buana Finance menjaminkan piutang sebagai agunan dalam perjanjian kredit tersebut.\"Buana Finance telah menandatangani perjanjian kredit dengan Bank SBI Indonesia sebesar Rp30 miliar dengan jangka waktu 36 bulan dan dijamin piutang milik perseroan,\" ujar Direktur Utama Buana Finance Soetadi Limin, Senin (3/8).Buana Finance merupakan perusahaan yang fokus pada pembiayaan alat berat. Emiten dengan kode BBLD ini membukukan laba bersih Rp73,55 miliar selama semester I/2012 atau tumbuh 63,22% dibandingkan dengan periode yang sama tahun lalu Rp45,06 miliar.Selama Januari-Juni 2012, Buana Finance mengalami peningkatan aset 22,10% menjadi Rp3,48 triliun dari Rp2,85 triliun pada Desember 2011. Kepemilikan saham Buana Finance terdiri dari PT Sari Dasa Karsa (67,6%), PT Asuransi Bina Dana Arta (8,05%), dan publik (24,35%Sementara itu, Bank SBI Indonesia merupakan bank komersial yang memiliki aset di bawah Rp3 triliun. Perseroan merupakan anak usaha State Bank of India, yang berasal dari Negeri Anak Benua. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120903/186/93722/kredit-bank-buana-finance-raih-pinjaman-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-20 21:08:00", "title": "BUANA FINANCE  Terima Pinjaman Rp200 miliar", "content": " JAKARTA: PT Buana Finance Tbk menerima pinjaman dari Lembaga Pembiayaan Ekspor Indonesia atau Indonesia Eximbank sebesar Rp 200 miliar, untuk mendukung ekspansi pembiayaan dalam 6 bulan ke depan “Kami sudah signing pinjaman ini dengan Eximbank sekitar 2 minggu lalu,” ujar Direktur Pemasaran Buana Finance Herman Lesmana  hari ini (Kamis 20/9/2012). Pinjaman ini menambah pendanaan dari perbankan untuk Buana Finance. Saat ini sudah enam bank yang telah memberikan pinjaman kepada perseroan dengan tingkat debt to equity ratio (DER) sebesar 2,5 kali. Herman menambahkan perseroan membuka kemungkinan untuk meraih pendanaan dari emisi obligasi atau privat placement pada medium term notes (MTN) pada tahun depan. Namun, lanjutnya, hal tersebut tergantung pada peringkat perseroan yang  menjalani penilaian. “Kami harapkan rating tersebut sudah keluar  dari Fitch Ratings Indonesia dan Pemeringkat Efek Indonesia pada awal 2013,” ujarnya. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120920/186/96715/buana-finance-terima-pinjaman-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-24 12:04:00", "title": "KINERJA EMITEN: Pendapatan Buana Finance melonjak 51,86%", "content": " JAKARTA: Perusahaan pembiayaan PT Buana Finance Tbk (BBLD) mencetak pendapatan per 30 September 2012 Rp436,11 miliar, atau naik 51,86% dari capaian sama tahun lalu Rp287,17 miliar.Direktur Utama Buanafinance Soetadai Limin mengatakan kenaikan pendapatan perusahaan ditopang dari naiknya aset perusahaan 23,73% dari Rp2,85 triliun menjadi Rp3,53 trilun.\"Volume pembiayaan baru per 30 September 2012 Rp2,141 triliun, atau naik 9,4% dari Rp1,95 triliun pada periode yang sama tahun lalu,\" ujarnya dalam keterbukaan informasi, Rabu (24/10).Selain itu, pada laporan keuangan (unaudited) kenaikan pendapatan dan aset turut melonjakkan laba usaha perseroan per akhir September 2012 hingga 56,25 % dari Rp93,94 miliar ke Rp146,84 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121024/192/101450/kinerja-emiten-pendapatan-buana-finance-melonjak-51-86-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-30 20:00:00", "title": "BBLD: Bagikan Dividen Interim Rp49,3 miliar", "content": " JAKARTA: PT Buana Finance Tbk (BBLD), perusahaan pembiayaan yang fokus pada alat berat dan kendaraan roda empat, membagikan dividen interim senilai Rp49,3 miliar untuk laba bersih periode 2012.Dividen interim tersebut setara dengan Rp30 per lembar saham dan sekitar 45% dari laba bersih periode Januari—September 2012.Sudiono Pujo, Sekretaris Perusahaan Buana Finance, mengatakan secara umum pencapaian kinerja keuangan dari sisi laba bersih masih sesuai dengan target awal perseroan pada 2012. Selain itu,  perseroan masih optimis dapat mencapai target RoE (return on equity) sebesar 15% sampai dengan akhir tahun.“Mempertimbangkan kondisi keuangan yang positif, perseroan memutuskan untuk membagi dividen interim sebesar Rp30 per saham atau seluruhnya berjumlah Rp49,3 miliar yang akan dikenakan potongan pajak penghasilan,” ujarnya dalam siaran pers Selasa (30 Oktober 2012Buana Finance pada periode Januari—September berhasil membukukan laba bersih sebesar Rp109,4 miliar atau telah melampaui perolehan laba tahun 2011 lalu yang tercatat Rp 101,2 miliar. Laba ini tumbuh 55,6 % dibanding dengan laba periode yang sama tahun lalu.Total penyaluran pembiayaan baru Buana Finance hingga akhir triwulan III/2012 mencapai Rp2,14 triliun,  meningkat  sebesar 9,4% dari akhir 2011. Porsi pembiayaan sewa guna usaha  masih mendominasi dengan pencapaian sebesar Rp 1,7 triliun atau naik  22,9 % dari setahun lalu yang tercatat Rp1,39 triliun.Sementara itu pembiayaan konsumen mencapai Rp424,04 miliar atau lebih rendah dari tahun sebelumnya yang mencapai Rp. 563,3 miliar. Sejalan dengan pertumbuhan penyaluran pembiayaan, pendapatan sewa guna usaha (leasing) tercatat tumbuh  62,9 % dari 2011 dan telah mencapai Rp. 311,37 miliar.Adapun pendapatan pembiayaan konsumen sebesar Rp. 98,58 miliar juga masih menunjukan pertumbuhan sebesar 31,8 %.Diperkirakan jumlah pembiayaan baru untuk tahun 2012 masih dapat melampaui total pencapaian 2011 sebesar Rp. 2,6 triliun, walaupun mungkin sulit untuk mencapai target awal perseroan sebesar Rp. 3 triliun.Paska mengumumkan  pembagian dividen interim, harga saham emiten dengan kode BBLD ini ditutup menguat 10 poin menjadi Rp650 per lembar saham. Harga saham BBLD memiliki kapitalisasi pasar senilai Rp1,06 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121030/186/102263/bbld-bagikan-dividen-interim-rp49-3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-08 18:28:00", "title": "PKPU  BUANA LISTYA: Permintaan Pemohon Dinilai Salah Alamat", "content": " JAKARTA: PT Buana Listya Tama Tbk menyatakan bahwa tagihan wali amanat ( trustee ) atas obligasi yang diterbitkan BLT Finance BV telah diajukan kepada penjamin lain, PT Berlian Laju Tanker Tbk, sejumlah Rp2,09 triliun. Seperti diketahui, dua pemegang obligasi BLT Finance juga meminta Buana Listya untuk membayar kewajibannya selaku guarantor sekalipun tagihan telah diajukan kepada induk perusahaan yang kini dalam masa penundaan kewajiban pemayaran utang atau PKPU. Para pemohon (Gramercy Distressed Debt Master Fund dan Gramecery High Yield Corporate Emerging Markets Debt Master Fund) mengajukan permohonan PKPU atas Buana Listya pada 22 Oktober. Permohonan PKPU ini tengah masuk tahap tanggapan termohon. Menurut termohon (Buana Listya), dengan diajukannya tuntutan Rp2,09 triliun oleh trustee kepada Berlian Laju Tanker, maka seharusnya pemohon mengajukan tuntutan kepada HSBC Bank USA-National Association selaku wali amanat. Oleh karena itu, pemohon minta pengadilan menolak permohonan PKPU karena tuntutan pembayaran itu telah salah pihak. Hal itu merupakan salah satu poin tanggapan Buana Listya dalam berkas setebal 16 halaman yang disampaikan kepada majelis hakim hari ini, Kamis (8/11/2012). Selain salah pihak, pemohon juga menyatakan para pemohon tidak memiliki  legal standing , permohonan tidak memenuhi syarat formal, dan permohonan dianggap prematur. “Mohon kiranya majelis hakim menolak atau setidak-tidaknya menyatakan permohonan PKPU No.51/PKPU/2012/PN.Niaga.Jkt.Pst tidak dapat diterima,” ujar kuasa hukum termohon, Darwin Aritonang yang membacakan poin-poin tanggapannya. Termohon juga mengajuka dua nama untuk ditambah sebagai pengurus apabila majelis hakim dalam perkara a quo mengabulkan permohonan PKPU. Dua nama tersebut adalah Pery Cornelius Parluhutan Sitohang dan Astro Pangihutan Girsang. Kuasa hukum pemohon, Harjon Sinaga yang diminta tanggapannya enggan memberikan komentar. “Kita tunggu nanti saja,” ujarnya. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121108/16/103719/pkpu-buana-listya-permintaan-pemohon-dinilai-salah-alamat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-25 20:10:00", "title": "KINERJA PERSEROAN: Laba Buana Finance Melonjak 62%", "content": " BISNIS.COM, JAKARTA-Perusahaan pembiayaan PT Buana Finance Tbk membukukan kenaikan laba sebesar 62% yakni sebesar Rp154,17 miliar pada 2012, meningkat dibandingkan laba tahun sebelumnya Rp95,03 miliar. Kenaikan laba ini ditopang oleh kenaikan pendapatan perseroan yang tumbuh sebesar 44% dibandingkan tahun sebelumnya. Total pendapatan perseroan pada 2012 mencapai Rp590,61 miliar, dibandingkan pendapatan pada 2011 yang mencapai Rp409,57 miliar. Dalam publikasi laporan keuangan perseroan pada Senin (25/3/2013) disebutkan kontributor utama pendapatan adalah pendapatan dari sewa pembiayaan yang mencapai Rp426,69 miliar, melonjak dibandingkan periode tahun sebelumnya sebesar Rp276,69 miliar. Sementara itu, beban perseroan juga meningkat, dari Rp274,64 miliar menjadi Rp390,08 miliar. Buana Finance merupakan perusahaan pembiayaan milik PT Sari Dasa Karsa dengan kepemilikan saham sebesar 67,60%, PT Asuransi Bina Dana Arta Tbk dengan saham 8,05% dan sisa saham sebesar 24,35% dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130325/89/5114/kinerja-perseroan-laba-buana-finance-melonjak-62?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-13 13:24:00", "title": "AKSI KORPORASI: Buana Finance Kaji Obligasi", "content": " BISNIS.COM, JAKARTA—Emiten yang bergerak di bidang pembiayaan, PT Buana Finance Tbk, akan mencari pendanaan eksternal baik mengajukan pinjaman perbankan maupun menerbitkan surat utang atau obligasi. Manajemen perseroan menyebutkan untuk rencana aksi korporasi tersebut, perseroan berencana meminta persetujuan penjaminan sebagian besar maupun seluruh harta kekayaan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada bulan ini. “RUPSLB akan dilakukan pada 28 Mei 2013,” paparnya dalam pengumuman kepada publik, Senin (13/5/2013). Sayangnya dalam pengumuman tersebut tidak disebutkan berapa besar dana yang ditargetkan dan waktu pelaksanaan aksi korporasi itu. Berdasarkan laporan keuangan kuartal I/2013, perseroan membukukan laba bersih Rp40,72 miliar, naik 11,99% dari Rp36,36 miliar pada kuartal I/2012. Kenaikan tersebut terjadi seiring dengan kenaikan pendapatan sebesar 9,49% menjadi Rp149,74 miliar dari Rp136,75 miliar. Pada perdagangan siang ini, harga saham emiten berkode BBLD stagnan pada level Rp850 dan menjadikannya berkapitalisasi pasar Rp1,34 triliun. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130513/92/138718/aksi-korporasi-buana-finance-kaji-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-23 11:26:00", "title": "BUANA FINANCE Gelar RUPST dan RUPSLB 28 Mei 2013", "content": " BISNIS.COM, JAKARTA—Emiten yang bergerak di bidang pembiayaan, PT Buana Finance Tbk, akan menggelar rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB) pada pekan depan. “RUPST dan RUPSLB serta  public expose  akan kami adakan pada 28 Mei 2013 yang dimulai pukul 14.00 WIB di Mercantile Athletic Club World Trade Center, Jakarta,” papar manajemen dalam undangan yang diterima  Bisnis,  Kamis (23/5/2013). Sebelumnya perseroan juga telah mengumumkan agenda RUPSLB tersebut adalah meminta persetujuan kepada pemegang saham untuk menjaminkan sebagian besar maupun seluruh harta kekayaan perseroan. Hal tersebut dilakukan dalam rangka pencarian dana eksternal, baik melalui pinjaman perbankan maupun menerbitkan surat utang atau obligasi. Namun, dalam pengumuman tersebut, perseroan tidak menjelaskan secara rinci kebutuhan dana dan target pinjaman yang didapat. Berdasarkan laporan keuangan kuartal I/2013, perseroan membukukan laba bersih Rp40,72 miliar, naik 11,99% dari Rp36,36 miliar pada kuartal I/2012. Kenaikan tersebut terjadi seiring dengan kenaikan pendapatan sebesar 9,49% menjadi Rp149,74 miliar dari Rp136,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130523/193/140647/buana-finance-gelar-rupst-dan-rupslb-28-mei-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-28 20:57:00", "title": "BUANA FINANCE: Kini Bidik Pembiayaan KPR", "content": " BISNIS.COM, JAKARTA— PT Buana Finance Tbk membidik pembiayaan kredit pemilikan rumah (KPR) pada semester II tahun ini sebagai bagian dari diversifikasi bisnis perseroan. Antony Muljanto, Direktur PT Buana Finance Tbk, mengatakan pihaknya saat ini sedang mengkaji ceruk pasar yang kemungkinan akan digarap. Perseroan menargetkan pembiayaan KPR sebesar Rp100 miliar pada tahun ini. “Sementara nanti akan di Jabodetabek dulu, kami mau test market,” kata Antony dalam paparan publik seusai Rapat Umum Pemegang Saham, Selasa (28/5/2013). Apabila pangsa pasar yang digarap mulai membesar maka perseroan akan menggenjot daerah luar Jabodetabek melalui cabang Buana Finance yang tersebar di 31 tempat di Sumatera, Jawa, Kalimantan dan Sulawesi. Pendanaan untuk pembiayaan KPR ini tidak berasal dari perbankan atau pasar modal melainkan modal perseroan yang saat ini mencapai Rp1,01 triliun. Perseroan sudah menyiapkan standar prosedur operasional hingga sumber daya manusia terkait lini bisnis baru ini. “Ini  baby project  kami,” katanya. Pembiayaan KPR ini akan melengkapi bisnis Buana Finance yang saat ini terkonsentrasi pada pembiayaan alat berat dan mobil bekas. Adapun, hingga April tahun ini perseroan telah menyalurkan pembiayaan baru senilai Rp612,1 miliar atau turun 14,7% dibandingkan dengan Rp702,1 miliar pada periode yang sama 2012. Antony mengatakan bisnis pembiayaan cenderung sepi pada awal tahun. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130528/89/141627/buana-finance-kini-bidik-pembiayaan-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-28 23:36:00", "title": "SURAT UTANG: Buana Finance Jajaki Penerbitan MTN Rp300 Miliar", "content": " BISNIS.COM, JAKARTA--- PT Buana Finance Tbk berencana menjajaki penerbitan medium term notes (MTN) senilai Rp300 miliar hingga Rp500 miliar pada tahun ini untuk menambah pendanaan. Antony Muljanto, Direktur PT Buana Finance Tbk, mengatakan pihaknya akan mencermati kondisi pasar terkait nilai MTN yang dirilis. Selain itu, penerbitan surat utang ini untuk menguji pasar sebelum perseroan menerbitkan obligasi. “MTN ini tes market dulu,” kata Antony di Jakarta, Selasa (28/5). Buana Finance, ujarnya terakhir kali menerbitkan obligasi pada masa-masa krisis ekonomi pada akhir 1990an. Sampai sekarang, perusahaan pembiayaan ini masih mengandalkan pinjaman dari bank, baik bank lokal maupun bank asing. Perusahaan membutuhkan pendanaan untuk menggapai target pembiayaan senilai Rp3 triliun pada tahun ini atau tumbuh 13,98% dibandingkan dengan Rp2,63 triliun pada 2012. Perusahaan ini bergerak dalam bisnis pembiayaan sewa guna usaha (SGU) dan pembiayaan konsumen terutama mobil bekas. Porsi pembiayaan SGU pada tahun ini direncanakan hendak dikurangi menjadi sebesar 76% dari  81% pada 2012. Sebaliknya, perseroan hendak memperbesar porsi pembiayaan konsumen pada tahun ini menjadi sebesar 23% dari 19% pada 2012 (42) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130528/89/141652/surat-utang-buana-finance-jajaki-penerbitan-mtn-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-29 11:39:00", "title": "Buana Finance Peroleh Pinjaman Rp130 Miliar", "content": " Bisnis.com , JAKARTA - PT Buana Finance Tbk mendapat pinjaman senilai Rp130 miliar dari dua sumber dana yang berbeda. Berdasarkan keterbukaan informasi pada Senin (29/7/2013), emiten multifinance berkode BBLD ini mendapatkan pinjaman senilai Rp30 miliar dengan tenor 36 bulan dari PT Bank Ganesha. Selain itu, perusahaan yang portofolionya didominasi oleh pembiayaan sewa guna usaha ini juga memperoleh pinjaman senilai Rp100 miliar dari PT Bank DKI dengan tenor 36 bulan. Kedua perjanjian kredit itu ditandatangani pada Jumat pekan lalu. Berdasarkan catatan  Bisnis , perseroan menargetkan pembiayaan Rp3 triliun pada tahun ini atau tumbuh 13,98% dibandingkan dengan Rp2,63 triliun pada 2012. Untuk memenuhi target itu, perseroan mengandalkan pendanaan dari perbankan. Terkait sumber pendanaan lain, perseroan berencana menerbitkan medium term notes (MTN) dengan nilai Rp300 miliar hingga Rp500 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130729/89/153686/buana-finance-peroleh-pinjaman-rp130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-18 13:40:00", "title": "Buana Finance (BBLD) Terbitkan MTN Rp150 Miliar", "content": " Bisnis.com , JAKARTA – Perusahaan pembiayaan PT Buana Finance Tbk. (BBLD) akan menerbitkan  medium term note  (MTN) senilai Rp150 miliar melalui penawaran terbatas. Menurut informasi yang diperoleh  Bisnis ,  Senin (18/11/2013), MTN I Buana Finance Tahun 2013 akan memiliki tenor 370 hari dan dijamin dengan piutang milik perseroan. PT Pemeringkat Efek Indonesia (Pefindo)  memberikan peringkat \"idA-\"  yang berlaku untuk periode 2 Oktober 2012 sampai dengan 1 Oktober 2014. Rating  tersebut mengindikasikan perseroan memiliki struktur permodalan kuat, memiliki pengamalan panjang di industri pembiayaan dan mampu mencatatkan kinerja baik. Hingga akhir Juni lalu, 67,6% saham perseroan dimiliki oleh PT Sari Dasa Karsa, 8.1% by PT Asuransi Bina Dana Arta Tbk, 6,2% oleh Barclays Bank Plc Hong Kong – Wealth Management, dan sisanya 18,1% dimiliki publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131118/192/187066/buana-finance-bbld-terbitkan-mtn-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-17 10:45:00", "title": "Buana Finance (BBLD) Raih Pinjaman US$10 Juta dari Mitsui Leasing", "content": " Bisnis.com,  JAKARTA — PT Buana Finance Tbk. (BBLD) mendapatkan pinjaman senilai US$10 juta dari JA Mitsui Leasing Ltd. Direktur Utama Buana Finance Soetadi Limin mengatakan pihaknya telah menandatangani perjanjian kredit itu pada Senin, 16 Desember 2013. “Kami mendapat pinjaman US$10 juta dengan jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan,” paparnya dalam keterangan tertulis yang dipublikasikan, Selasa (17/12/2013). Berdasarkan catatan  Bisnis , perseroan menargetkan pembiayaan Rp3 triliun pada tahun ini atau tumbuh 13,98% dibandingkan dengan Rp2,63 triliun pada 2012. Untuk memenuhi target itu, perseroan mengandalkan pendanaan dari perbankan. Sebelumnya disebutkan, perseroan menargetkan pertumbuhan pembiayaan sebesar 13,98% menjadi Rp3 triliun pada tahun ini. Untuk mencapai targetnya, perseroan akan mengandalkan pinjaman perbankan dan juga menerbitkan surat utang jangka pendek ( medium term notes/ MTN) dengan nilai Rp150 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131217/192/192812/buana-finance-bbld-raih-pinjaman-us10-juta-dari-mitsui-leasing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-13 11:19:00", "title": "Buana Finance (BBLD) Raih Pinjaman Rp200 Miliar dari Bank Panin", "content": " Bisnis.com , JAKARTA— Perusahaan pembiayaan PT Buana Finance Tbk. (BBLD) menerima pinjaman dari PT Bank Pan Indonesia (Bank Panin) senilai Rp200 miliar dengan jangka waktu 24 bulan. Direktur Utama Buana Finance Soetadi Limin menuturkan perseroan dan Bank Panin telah menandatangani perjanjian kredit pada Selasa (11/3/2014). “Pinjaman itu akan dijamin dengan piutang milik perseroan,” ujarnya dalam keterbukaan informasi, Kamis (13/3/2014). Sebelumnya, perseroan juga mendapatkan pinjaman senilai US$10 juta dari JA Mitsui Leasing Ltd. pada Desember 2013. Pinjaman itu memiliki jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140313/89/210362/buana-finance-bbld-raih-pinjaman-rp200-miliar-dari-bank-panin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-24 19:24:00", "title": "Laba Buana Finance Turun 9,64%", "content": " Bisnis.com , JAKARTA -- Laba neto tahun berjalan PT Buana Finance Tbk. (BBLD) pada 2013 merosot 9,64% menjadi Rp135,67 miliar dari tahun sebelumnya sebesar Rp150,14 miliar. Laba neto tahun berjalan menciut lantaran beban membengkak. Total beban pada 2013 sebesar Rp446,2 miliar, naik 14,38% dari total beban pada 2012 sebesar Rp390,09 miliar. Peningkatan pendapatan nyatanya tidak menolong perolehan laba neto tahun berjalan perusahaan bidang sewa, pembiayaan konsumen, dan anjak piutang itu. Laporan keuangan 2013 yang baru dirilis, Senin, (24/3/2014), menyebut pendapatan Buana Finance pada 2013 mencapai Rp627,36 miliar, naik 6,2% dari pendapatan pada 2012 sebesar Rp590,61 miliar. Penyumbang terbesar pendapatan berasal dari sewa pembiayaan, sebesar Rp482,08 miliar atau 76,84% terhadap total pendapatan. Sisanya, berasal dari pembiayaan konsumen sebesar Rp105,05 miliar atau 16,74%, pendapatan bunga sebesar Rp25,56 miliar atau 4,07%, dan pendapatan lain-lain neto sebesar Rp11,65 miliar atau 1,86% terhadap total pendapatan. Hingga penghujung 2013, total aset BBLD sebesar Rp3,77 triliun. Adapun, total liabilitas sebesar Rp2,67 triliun dan total ekuitas Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140324/192/213441/laba-buana-finance-turun-964?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-02 18:08:00", "title": "Buana Finance Kantongi Pinjaman US$35 Juta", "content": " Bisnis.com , JAKARTA - PT Buana Finance Tbk memperoleh pinjaman senilai US$35 juta dari Standard Chartered, Jakarta Branch dengan tenor selama 36 bulan. Dalam keterbukaan informasi di situs Bursa Efek Indonesia pada Jumat (2/4), Direktur Buana Finance Antony Muljanto mengatakan pinjaman tersebut dijamin menggunakan piutang perseroan. Berdasarkan laporan keuangan perusahaan per 31 Maret 2014, nilai pinjaman bilateral di emiten berkode saham BBLD itu tercatat mencapai Rp1,5 triliun. Selain itu, perusahaan juga mencatatkan pinjaman sindikasi dari 2 bank senilai Rp848,3 miliar pada kuartal I/2014. Seperti diketahui, perusahaan ini bergerak di bisnis pembiayaan sewa guna usaha serta pembiayaan konsumen. Pada kuartal I/2014, perusahaan mengumpulkan laba komprehensif senilai Rp34,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140502/89/224158/buana-finance-kantongi-pinjaman-us35-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-08 20:48:00", "title": "Kuartal I/2014, Laba Buana Finance (BBLD) Turun 15%", "content": " Bisnis.com , JAKARTA - PT Buana Finance Tbk. mencatatkan penurunan laba pada kuartal I/2014 ini dibandingkan dengan kuartal I/2013. Berdasarkan laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Buana Finance membukukan laba Rp34,45 miliar hingga akhir Maret tahun ini. Angka tersebut menurun 15,38% dari periode yang sama tahun lalu sebesar Rp40,72 miliar.  Penurunan laba emiten berkode BBLD dibarengi dengan turunnya pendapatan dari pembiayaan konsumen sebesar 13,35%. Pada kuartal I/2013 perseroan meraup pendapatan Rp34,45 miliar dari pembiayaan konsumen. Namun pada kuartal I/2014 pendapatan dari pembiayaan konsumen hanya Rp27,12 miliar. Dalam menjalankan bisnisnya, BBLD mendapat dukungan dari Bank Buana Indonesia sebagai grup pendirinya. Saat ini, BBLD memfokuskan bisnisnya pada pembiayaan mobil bekas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140508/89/226174/kuartal-i2014-laba-buana-finance-bbld-turun-15-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 19:49:00", "title": "Pembiayaan Buana Finance Turun 5,5% Kuartal I/2014", "content": " Bisnis.com , JAKARTA---PT Buana Finance Tbk mencatatkan penyaluran pembiayaan Rp578 miliar pada kuartal I/2014 atau turun 5,5% dibandingkan dengan Rp612 miliar pada periode sama 2013. Berdasarkan data yang dipublikasikan di situs Bursa Efek Indonesia pada Jumat (16/5/2014), pembiayaan yang disalurkan oleh Buana Finance paling banyak untuk sewa guna usaha senilai Rp469 miliar, kemudian diikuti oleh pembiayaan konsumen Rp109 miliar. Dari kinerja tersebut, emiten berkode saham BBLD itu membukukan pendapatan Rp151,7 miliar pada kuartal I/2014 atau tumbuh 1,3% dibandingkan dengan Rp149,7 miliar pada periode yang sama 2013. Sementara itu, pertumbuhan jumlah biaya lebih tinggi dibandingkan dengan pendapatan. Buana Finance membukukan biaya Rp105,9 miliar pada kuartal I/2014 atau tumbuh 10,9% dibandingkan dengan Rp95,4 miliar pada periode sama 2013. Dengan jumlah pendapatan dan biaya tersebut, Buana Finance mencetak laba setelah pajak Rp34,5 miliar pada kuartal I/2014 atau tumbuh 15,4% dibandingkan dengan Rp40,7 miliar pada periode sama 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140516/89/228400/pembiayaan-buana-finance-turun-55-kuartal-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-20 16:31:00", "title": "Buana Finance Kantongi Pinjaman Rp75 Miliar", "content": " Bisnis.com , JAKARTA—PT Buana Finance Tbk. (BBLD) meraih pinjaman sebesar Rp75 miliar dari PT Bank ICBC Indonesia. Dalam keterbukaan informasi dijelaskan, penandatanganan perjanjian kredit tersebut dilakukan pada Senin, 19 Mei 2014. Pinjaman tersebut memiliki jangka waktu 36 bulan yang dijamin dengan piutang milik perusahaan pembiayaan tersebut. Berdasarkan laporan keuangan Buana Finance, penyaluran pembiayaan pada kuartal I/2014 sebesar Rp578 miliar, atau turun 5,5% dari periode sama tahun sebelumnya sebesar Rp612 miliar. Perseroan membukukan pendapatan sebesar Rp151,7 miliar, tumbuh 1,3% dari periode yang sama 2013 sebesar Rp149,7 miliar. Sementara itu, laba bersih perseroan tercatat sebesar Rp34,5 miliar atau tumbuh 15,4% dari kuartal I/2013 sebesar Rp40,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140520/89/229414/buana-finance-kantongi-pinjaman-rp75-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-21 21:58:00", "title": "Buana Finance Perluas Bisnis ke KPR", "content": " Bisnis.com , JAKARTA—PT Buana Finance Tbk. memperlebar sayap pembiayaannya ke pembiayaan KPR. Hingga akhir 2014, perusahaan menargetkan total pembiayaan di KPR mencapai Rp100 miliar. Antony Muljanto, Direktur Buana Finance mengatakan hal tersebut dilakukan untuk mendongkrak pembiayaan yang stagnan seiring menurunnya penjualan alan berat nasional hingga 30%. Porsi pembiayaan sewa guna usaha masih mendominasi nilai pembiayaan tersebut, yakni sebesar 82% atau senilai Rp2,15 triliun. Sedangkan sisanya disalurkan melalui pembiayaan konsumen. Dari keseluruhan pembiayaan, alat berat mengambil porsi cukup besar, yakni 72% dari seluruh pembiayaan sewa guna usaha. Antony mengatakan, tahun ini porsi tersebut tidak akan banyak berubah. Meskipun penjualan alat berat di sektor pertambangan stagnan. “Sejak awal kami sudah fokus pada pembiayaan alat berat, kalaupun ada penurunan seperti sekarang, kami menganggapnya sebagai dinamika bisnis. Ini tantangan kami untuk meningkatkan marketing,” papar Antony. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140521/89/229914/buana-finance-perluas-bisnis-ke-kpr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-21 22:58:00", "title": "Buana Finance Bagikan Dividen Rp98,75 Miliar", "content": " Bisnis.com , JAKARTA—Berdasarkan hasil Rapat Umum Pemegang Saham pada Rabu (21/5/2014), PT Buana Finance Tbk. akan membagikan dividen tunai dari hasil usaha tahun 2013 sebesar Rp98,75 miliar atau setara dengan Rp60 per saham. Jumlah dividen yang dibagikan tersebut sama besarnya dengan dividen yang dibagikan tahun lalu. “Kami sepakat membagikan dividen dengan angka yang sama meskipun kami mengalami sedikit penurunan laba,” jelas Antony. Buanan Finance mencatatkan menurunan laba sebesar 9,6% pada 2013 jika dibandingkan dengan 2012. Dari sisi aset, perseroan membukukan total aset Rp3,77 triliun atau tumbuh 7,9% dari tahun sebelumnya. Jumlah ekuitas juga naik 8,7% menjadi Rp1,1 triliun. Sementara itu, tingkat rentabilitas diukur dari rasio  Return on Average Equity  tercatat sebesar 12,81% dan rasio  gearing  yang masih relative rendah yakni 2,34 kali. Hingga akhir kuartal pertama ini, Buana Finance mencatatkan pertumbuhan jumlah karyawan dari tahun sebelumnya berjumlah 485 orang menjadi 557 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140521/89/229922/buana-finance-bagikan-dividen-rp9875-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-21 23:25:00", "title": "Buana Finance Bidik Pembiayaan Rp3 Triliun", "content": " Bisnis.com , JAKARTA—Meskpuni pertumbuhan bisnisnya pada 2013 cenderung  flat  dibandingkan dengan pencapaian 2012, PT Buana Finance Tbk. optimistis penyaluran pembiayaan baru pada tahun ini mencapai Rp3 triliun. “Pertumbuhan bisnis kami memang relatif  flat  jika dibandingkan dengan capaian 2012, tahun ini juga begitu, tapi mudah-mudahan pasca pilpres [pemilihan presiden], kondisi akan membaik,” Antony Muljanto, Direktur Buana Finance, Rabu (21/5/2014). Hingga akhir Maret, perseroan telah menyalurkan total pembiayaan baru Rp578 miliar. Dari jumlah tersebut, sewa guna usaha mendapat porsi Rp469 miliar dan porsi pembiayaan konsumen mendapat porsi Rp109 miliar. Tahun lalu, Buana Finance mencatatkan penyaluran pembiayaan baru senilai Rp2,61 triliun. Angka tersebut turun dibandingkan dengan penyaluran pada tahun sebelumnya sebesar Rp2,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140521/89/229910/buana-finance-bidik-pembiayaan-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-30 19:38:00", "title": "Bank Nobu Kucurkan Kredit Rp50 Miliar", "content": " Bisnis.com , JAKARTA--PT Bank Nationalnobu Tbk mengucurkan fasilitas pinjaman kredit sebesar Rp50 miliar kepada PT Buana Finance Tbk. Direktur Utama Buana Finance Soetadi Limin mengatakan pada Rabu (25/6/2014), perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Nobu. \"Dengan jangka waktu 24 bulan yang dijamin dengan piutang milik perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (30/6/2014). Perseroan membidik penyaluran pembiayaan sebesar Rp3 triliun hingga akhir tahun ini. Sepanjang tahun lalu, Bank Nobu berhasil menyalurkan kredit sebesar Rp1,24 triliun dari sebelumnya Rp413,5 miliar, tumbuh hampir 200%. Penghimpunan dana pihak ketiga (DPK) hingga akhir 2013 tercatat sebesar Rp2,72 triliun, melonjak 185% dibandingkan akhir tahun sebelumnya yang mencapai Rp961,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140630/90/239840/bank-nobu-kucurkan-kredit-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-24 17:34:00", "title": "Kuartal II, Laba Buana Finance Masih Merosot", "content": " Bisnis.com,  JAKARTA—Setelah mengalami penurunan laba pada kuartal I 2014, PT Buana Finance Tbk. belum mampu memperbaiki perolehan laba pada kuartal II. Hingga Juni, laba perusahaan masih mengalami penurunan. Berdasarkan laporan keuangan semester I yang dipublikasikan di bursa, laba Buana Finance turun 16% dari semester pertama tahun lalu. Emiten berkode BBLD tersebut membukukan laba bersih senilai Rp62,39 miliar pada semester I tahun ini, sedangkan semester I tahun lalu, perusahaan meraup laba Rp74,39 miliar. Herman Lesmana, Direktur Buana Finance mengatakan, menurunnya penjualat alat berat yang menjadi pembiayaan utama perusahaan, masih memengaruhi kinerja perusahaan. Dia memprediksi, pengaruh tersebut masih akan terasa hingga akhir tahun. “Penjualan alat berat sepertinya akan tetap jelek hingga akhir tahun, dan itu pasti akan memengaruhi kinerja kami,” ujarnya kepada  Bisnis,  Kamis (24/7/2014). Herman menyebutkan, hingga Juni, pihaknya telah menyalurkan pembiayaan senilai Rp1,2 triliun. Angka tersebut masih di bawah target perusahaan, yakni Rp1,5 triliun. Dari total pembiayaan,  leasing  masih memiliki porsi paling besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140724/89/245875/kuartal-ii-laba-buana-finance-masih-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-24 18:48:00", "title": "Buana Finance Akan Sasar Pembiayaan Mesin", "content": " Bisnis.com , JAKARTA--Terus menurunnya penjualan alat berat di sektor pertambangan yang berdampak pada penurunan pembiayaan membuat PT Buana Finance Tbk akan mengambil tindakan untuk terus bebenah diri. Perusahaan pembiayaan yang memfokuskan pada pembiayaan  leasing  itu, akan terus melakukan diversifikasi produk. Herman Lesmana, Direktur Buana Fnance mengatakan pada semester II ini, diversifikasi produk akan lebih serius dilakukan.  Pihaknya akan mulai menyasar pembiayaan mesin, seperti mesin  injection  atau mesin bubut. “Kami akan lebih serius di industri manufaktur, khususnya industri makanan, karena makanan adalah kebutuhan primer, jadi jarang terganggu, berbeda dengan pertambangan,” ujarnya kepada Bisnis ,  Kamis (24/7/2014) Seperti diketahui, Buana Finance juga mencatatkan penurunan laba pada kuartal I/2014 lalu, yang juga berlanjut hingga kuartal II/2014. Usai paparan kinerja kuartal I/2014 lalu, Herman mengatakan turunnya harga komoditas tambang berdampak pada turunya penjualan alat berat nasional pada 2013. Penurunan penjualan sebesar 30% tersebut memengaruhi penurunan pembiayaan Buana Finance sepanjang 2013. Penurunan pembiayaan sedikit banyaknya pasti memengaruhi penurunan laba. Oleh sebab itu, hingga kuartal I/2014, emiten berkode BBLD tersebut berusaha melakukan diversifikasi pembiayaan ke sektor perkebunan, properti, dan infrastruktur. Namun dia menyatakan diversifikasi tersebut tidak menghasilkan pertumbuhan pembiayaan yang sebanding dengan penurunan penjualan alat berat untuk batubara dan nikel. Rencana-rencana pada semester II itu diharapkan dapat memperbaiki kinerja perusahaan. Herman mengakui, proses pemilihan presiden kali ini cukup mengganggu, terlebih ketika salah satu calon wakil presiden menyatakan menarik diri. “Kami yakin di semester II bisa membaik, tapi kalau hasil pilpres terus-menerus dalam ketidakpastian, ya susah juga,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140724/89/245877/buana-finance-akan-sasar-pembiayaan-mesin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-03 17:05:00", "title": "Buana Finance Kantongi Pinjaman Rp50 Miliar", "content": " Bisnis.com , JAKARTA -- PT Buana Finance Tbk. (BBLD) meraih pinjaman Rp50 miliar dari PT Bank Commonwealth. Pinjaman tersebut berjangka waktu 36 bulan dengan jaminan piutang milik perseroan. Buana Finance dan Bank Commonwealth menandatangani kesepakatan pemberian pinjaman pada Selasa, (2/9/2014). Hal tersebut disampiakan Soetadi Limin, Direktur Utama Buana Finance, lewat keterbukaan informasi hari ini. Per Juni 2014, berdasarkan laporan keuangan Buana Finance, perusahaan sewa pembiayaan dan sewa operasi itu terbebani liabilitas Rp2,72 triliun, meningkat 1,87% dari akhir 2013. Adapun, total ekuitas BBLD sebesar Rp1,07 triliun atau merosot 1,76% dari akhir 2013 sebesar Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140903/192/254785/buana-finance-kantongi-pinjaman-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-30 21:52:00", "title": "BUANA FINANCE Salurkan Pembiayaan Rp1,7 Triliun", "content": " Bisnis.com , JAKARTA—PT Buana Finance Tbk. menyalurkan pembiayaan sebesar Rp1,7 triliun hingga akhir kuartal III tahun ini, turun sekitar 10% dari total pembiayaan pada kuartal III tahun lalu. Direktur Buana Finance Herman Lesmana mengatakan, sama dengan penurunan di kuartal-kuartal sebelumnya, buruknya penjualan alat berat untuk sektor pertambangan masih memengaruhi bisnis Buana Finance. “Kami memang sudah melakukan diversifikasi, tapi untuk tahun ini belum begitu mendongkrak pembiayaan,” ujarnya kepada  Bisnis,  Selasa (30/9/2014). Menurutnya, langkah perusahaan untuk memperluas pembiayaan ke sektor infrastruktur juga belum begitu maksimal. Sementara itu, sektor pertambangan tidak bisa diharapkan lagi. Herman meyakini bahwa sektor ini tidak akan mencatatkan pertumbuhan signifikan, bahkan tertekan lebih dalam pada tahun depan. Itu sebabnya, sejak awal tahun, emiten berkode BBLD tersebut gencar melakukan diversifikasi pembiayaan ke sektor-sektor perkebunan, infrastruktur, dan mesin-mesin manufaktur. Herman menjelaskan total pembiayaan yang disalurkan hingga saat ini masih 78% dari  budget  pembiayaan yang dipatok hingga akhir tahun, yakni Rp2,3 triliun. Menurutnya, pada periode yang sama tahun lalu, total pembiayaan sudah mencapai 85% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140930/89/261307/buana-finance-salurkan-pembiayaan-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-03 15:38:00", "title": "Bank Permata Guyur Buana Finance Rp100 Miliar", "content": " Bisnis.com , JAKARTA—PT Buana Finance Tbk mendapat pinjaman senilai Rp100 miliar dari PT Bank Permata Tbk. Perjanjian kredit tersebut telah ditandatangani pada 2 Oktober 2014. Dalam keterbukaan informasi yang disampaikan melalui Bursa Efek Indonesia, Jumat (3/10/2014), Direktur PT Buana Finance Tbk Soetadi Limin menyebutkan pinjaman tersebut diberikan untuk jangka waktu 36 bulan. Pinjaman itu dijamin dengan piutang milik perseroan. Sepanjang semester I/2014 kinerja Bank Permata memang cukup menjanjikan. Laba operasional sebelum pencadangan dalam periode enam bulan yang berakhir pada 30 Juni 2014 tercatat Rp1,34 triliun, meningkat 13% year-on-year. Laba bersih setelah pajak mencapai Rp800 miliar. Total pendapatan operasional Bank Permata mencapai Rp3,5 triliun, 10% lebih tinggi dibandingkan periode yang sama tahun lalu. Pencapaian itu didorong oleh pertumbuhan pendapatan bunga bersih dan pendapatan berbasis biaya (fee based income). Pendapatan bunga bersih tumbuh 5% yoy menjadi Rp2,7 triliun ditopang oleh pertumbuhan kredit, sedangkan pendapatan berbasis biaya naik 30% yoy menjadi Rp806 miliar didukung kinerja yang lebih kuat di Bancassurance dan Trade Finance serta pengakuan pendapatan dari penyertaan modal di PT Astra Sedaya Finance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141003/90/262211/bank-permata-guyur-buana-finance-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-04 13:10:00", "title": "BUANA FINANCE: Bank Permata Kucurkan Pinjaman Rp100 Miliar", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. mendapatkan fasilitas kredit dari PT Bank Permata Tbk. senilai Rp100 miliar. Soetadi Limin, Direktur Utama Buana Finance, mengungkapkan dalam keterangan resmi pada Jumat (3/10) bahwa fasilitas pinjaman yang didapatkan perseroan dari Bank Permata memiiki janga waktu sampai tiga tahun ke depan. Sebelumnya, pada 10 September 2014 lalu, utang emiten berkode BBLD itu kepada Bank Permata senilai Rp150 miliar telah jatuh tempo. Pinjaman yang didapatkan pada 2011 itu sudah digunakan seluruhnya. Pada tahun ini, BBLD juga sudah mendapatkan pinjaman dari beberapa bank. PT Bank Danamon Indonesia Tbk. salah satu bank yang memberikan fasilitas pinjaman senilai Rp300 miliar dalam jangka waktu empat tahun. Selain itu, perseroan juga mendapatkan pinjaman dari PT Bank Pan Indonesia Tbk. senilai Rp200 miliar dengan jatuh tempo 2 tahun pada kuartal I tahun ini. BBLD juga mendapatkan pinjaman dari PT Bank ICBC Indonesia senilai Rp75 miliar dalam jangka waktu tiga tahun. Lalu, pada akhir Semester I tahun ini perseroan telah menggunakan utang dari Bank ICBC Indonesia itu senilai Rp30 miliar. Sampai akhir Semester I tahun ini liabilitas perseroan pun melonjak 1,87% menjadi Rp2,71 triliun dibandingkan dengan semester I tahun lalu senilai Rp2,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141004/192/262327/buana-finance-bank-permata-kucurkan-pinjaman-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-05 23:16:00", "title": "Buana Finance Gencar Cari Utang", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. meraih pinjaman Rp100 miliar dari PT Bank Permata Tbk, tak lama setelah mendapatkan pinjaman dari Lembaga Pembiayaan Ekspor Indonesia (Indonesia Eximbank) Rp200 miliar. Direktur Buana Finance Herman Lesmana mengatakan jangka waktu pinjaman tersebut masing-masing 36 bulan dan 2,5 tahun. Berdasarkan situs keterbukaan informasi, kedua kontrak tersebut ditandatangani pada Kamis (2/10).  “Jumlah pinjaman tidak terlalu besar, karena kebutuhan pembiayaan kami memang tidak begitu besar untuk tahun ini. Pinjaman dari Bank Permata sudah turun, tetapi dari Eximbank belum,” kata Herman ketika dihubungi Bisnis di Jakarta, baru-baru ini. Untuk sementara ini, ungkapnya, pihaknya masih memprioritaskan pembiayaan melalui bilateral dan sindikasi. Hingga kuartal III/2014, dirinya mengaku Buana Finance telah menghimpun pinjaman yang mencapai Rp1,8 triliun melalui kerja sama dengan 25 bank. Adapun, pinjaman tersebut sebagian besar disalurkan untuk pembiayaan alat berat, sisanya digunakan untuk pembiayaan konsumen, dan kredit kepemilikan rumah (KPR). Di samping pendanaan melalui perbankan, Buana Finance juga berencana untuk menerbitkan  medium term note  (MTN) pada tahun mendatang. “Seharusnya itu [penerbitan MTN] akan dilakukan pada tahun ini, tetapi karena kondisi ekonomi makro dan kebutuhan pembiayaan tidak terlalu besar maka kami menundanya untuk tahun depan,” sambungnya. Emiten berkode BBLD ini tercatat menyalurkan pembiayaan Rp1,7 triliun hingga kuartal III/2014 dengan target pembiayaan tahun ini mencapai Rp2,3 triliun. Namun, mengingat pembiayaan alat berat, sektor yang paling berkontribusi terhadap keseluruhan pembiayaan, Herman cukup optimistis target tersebut mampu dicapai. Pasalnya, pihaknya bakal terus menggenjot sektor lainnya perkebunan dan konstruksi, sekaligus memperluas pembiayaan ke sektor konsumsi, dan KPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141005/89/262491/buana-finance-gencar-cari-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-13 11:49:00", "title": "BUANA FINANCE Diimbau Awasi Tekanan Marjin Bersih", "content": " Bisnis.com ,  JAKARTA — PT Buana Finance Tbk. (BBLD) diimbau untuk lebih mengawasi potensi tekanan marjin laba bersih perseroan. Analis PT Pemeringkat Efek Indonesia (Pefindo) Madjid Abdilla mengatakan marjin perusahaan pembiayaan sewa guna usaha itu turun menjadi 20,4% pada semester I/2014 dari sebelumnya 24,4% pada semester I/2013. “ Tingginya beban operasional dan pendanaan membuat marjin bersih Buana Finance menurun,” paparnya dalam riset yang diterima  Bisnis,  Senin (13/10/2014). Namun, dia mengatakan level marjin bersih itu masih di atas rata-rata industri sejenis yang berada di kisaran 11,9%.  Dia juga menilai Buana Finance masih dapat tumbuh ditengah perlambatan industri pembiayaan tahun ini. “ Melambatnya permintaan alat berat menurunkan industri  leasing , yang berkontribusi sekitar 30%  dari total industri pembiayaan,” tambahnya. Seperti diketahui, fokus pembiayaan perseroan adalah kepada alat berat serta aset modal lainnya, seperti kendaraan roda empat, kapal dan mesin. Namun, perseroan juga aktif terlibat dalam pembiayaan konsumen, terutama di sektor mobil bekas dan baru. Adapun terkait target harga saham untuk 12 bulan kedepan, Madjid mematok pada level Rp1.060-Rp1.115 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141013/191/264354/buana-finance-diimbau-awasi-tekanan-marjin-bersih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-29 02:15:00", "title": "2014, Laba Buana Finance Diprediksi Turun 6%", "content": " Bisnis.com , JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) memprediksi laba bersih PT Buana Finance Tbk turun sebesar 6% menjadi Rp127 miliar pada akhir tahun ini dibandingkan dengan Rp136 miliar pada 2013. Dalam risetnya, Pefindo memprediksi laba bersih emiten berkode saham BBLD itu tumbuh pada 2015 menjadi Rp140 miliar. Dibandingkan dengan pencapaian pada 2013 dan proyeksi pada 2014 serta 2015, laba tertinggi yang dibukukan Buana Finance adalah pada 2012 yaitu Rp150 miliar. Kendati laba bersih Buana Finance diproyeksi turun, Pefindo memperkirakan pendapatan perusahaan meningkat 5,58% menjadi Rp662 miliar pada tahun ini dibandingkan dengan Rp627 miliar pada 2013. Pada tahun depan, pendapatan perusahaan diperkirakan mencapai Rp721 miliar. Sebagai gambaran, Pefindo sendiri memaparkan industri multifinance berada di bawah tekanan lebih karena dengan peningkatan BI Rate menjadi 7,5% maka perusahaan pembiayaan harus menyesuaikan suku bunga kredit mereka kepada pelanggan. “Dengan pertimbangan ini dan dikombinasikan dengan pembiayaan BBLD yang terdiversifikasi, kami percaya pendapatan akan bertumbuh 5,5% (yoy) pada akhir tahun ini,” tulis Pefindo dalam risetnya seperti dikutip pada Selasa (28/10/2014). Pada semester I/2014, Buana Finance membukukan pendapatan Rp304,81 miliar atau tumbuh 0,2% dibandingkan dengan Rp304,33 miliar pada periode sama 2013. Pefindo menilai permintaan yang lambat pada alat berat yang menyebabkan pertumbuhan tipi situ. “Pada saat yang sama, biaya dana BBLD naik sebagai hasil dari penerbitan MTN, menyebabkan marjin menyempit di semester I/2014. Akibatnya, marjin bersih Perusahaan turun menjadi 20,4% dari 24,4% di semester I/2013. Kami berharap marjin bersih masih di level 20% pada akhir tahun ini,” tulis Pefindo. Sejalan dengan hal itu, Pefindo memperkirakan Buana Finance dapat mencapai target penyaluran pembiayaannya sebesar Rp1,5 triliun pada tahun ini atau tumbuh 7% dibandingkan dengan realisasi pada 2013. “Kami yakin target tersebut dapat tercapai mengingat per April 2014, Perusahaan telah menyalurkan Rp800 miliar. Pembiayaan alat berat, khususnya di sektor konstruksi, tetap menjadi penyumbang terbesar. Kami percaya fokus pemerintahan baru pada infrastruktur akan terus mendorong sektor konstruksi,” tulis Pefindo. Dikonfirmasi terpisah, Direktur Buana Finance Herman Lesmana mengatakan pihaknya juga memperkirakan laba akan turun 6% setelah mencermati kondisi perusahaan sampai kuartal III/2014. “Kondisi market berdampak kepada penjualan, di samping bunga juga semakin tipis marginnya. Bank menaikkan COF (cost of fund) sedangkan ke nasabah semakin diadu karena good nasabah semakin kritis memilih yang murah,” katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141029/89/268514/2014-laba-buana-finance-diprediksi-turun-6?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-13 18:15:00", "title": "Laba Emiten Multifinance 2014 Diprediksi Turun", "content": " Bisnis.com,  JAKARTA - Laba sejumlah emiten multifinance, seperti PT Adira Dinamika Multi Finance tbk dan PT Buana Finance Tbk, diprediksi turun pada akhir tahun ini karena beberapa faktor makro ekonomi. Vice President Director Adira Finance Marwoto Soebiakno memprediksi perusahaannya membukukan laba Rp1,1 triliun pada akhir tahun ini. Dibandingkan dengan realisasi pada 2013 sebesar Rp1,7 triliun, prediksi realisasi pada akhir 2014 berarti mengalami penurunan sekitar 35%. Marwoto memaparkan prediksi tersebut karena aneka tekanan faktor makro ekonomi. “Tingkat suku bunga juga ikut berpengaruh,” katanya ditemui seusai acara penyerahan hadiah kepada debitur perseroan, Kamis (13/11/2014). Seperti diketahui, berdasarkan laporan keuangannya, emiten berkode saham ADMF membukukan laba bersih Rp688,2 miliar pada kuartal III/2014 atau turun 44,3% dibandingkan dengan Rp1,2 triliun pada periode sama 2013. Jumlah penurunan tersebut lebih besar dibandingkan dengan penurunan pada kuartal II/2014 yang mencapai 28,5%. Beban bunga dan keuangan yang dibukukan Adira Finance mencapai Rp1,65 triliun pada kuartal III/2014 atau meningkat 39,2% dibandingkan dengan Rp1,19 triliun pada periode sama 2013. Kendati demikian, Marwoto mengatakan target pembiayaan perusahaan pada tahun ini tidak akan meleset terlalu banyak. Berdasarkan catatan  Bisnis.com,  perusahaan pembiayaan kendaraan bermotor ini membidik penyaluran pembiayaan Rp38 triliun pada 2014. Sementara itu, PT Pemeringkat Efek Indonesia (Pefindo) memprediksi laba bersih PT Buana Finance Tbk turun sebesar 6% menjadi Rp127 miliar pada akhir tahun ini dibandingkan dengan Rp136 miliar pada 2013. Dalam risetnya, Pefindo memprediksi laba bersih emiten berkode saham BBLD itu tumbuh pada 2015 menjadi Rp140 miliar. Dibandingkan dengan pencapaian pada 2013 dan proyeksi pada 2014 serta 2015, laba tertinggi yang dibukukan Buana Finance adalah pada 2012 yaitu Rp150 miliar. Kendati laba bersih Buana Finance diproyeksi turun, Pefindo memperkirakan pendapatan perusahaan meningkat 5,58% menjadi Rp662 miliar pada tahun ini dibandingkan dengan Rp627 miliar pada 2013. Pada tahun depan, pendapatan perusahaan diperkirakan mencapai Rp721 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141113/89/272730/laba-emiten-multifinance-2014-diprediksi-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-15 15:33:00", "title": "Buana Finance Raih Pinjaman dari Bank DKI Rp100 Miliar", "content": " Bisnis.com , JAKARTA--- Perusahaan pembiayaan PT Buana Finance Tbk kembali memperoleh pinjaman dari PT Bank DKI senilai Rp100 miliar. Berdasarkan keterbukaan informasi di situs Bursa Efek Indonesia pada Senin (15/12/2014), jangka waktu pinjaman tersebut selama 36 bulan dan dijamin dengan piutang milik emiten berkode saham BBLD tersebut. Mengacu kepada laporan keuangan Buana Finance per kuartal III/2014, sebelumnya perusahaan pernah memperoleh pinjaman dari Bank DKI. Pada periode tersebut, Buana Finance mencatat pinjaman dari bank tersebut senilai Rp95,27 miliar. Bank DKI merupakan satu-satunya bank pembangunan daerah yang memberikan pinjaman kepada Buana Finance per kuartal III/2014. Lembaga keuangan lain yang memberi pinjaman kepada perusahaan tersebut antara lain bank swasta nasional dan bank asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141215/89/382747/buana-finance-raih-pinjaman-dari-bank-dki-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-07 17:54:00", "title": "Harga Saham Anjlok, BEI Awasi BBLD", "content": " Bisnis.com , JAKARTA--Penurunan tajam yang terjadi pada saham PT Buana Finance Tbk. membuat PT Bursa Efek Indonesia mengawasi saham BBLD tersebut. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi penurunan harga dan peningkatan aktivitas saham BBLD yang diluar kebiasaan dibandingkan periode sebelumnya atau  unusual market aktivity  (UMA). \"BEI telah meminta konfirmasi kepada perusahaan tercatat pada 5 Januari 2015,\" ungkapnya, Rabu (7/1/2014). Hingga saat ini, sambungnya, bursa masih menunggu jawaban konfirmasi dari perseroan. Informasi terakhir BBLD, diumumkan pada 15 Desember 2014 terkait perjanjian kredit dengan PT Bank DKI senilai Rp100 miliar. BEI meminta kepada investor agar mencermati perkembangan pola transaksi saham ini serta memerhatikan jawaban perseroan. Investor diharapkan mempertimbangkan berbagai kemungkinan yang dapat timbul dikemudian hari sebelum mengambil keputusan investasi. Pada perdagangan Rabu (7/1/2014), saham BBLD tercatat anjlok hingga menyentuh Rp805 per lembar dan ditutup pada Rp980 per lembar. Saham BBLD turun 7,55% atau 80 poin dari penutupan perdagangan sehari sebelumnya Rp1.060 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150107/190/388695/harga-saham-anjlok-bei-awasi-bbld?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-08 19:09:00", "title": "Manajemen Buana Finance Klaim Tidak Tahu Penyebab Saham Anjlok", "content": " Bisnis.com,  JAKARTA—Direksi PT Buana Finance Tbk. menyatakan tidak mengetahui penyebab anjloknya harga saham perseroan di Bursa Efek Indonesia. Direktur Utama Buana Finance Soetadi Limin menyatakan pihaknya tidak memiliki informasi atau fakta material penting apapun yang dapat memengaruhi nilai efek perusahaan atau keputusan investasi pemodal yang belum dilaporkan oleh perseroan ke bursa. “Perseroan juga tidak atau belum mengetahui adanya aktivitas dari pemegang saham tertentu terkait dengan voltalias transaksi saham BBLD di Bursa,” ungkapnya kepada otoritas Bursa seperti dikutip dari keterbukaan informasi BEI, Kamis (8/1/2015). Lebih lanjut, Soetadi mengatakan dalam jangka waktu 3 bulan ke depan perseroan belum memiliki rencana untuk melakukan aksi korporasi yang dapat berakibat terhadap pencatatan saham perseroan di Bursa. Sebelumnya, otoritas Bursa mengawasi saham emiten berkode BBLD tersebut karena terjadi penurunan tajam pada saham perusahaan pembiayaan itu. Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy menyatakan telah terjadi penurunan harga dan peningkatan aktivitas saham perseroan. Peningkatan tersebut di luar kebiasaan jika dibandingkan periode sebelumnya atau  unusual market activity  (UMA). BEI kemudian meminta konfirmasi kepada perusahaan Buana Finance pada 5 Januari 2015. Informasi terakhir terkait BBLD yang diumumkan di Bursa pada 15 Desember 2014 adalah mengenai perjanjian kredit dengan PT Bank DKI senilai Rp100 miliar. BEI meminta kepada investor agar mencermati perkembangan pola transaksi saham ini serta memerhatikan jawaban perseroan. Investor diharapkan mempertimbangkan berbagai kemungkinan yang dapat timbul dikemudian hari sebelum mengambil keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150108/89/389106/manajemen-buana-finance-klaim-tidak-tahu-penyebab-saham-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-12 14:33:00", "title": "Anjlok 62%, BEI Suspen Saham Buana Finance", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan perdagangan saham PT Buana Finance Tbk. (BBLD) akibat merosot tajam hingga 62%. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan penurunan harga komulatif yang terjadi pada saham PT Buana Finance Tbk. sebesar Rp1.550 atau anjlok 62% membuat BEI menghentikan perdagangan saham BBLD. \"BEI perlu melakukan penghentian sementara perdagangan saham BBLD dalam rangka cooling down pada perdagangan hari ini,\" ungkapnya dalam keterangan resmi, Senin (12/1/2015). Penurunan harga saham BBLD yang cukup tajam dari harga penutupan Rp2.500 per lembar pada 17 Desember 2014 menjadi Rp950 per lembar pada 9 Januari 2015. Penghentian sementara perdagangan saham BBLD tersebut dilakukan di pasar reguler dan pasar tunai. Hal itu dilakukan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang dalam setiap pengambilan keputusan investasi di saham BBLD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150112/192/389930/anjlok-62-bei-suspen-saham-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-10 10:07:00", "title": "BEI Cabut Suspensi BBLD", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) mencabut penghentian sementara (suspensi) saham PT Buana Finance Tbk. (BBLD). Dalam keterbukaan informasi, Tim BEI menyatakan saham BBLD kembali diperdagangkan di pasar reguler dan pasar tunai sejak sesi I hari ini, Selasa (10/2/2015). Sebelumnya, otoritas bursa memberikan suspensi karena adanya penurunan harga kumulatif yang signifikan sebesar 62% atau Rp1.550 dari Rp2.500 pada penutupan 17 Desember 2014 menjadi Rp950 pada 9 Januari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150210/192/400880/bei-cabut-suspensi-bbld?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-26 11:25:00", "title": "AKSI BBLD: Buana Finance Raih Pinjaman Rp300 Miliar", "content": " Bisnis.com , JAKARTA- PT Buana Finance Tbk. (BBLD) mengantongi pinjaman dari PT Bank Danamon Indonesia Tbk. (BDMN) sebesar Rp300 miliar. Soetadi Limin, Direktur Utama Buana Finance, mengatakan perjanian kredit dengan Bank Danamon telah ditandatangani pada Selasa (24/2/2015). \"Sehubungan dengan pemberian pinjaman dari Bank Danamon kepada perseroan sebesar Rp300 miliar,\" ungkapnya dalam keterbukaan informasi, Kamis (26/2/2015). Jangka waktu pinjaman tersebut adalah 36 bulan dengan dijamin piutang milik perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150226/89/406708/aksi-bbld-buana-finance-raih-pinjaman-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 18:33:00", "title": "Laba Buana Finance Turun 22,6%", "content": " Bisnis.com,  JAKARTA — PT Buana Finance Tbk. memncatatkan penurunan laba bersih sebesar 22,6% pada 2014 dibandingkan dengan laba 2013. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Selasa (24/3/2015), perusahaan  multifinance  itu membukukan laba bersih senilai Rp110,85 miliar. Sedangkan pada 2013, laba yang berhasil diraup lebih besar, yakni Rp135,67 miliar. Penurunan laba tersebut dipicu oleh turunnya pendapatan dan naiknya beban perseroan. Sepanjang Januari sampai Desember tahun lalu emiten berkode BBLD tersebut mendulang total pendapatan senilai Rp601,29 miliar. Sementara tahun sebelumnya, perseroan mencatatkan pendapatan senilai Rp627,36 miliar. Di sisi lain, beban perseroan pada 2014 sedikit lebih besar dari beban pada tahun sebelumnya. Jika pada 2013 BBLD menanggung beban Rp446,19 miliar. Pada 2014, bebannya sedikit bertambah menjadi Rp452,87 miliar. Selain karena meningkatnya beban umum dan administrasi, tahun lalu, Buana Finance juga mencatatkan beban rugi selisih kurs senilai Rp848,88 juta. Beban selisih kurs ini tidak ada pada tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150324/89/415271/laba-buana-finance-turun-226?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 17:06:00", "title": "TOP LOSERS 2 April: BBLD dan CPGT Paling Anjlok", "content": " Bisnis.com,  JAKARTA—IHSG melemah  pada penutupan Kamis (2/4/2015). Saham Cipaganti anjlok setelah kemarin naik paling tajam. IHSG hari ini melemah 0,19% pada penutupan ke angka 5.456,40 setelah dibuka naik 0,24% ke level 5.480,16. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 122 saham naik, 158 saham bergerak turun, dan 228 saham stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 6 indeks melemah dan 3 indeks menguat. Sektor aneka industri turun paling tajam dengan pelemahan 1,07%. Saham perusahaan pembiayaan, PT Buana Finance Tbk (BBLD) turun paling tajam dengan pelemahan 11,89%. Perusahaan penyedia jasa transportasi, PT Cipaganti Citra Graha TBk (CPGT) anjlok 11,65% setelah kemarin melejit 33,77%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) BBLD 1.000 -11,89% CPGT 91 -11,65% SIMA 160 -11,11% BMSR 140 -7,89% RMBA 535 -6,96% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/7/418936/top-losers-2-april-bbld-dan-cpgt-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 19:09:00", "title": "Laba Buana Finance Turun 18,2%", "content": " Bisnis.com , JAKARTA--Emiten pembiayaan PT Buana Finance Tbk. (BBLD) membukukan laba bersih sebesar Rp110,85 miliar sepanjang tahun lalu, turun 18,2% dibandingkan dengan periode setahun sebelumnya Rp135,67 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (24/3/2015), disebutkan laba per saham dasar pada tahun lalu juga melorot menjadi Rp67 dari setahun sebelumnya Rp82. Emiten berkode saham BBLD tersebut membukukan pendapatan sebesar Rp601,29 miliar, lebih rendah dari periode setahun sebelumnya Rp627,36 miliar. Kontributor terbesar masih dari pendapatan sewa pembiayaan yang turun menjadi Rp469,26 miliar dari Rp482,08 miliar pada 2013. Beban yang dibukukan Buana Finance sepanjang tahun lalu justru meningkat menjadi Rp452,87 miliar dari Rp446,19 miliar. Sehingga, laba sebelum pajak melorot menjadi Rp148,42 miliar dari tahun sebelumnya Rp181,16 miliar. Hingga 31 Desember 2014, total aset Buana Finance mencapai Rp3,58 triliun, lebih rendah dari setahun sebelumnya Rp3,77 triliun. Liabilitas sebesar Rp2,48 triliun dari Rp2,66 triliun dan ekuitas Rp1,104 triliun dari Rp1,103 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150324/89/415288/laba-buana-finance-turun-182-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-09 21:08:00", "title": "Buana Finance Terbitkan MTN II", "content": " Bisnis.com,  JAKARTA – PT Buana Finance TBK menerbitkan medium term notes (MTN) tahap dua sebesar Rp250 miliar sebagai salah satu alternatif diversifikasi sumber pendanan perseroaan yang selama ini masih mengandalkan sektor perbankan. Selama ini, 85% sumber pendanaan perseroaan masih disumbang perbankan, sedangkan 15% sisanya berupa MTN. Sebelumnya, Buana Finance menerbitkan MTN tahap satu pada November 2013 sebesar Rp150 miliar yang pelunasannya selesai pada November tahun lalu. MTN tahap II dibagi dalam 2 seri, seri A memiliki tenor 370 hari dan seri B tenor 2 tahun.  Adapun, arranger surat utang jangka menengah tersebut dilakukan oleh OCBC Securities dan RHB OSK Securities. Herman Lesmana, Direktur Buana Finance mengatakan hasil dari penerbitan MTN tahap dua tersebut akan digunakan perseroaan sebagai modal kerja 2015 guna mendanai pembiayaan sewa guna usaha (leasing) dan pembiayaan konsumen. “Hasilnya kita targetkan penyaluran untuk leasing bisa capai Rp2 triliun tahun ini, sedangkan pembiayaan konsumen bisa Rp1 triliun,” katanya kepada Bisnis, (9/4/2015). Tahun lalu, total realisasi penyaluran kredit Buana Finance mencapai Rp2,3 triliun yang didominasi oleh pembiayaan SGU, seperti alat berat, mesin, tarcking dan kapal kargo. Sampai akhir tahun, Herman menargetkan dua lini usaha tersebut diharapkan dapat meningkatkan penyaluran pembiayaan hingga 25%. Dia mengatakan target tersebut dipatok tidak terlalu tinggi mengingat kondisi ekonomi belum sepenuhnya pulih, khususnya untuk pembiayaan SGU. Pada kuartal I saja, dia mengatakan penyaluran pinjaman Buana Finance baru mencapai Rp388 miliar atau 85% dari target yang dipatok sebesar Rp456 miliar pada periode ini. Dari jumlah itu, kontribusi pembiayaan SGU mencapai Rp280 miliar sedangkan pembiayaan konsumen, seperti kredit perumahan rakyat dan mobil menyumbang Rp108 miliar. Meski demikian, Herman meyakini kinerja perseroannya dapat melampaui target per kuartal, terutama untuk kuartal II dan III tahun ini. “Kami yakin mulai April ini 15% yang belum dipenuhi bisa ditutupi. Apalagi, umumnya, peak season kan pada kuartal II dan III,” katanya. Buana Finance saat ini memiliki 21 kantor cabang di seluruh Indonesia, dengan total aset sebesar Rp3,58 trilyun per 31 Desember 2014. Tahun lalu, Perseroan mencatatkan laba bersih sebesar 110,8 milyar dengan total nilai pembiayaan baru sebesar Rp2,3T. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150409/92/421161/buana-finance-terbitkan-mtn-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 16:50:00", "title": "TOP LOSERS 6 Mei: Saham Buana Finance Anjlok Saat IHSG Ditutup Naik", "content": " Bisnis.com,  JAKARTA— Saham Buana Finance anjlok pada hari perdagangan Rabu (6/5/2015), diikuti oleh saham Alfa Midi. Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 154 saham bergerak naik, 127 saham melemah, dan 228 saham stagnan. PT Buana Finance Tbk (BBLD) yang hari ini jatuh 25% mencatatkan kinerja jauh lebih buruk dibandingkan saham lain. Saham grup Alfa, PT Midi Utama Indonesia Tbk (MIDI), yang hari ini turun paling tajam kedua hanya melemah 10%. IHSG pada akhir perdagangan naik 0,48% ke level 5.184,95, berbalik menguat setelah dibuka turun 0,51% ke level 5.133,74. Indeks sepanjang hari bergerak pada kisaran 5.121,15—5.184,95. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) BBLD 1.050 -25,00% MIDI 720 -10,00% INPP 220 -8,33% ALMI 231 -8,33% SDMU 230 -7,63% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/7/430456/top-losers-6-mei-saham-buana-finance-anjlok-saat-ihsg-ditutup-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-25 18:42:00", "title": "Buana Finance (BBLD) Kantongi Pinjaman Bank of China US$5 Juta", "content": " Bisnis.com , JAKARTA--PT Buana Finance Tbk. (BBLD) mengantongi pinjaman kredit dari Bank of China Limited Cabang Jakarta senilai US$5 juta. Soetadi Limin, Direktur Utama Buana Finance mengatakan penandatanganan perjanjian kredit tersebut dilakukan pada Jumat (22/5/2015). \"Jangka waktu sampai dengan 36 bulan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (25/5/2015). Dia mengatakan, pinjaman dari Bank of China itu dijamin dengan piutang milik perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150525/89/436989/buana-finance-bbld-kantongi-pinjaman-bank-of-china-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 12:34:00", "title": "BUANA FINANCE: BBLD Kantongi Kredit 5 Bank US$65 Juta", "content": " Bisnis.com , JAKARTA--Emiten multifinance PT Buana Finance Tbk. (BBLD) mengantongi pinjaman dari empat bank senilai total US$65 juta dengan tenor 36 bulan. Soetadi Limin, Direktur Utama Buana Finance, mengatakan penandatanganan perjanjian kredit sindikasi dilakukan pada 24 Juni 2015. Kelima bank tersebut adalah Standard Chartered Bank-Dubai International Financial Centre Branch dan Industrial and Commercial Bank of China Limited-Singapore Branch. Kemudian, Taishin International Bank Co. Ltd-Singapore Branch, PT Bank International Indonesia Tbk., dan PT Bank Negara Indonesia (Persero) Tbk. \"Sehubungan dengan pinjaman sindikasi kepada perseroan sebesar US$65 juta,\" ujarnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (25/6/2015). Dia mengatakan, bertindak selaku arranger dalam sindikasi tersebut adalah Maybank Kim Eng Securities Pte. Ltd. dan Standard Chartered Bank. Sedangkan, bertindak sebagai agen adalah Standard Chartered Bank (Hong Kong) Limited. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/192/447029/buana-finance-bbld-kantongi-kredit-5-bank-us65-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-21 11:42:00", "title": "Buana Finance (BBLD) Dapat Pinjaman Rp25 Miliar dari Bank Nationalnobu", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. (BBLD) memeroleh pinjaman sebesar Rp25 miliar dari PT Bank Nationalnobu Tbk. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (21/9/2016), Direktur Buana Finance Antony Muljanto mengatakan perseroan telah menandatangani perjanjian fasilitas kredit dengan PT Bank Nationalnobu sehubungan dengan pemberian fasilitas pinjaman dari Bank Nationalnobu kepada perseroan. “Adapun nilainya sebesar Rp25 miliar,” katanya dalam keterbukaan informasi. Adapun, perjanjian pemberian fasilitas kredit tersebut memiliki jangka waktu 12 bulan yang dijami dengan piutang milik perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160921/192/585754/buana-finance-bbld-dapat-pinjaman-rp25-miliar-dari-bank-nationalnobu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-24 17:27:00", "title": "TOP LOSERS 24 FEBRUARI: Harga Saham Buana Finance Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Buana Finance Tbk. (BBLD) tertekan hingga 10,00% pada penutupan perdagangan Rabu (23/2/2016). Harga saham BBLD turun menjadi Rp1.125 per lembar saham. Saham lainnya, yakni PT Duta Anggada Realty Tbk. (DART) turun 9,89% diperdagangkan menjadi Rp428 per lembar saham. Indeks harga saham gabungan (IHSG) hari ini bergerak fluktuatif dan mampu ditutup menguat tipis 0,08% atau 3,67 poin ke level 4.657,72 pada penutupan perdagangan hari ini. Tadi pagi, indeks dibuka melemah 0,22% atau 10,23 poin di level 4.643,82 lalu bergerak dikisaran 4.627,64-4.673,82. Sebanyak 134 saham menguat, 125 saham melemah dan 268 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BBLD 1.125 -10,00 DART 428 -9,89 DAJK 101 -9,82 KBLM 125 -9,42 PUDP 346 -9,19 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160224/190/522273/top-losers-24-februari-harga-saham-buana-finance-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-26 14:54:00", "title": "Buana Finance (BBLD) Terbitkan MTN Senilai Rp150 Miliar", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. (BBLD) menerbitkan obligasi jangka pendek atau medium term notes (MTN) dengan nilai emisi Rp150 miliar. Dalam keterbukaan informasi yang dipublikasikan Rabu (26/10/2016), perseroan mengumumkan telah menerbitkan MTN dengan nama MTN III Tahun 2016 dengan nilai Rp150 miliar. Penerbitan MTN III Buana Finance tersebut dijamin dengan piutang perseroan. Adapun, Bank Rakyat Indonesia (BBRI) bertindak sebagai agen pemantau dan agen jaminan atas penerbitan MTN ini. Selain Buana Finance, PPA Finance juga menebritkan MTN II PPA Finance Seri A dengan  nilai Rp100 miliar. Obligasi akan diterbitkan pada 27 Oktober 2016 dan jatuh tempo pada 27 Oktober 2019. Tingkat bunga adalah tetap dan bunga dibayarkan tiap 3 bulan di mana pembayaran bunga pertama jatuh pada 27 Januari 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161026/92/596154/buana-finance-bbld-terbitkan-mtn-senilai-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 14:03:00", "title": "Buana Finance (BBLD) Dapat Pinjaman dari Bank Victoria (BVIC) Sebesar Rp150 Miliar", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. (BBLD) mendapat fasilitas kredit dari PT bank Victoria International Tbk. (BVIC) sebesar Rp150 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (2/11/2016), perseroan menyatakan bahwa pada 1 November 2016, perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Victoria International sehubungan dengan pemberian pinjaman dari Bank Victoria Internationak kepada perseroan. Adapun, nilai fasilitas kredit tersebut sebesar Rp150 miliar, dengan jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan. Belum lama ini, pada 21 September 2016, perseroan juga telah menandatangani perjanjian fasilitas kredit dengan PT Bank Nationalnobu sehubungan dengan pemberian fasilitas pinjaman dari Bank Nationalnobu kepada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598344/buana-finance-bbld-dapat-pinjaman-dari-bank-victoria-bvic-sebesar-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-29 20:10:00", "title": "Buana Finance Kantongi Kredit BCA & CIMB Rp1,05 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan PT Buana Finance Tbk. (BBLD) mengantongi kredit dari sindikasi enam perbankan senilai Rp1,06 triliun untuk modal kerja. Anthony Muljanto, Direktur Buana Finance, mengatakan penandatangan perjanjian kredit sindikasi dilakukan pada 29 November 2016. \"Kredit sindikasi sebesar Rp1,05 triliun dengan jangka waktu 36 bulan,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (29/11/2016). Bertindak selaku  mandated lead arrangers  dan  bookrunners  sindikasi tersebut adalah PT Bank Central Asia Tbk. (BBCA), dan PT Bank CIMB Niaga Tbk. (BNGA). BCA juga bertindak sebagai agen fasilitas dan agen jaminan. Adapun, kreditur lainnya adalah PT Bank Pembangunan Daerah Jawa Tengah, PT Bank Pembangunan Daerah Jawa Barat & Banten Tbk. (BJBR), PT Bank ICBC Indonesia, dan SBI Indonesia. Pinjaman sindikasi tersebut dijamin dengan piutang perseroan. Rencananya, dana pinjaman akan digunakan untuk modal kerja pembiayaan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161129/89/607399/buana-finance-kantongi-kredit-bca-cimb-rp105-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-20 23:07:00", "title": "Hingga November 2016, Pembiayaan Buana Finance Capai Rp2,25 Triliun", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. menyalurkan pembiayaan Rp2,25 triliun sampai dengan November 2016 atau mencapai 90% dari target pembiayaan tahun ini yang diperkirakan mencapai Rp2,5 triliun. Direktur Buana Finance Herman Lesmana mengatakan sebagian besar pembiayaan yang disalurkan masih difokuskan pada lini bisnis sewa guna usaha  (leasing). Hal itu sesuai dengan rencana bisnis perusahaan yang menargetkan porsi pembiayaan leasing pada tahun ini mencapai Rp1,5 triliun dari total target pembiayaan, sedangkan porsi pembiayaan konsumen ( consumer financing ) mencapai sekitar Rp1 triliun. “Dari total pembiayaan yang telah disalurkan, porsi pembiayaan leasing mencapai 55%, sedangkan consumer financing mencapai 45%,” kata Herman kepada  Bisnis,  Selasa (20/12/2016). Kendati demikian, lesunya kinerja sektor pertambangan menyebabkan realisasi pembiayaan leasing tidak sesuai dengan harapan pelaku industri. Sehingga, perseroan memutuskan untuk mengubah strategi pembiayaan dengan lebih meningkatkan porsi pembiayaan konsumen ketimbang pembiayaan leasing. Herman mengungkapkan pada 2017, perseroan menargetkan pembiayaan bisa mencapai Rp3,5 triliun atau tumbuh 40% jika dibandingkan realisasi pada 2016 yang diperkirakan mencapai Rp2,5 triliun. Guna memacu pembiayaan di tahun 2017, dia mengungkapkan Buana Finance berencana memperluas area pemasaran dengan membuka lima kantor cabang baru yang tersebar di berbagai daerah. Saat ini, perusahaan telah memiliki 34 kantor cabang. “Dari dua kantor cabang yang akan dioperasikan, dua diantaranya dikhususnya untuk melayani pembiayaan alat berat, sedangkan tiga kantor sisanya akan diperuntukkan untuk melayani pembiayaan konsumen,” ujarnya. Bisnis.com,JAKARTA—PT Buana Finance Tbk. menyalurkan pembiayaan Rp2,25 triliun sampai dengan November 2016 atau mencapai 90% dari target pembiayaan tahun ini yang diperkirakan mencapai Rp2,5 triliun. Direktur Buana Finance Herman Lesmana mengatakan sebagian besar pembiayaan yang disalurkan masih difokuskan pada lini bisnis sewa guna usaha ( leasing ). Hal itu sesuai dengan rencana bisnis perusahaan yang menargetkan porsi pembiayaan leasing pada tahun ini mencapai Rp1,5 triliun dari total target pembiayaan, sedangkan porsi pembiayaan konsumen ( consumer financing ) mencapai sekitar Rp1 triliun. “Dari total pembiayaan yang telah disalurkan, porsi pembiayaan  leasing  mencapai 55%, sedangkan  consumer financing  mencapai 45%,” kata Herman kepada Bisnis, Selasa (20/12/2016). Kendati demikian, lesunya kinerja  sektor pertambangan menyebabkan realisasi pembiayaan  leasing  tidak sesuai dengan harapan pelaku industri. Sehingga, perseroan memutuskan untuk mengubah strategi pembiayaan dengan lebih meningkatkan porsi pembiayaan konsumen ketimbang pembiayaan  leasing . Herman mengungkapkan pada 2017, perseroan menargetkan pembiayaan bisa mencapai Rp3,5 triliun atau tumbuh 40% jika dibandingkan realisasi pada 2016 yang diperkirakan mencapai Rp2,5 triliun. Guna memacu pembiayaan di tahun 2017, dia mengungkapkan Buana Finance  berencana memperluas area pemasaran dengan membuka lima kantor cabang baru yang tersebar di berbagai daerah. Saat ini, perusahaan telah memiliki 34 kantor cabang. “Dari dua kantor cabang yang akan dioperasikan, dua diantaranya dikhususnya untuk melayani pembiayaan alat berat, sedangkan tiga kantor sisanya akan diperuntukkan untuk melayani pembiayaan konsumen,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161220/89/613790/hingga-november-2016-pembiayaan-buana-finance-capai-rp225-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-05 11:22:00", "title": "Buana Finance (BBLD) Lakukan Pemindahan Kantor cabang Utama", "content": " Bisnis.com,  JAKARTA— Kantor cabang utama PT Buana Finance Tbk. (BBLD) pindah lokasi mulai 2 Januari 2017. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (5/1/2017), perseroan mengumumkan bahwa cabang perseroan di Jakarta atau kantor cabang utama telah pindah ke Komplek Ruko Sudirman Park B 21, Jalan KH Mas Mansyur Kav. 35, Karet Tengsin, Jakarta Pusat. Sebelumnya, alamat kantor perseroan ada di Gedung Chase Plaza lantai 19 Jalan Jenderal Sudirman Kavling 21. Pemindahan ini dilakukan pada 2 Januari 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170105/192/616903/buana-finance-bbld-lakukan-pemindahan-kantor-cabang-utama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-31 11:06:00", "title": "Buana Finance (BBLD) Dapat Fasilitas Kredit Rp100 Miliar dari Bank Victoria", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. (BBLD) mendapatkan fasilitas kredit senilai Rp100 miliar dari PT Bank Victoria International Tbk. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (31/3/2017) dikemukakan bahwa pada Rabu, 29 Maret 2017, perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Victoria International. Hal ini sehubungan dengan pemberian fasilitas pinjaman dari Bank Victoria kepada perseroan senilai Rp100 miliar dengan jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan. Adapun, pada awal November 2016 perseroan juga mendapatkan fasilitas kredit dari Bank Victoria senilai Rp150 miliar dengan jangka waktu 36 bulan. Selain itu, perseroan juga engantongi kredit dari sindikasi enam perbankan senilai Rp1,06 triliun untuk modal kerja, di mana penandatangan perjanjian kredit sindikasi dilakukan pada 29 November 2016.Bertindak selaku mandated lead arrangers dan bookrunners sindikasi tersebut adalah PT Bank Central Asia Tbk. (BBCA), dan PT Bank CIMB Niaga Tbk. (BNGA).  BCA juga bertindak sebagai agen fasilitas dan agen jaminan.Adapun, kreditur lainnya adalah PT Bank Pembangunan Daerah Jawa Tengah, PT Bank Pembangunan Daerah Jawa Barat & Banten Tbk. (BJBR), PT Bank ICBC Indonesia, dan SBI Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641610/buana-finance-bbld-dapat-fasilitas-kredit-rp100-miliar-dari-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-15 17:40:00", "title": "TOP LOSERS 15 MARET: Saham Buana Finance Paling Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Buana Finance Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Rabu (15/3/2017). Saham emiten berkode BBLD ini ditutup anjlok 23,31%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik tipis 0,01% atau 0,79 poin ke level 5.432,38 pada perdagangan hari ini setelah bergerak fluktuatif di kisaran 5.424,52 – 5.447,49. Dari 539 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 171 saham melemah, dan 234 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BBLD 625 -190 -23,31 UNSP 398 -102 -20,40 SAFE 180 -38 -17,43 ICON 216 -36 -14,29 TALF 500 -80 -13,79  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170315/7/637303/top-losers-15-maret-saham-buana-finance-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-04-20 17:57:00", "title": "TOP LOSERS 20 APRIL: Saham Buana Finance Tertekan", "content": " Bisnis.com , JAKARTA – Harga saham PT Buana Finance Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Kamis (20/4/2017). Saham emiten berkode BBLD ini ditutup merosot 13,07%. Sementara itu, Indeks harga saham gabungan (IHSG) berakhir melemah 0,20% atau 11,21 poin ke level 5.595,31, setelah dibuka dengan kenaikan tipis 0,06% atau 3,37 poin di 5.609,89. Sepanjang perdagangan hari ini IHSG bergerak di kisaran 5.590,03 – 5.619,36. Dari 541 saham yang diperdagangkan hari ini, sebanyak 104 saham menguat, 223 saham melemah, dan 214 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BBLD 765 -115 -13,07 ARII 304 -36 -10,59 MFIN 1.350 -150 -10,00 SQMI 990 -110 -10,00 TIRT 160 -17 -9,60  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170420/7/646924/top-losers-20-april-saham-buana-finance-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2017-08-02 21:07:00", "title": "KINERJA SEMESTER I/2017: Laba Buana Finance Tumbuh 34%", "content": " Bisnis.com,  JAKARTA—Perusahaan pembiayaan PT Buana Finance Tbk. sepanjang semester I/2017 mampu membukukan pertumbuhan laba hingga 34%. Berdasarkan laporan keuangan (unaudited) yang dipublikasikan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), menunjukkan laba periode berjalan emiten berkode saham BBLD tersebut senilai Rp43,870 miliar. Perolehan tersebut mengalami peningkatan sebesar 34% jika dibandingkan dengan periode yang sama tahun sebelumnya. Semester I/2016 laba periode berjalan perseroan mencapai Rp32,726 miliar. Pendapatan perseroan pada Juni 2017 juga tercatat mengalami peningkatan sebesar 46,49% atau senilai Rp350,766 miliar dari sebelumnya pada Juni 2016 senilai Rp239,447 miliar. Kontributor terbesar pendapatan perseroan berasal dari pendapatan sewa pembiayaan senilai Rp164,476 miliar. Pendapatan sewa pembiayaan mengalami penurunan 2,66% jika dibandingkan dengan Juni 2016 yang mencapai Rp168,973 miliar. Kontributor pendapatan terbesar kedua berasal dari pembiayaan konsumen yang melesat hingga 247,5%. Pendapatan pembiayaan konsumen perseroan pada Juni 2017 tercatat senilai Rp140,274 miliar. Sebelumnya pada Juni 2016, pendapatan pembiayaan konsumen hanya mencapai Rp40,363 miliar. Sementara itu, total aset perseroan hingga Juni 2017 tercatat senilai Rp4,450 triliun atau tumbuh sebesar 22,64% dibandingkan dengan jumlah pada periode yang sama tahun lalu, yaitu Rp3,629 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170802/89/677555/kinerja-semester-i2017-laba-buana-finance-tumbuh-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-12 20:58:00", "title": "Buana Finance Kantongi Fasilitas Kredit dari ICBC Indonesia", "content": " Bisnis.com, JAKARTA – PT Buana Finance Tbk. telah mendapatkan fasilitas kredit atau pinjaman senilai Rp100 miliar dari  PT Bank ICBC Indonesia. Berdasarkan keterbukaan informasi yang dipublikasikan, pada Rabu (11/9),  emiten pembiayaan dengan kode saham BBLD tersebut telah menandatangani perjanjian fasilitas kredit dengan PT Bank ICBC Indonesia. Bertindak selaku  mandated lead arrangers  dan  bookrunners  sindikasi tersebut adalah PT Bank Central Asia Tbk. (BBCA), dan PT Bank CIMB Niaga Tbk. (BNGA). BCA juga bertindak sebagai agen fasilitas dan agen jaminan.Adapun, kreditur lainnya adalah PT Bank Pembangunan Daerah Jawa Tengah, PT Bank Pembangunan Daerah Jawa Barat & Banten Tbk. (BJBR), PT Bank ICBC Indonesia, dan SBI Indonesia. Fasilitas kredit itu memiliki jangka waktu maksimum 48 bulan, yang dijamin dengan piutang milik perseroan. Sebelumnya, pada Maret 2017 Buana Finane juga telah menerima fasilitas kredit dari PT Bank Victoria International Tbk. senilai Rp100 miliar dengan jangka waktu 36 bulan. Pada November 2016, perseroan juga mengantongi kredit dari sindikasi enam perbankan senilai Rp1,06 triliun untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170912/89/689347/buana-finance-kantongi-fasilitas-kredit-dari-icbc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-12 19:23:00", "title": "Buana Finance Optimistis Sektor Pembiayaan Alat Berat Tahun Depan Meningkat", "content": " Bisnis.com,  JAKARTA — Direktur PT Buana Finance Tbk. Herman Lesmana optimistis pembiayaan sektor alat berat akan meningkat tahun depan. Dia menilai prospek pertumbuhan ekonomi 2018 akan berdampak positif untuk pembiayaan alat berat dan kendaraan roda empat. Sektor pembiayaan alat berat diperkirakan akan semakin membaik seiring dengan adanya peningkatan kebutuhan ekspor batu bara dan nikel. “Kami lihat  oppurtunity  memang  sizeable  di konsumen. Sekarang dengan membaiknya sektor komoditas, industri, kami juga sudah melihat ini  oppurtunity  kembali lagi ke market yang leasing terutama untuk komoditas kebutuhan ekspor,” ujar Herman kepada  Bisnis . Corporate Secretary Buana Finance Ted Suyani mengungkapkan tahun ini perseroan cenderung selektif dalam menyalurkan pembiayaan di sektor alat berat. Hal tersebut disebabkan lantaran terjadinya penurunan harga komoditas yang terjadi dalam beberapa tahun terakhir ini. Turunnya harga komoditas memberikan dampak penurunan pembiayaan pada segmen alat berat. Dampak penurunan tersebut membuat perseroan meracik strategi manajemen portofolio pembiayaannya dengan memperbesar porsi segmen pembiayaan konsumen. Ted menuturkan penyaluran pembiayaan konsumen per September 2017 mencapai Rp1,7 triliun atau mengalami pertumbuhan sebesar 105% secara  year-on-year  (yoy) bila dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya. “Per September,  new booking  penjualan kami untuk alat berat mencapai Rp684 miliar dan konsumer capai Rp1,7 triliun. Jadi total sekitar Rp2,3 triliun-Rp2,4 triliun,” ujar Ted. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171112/89/708326/buana-finance-optimistis-sektor-pembiayaan-alat-berat-tahun-depan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:38:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171115/444/709165/pertumbuhan-2008-buana-incar-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:38:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171206/444/715571/belanja-ti-buana-finance-anggarkan-rp30-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-17 08:30:00", "title": "Buana Finance: Permintaan Mobil Bekas Masih Kuat", "content": " Bisnis.com ,JAKARTA—Lembaga pembiayaan PT Buana Finance Tbk. menilai segmen mobil bekas tahun ini masih menjanjikan pertumbuhan yang baik guna menunjang kinerja perseroan.  PT Buana Finance Tbk. merupakan salah satu multifinance yang mengandalkan pembiayaan segmen mobil bekas untu menggenjot penyaluran pembiayaan pada tahun ini. Direktur Buana Finance Herman Lesmana menyatakan sejak tahun lalu pihaknya memang mulai memperbesar pembiayaan mobil yang termasuk dalam pembiayaan konsumen (consumer financing). Dari total pembiayaan yang disalurkan sepanjang 2017, yaitu Rp2,97 triliun, porsi pembiayaan konsumen mencapai 65%, sedangkan sekitar 35% sisanya merupakan pembiayaan alat berat. “Untuk pembiayaan mobil, sekitar 80% berasal dari segmen mobil bekas, sedangkan 20% sisanya dari mobil baru,” kata Herman kepada Bisnis, Selasa (16/1/2018). Menurutnya, porsi pembiayaan pada tahun ini juga diprediksi masih akan ditopang oleh segmen mobil bekas. Dia menuturkan, segmen mobil bekas masih menjadi andalan, lantaran permintaan pasar terhadap segmen tersebut masih cukup tinggi jika dibandingkan permintaan terhadap pembiayaan mobil baru. Sepanjang 2018, perseroan menargetkan penyaluran pembiayaan bisa mencapai Rp4 triliun atau tumbuh 34,6% jika dibandingkan capaian pada 2017 yaitu Rp2,97 triliun. “Untuk mencapai target pertumbuhan, pihaknya akan meningkatkan produktivitas dari tim pemasaran,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180117/531/756167/buana-finance-permintaan-mobil-bekas-masih-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:09", "title": "Buana Finance Bagikan Dividen Buana Finance Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180523/798802/buana-finance-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:38:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/444/799048/kinerja-kuartal-i2018-pembiayaan-baru-buana-finance-melemah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:38:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/444/801370/pembiayaan-kuartal-ii2018-bisnis-alat-berat-bakal-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-02 15:23:00", "title": "Buana Finance Optimistis Penyaluran Pembiayaan Alat Berat Naik di Kuartal II/2018", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. optimistis dapat merealisasikan pembiayaan alat berat pada kuartal II/2018 mendekati target penyaluran pembiayaan alat berat yang dipasang sepanjang tahun ini sebesar Rp1,25 triliun. Coorporate Secretary Division Head Buana Finance Ted Suyani menyampaikan, pemesanan penjualan alat berat yang telah memperoleh persetujuan saat ini sedang menunggu pengalokasian unit dari supplier rekanan. Dengan demikian, dia optimistis penyaluran pembiayaan alat berat pada kuartal II/2018 dapat mendekati target penyaluran sepanjang tahun ini. Perseroan menargetkan penyaluran pembiayaan alat berat sepanjang tahun ini sebesar Rp1,25 triliun atau meningkat 50,42% dibandingkan dengan realisasi tahun sebelumnya. Adapun, total penyaluran pembiayaan alat berat pada kuartal I/2018 sebesar Rp147, 09 miliar atau menurun 54,35% dibandingkan dengan realisasi pada periode yang sama tahun lalu sebesar Rp322,19 miliar. Pembiayaan alat berat yang menurun karena terkendala unit berimbas pada total pembiayaan baru pada kuartal I/2018 yang melemah 34,8%. Untuk itu, dia optimis penyaluran pembiayaan alat berat dapat mendekati target pada kuartal II/2018 seiring dengan ketersediaan unit alat berat. “Sangat positif, karena booking sales yang sudah mendapatkan approval nya sedang menunggu pengalokasian units dari supplier rekanan. Di kuartal II + 1 (July) kami optimis bias mendekati proyeksi bujet pejualan 2018,” katanya dikutip pada Sabtu (2/6/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180602/89/802069/buana-finance-optimistis-penyaluran-pembiayaan-alat-berat-naik-di-kuartal-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-16 22:34:00", "title": "Buana Finance Buru Pasokan Alat Berat", "content": " Bisnis.com,  JAKARTA — PT Buana Finance Tbk. optimistis penyaluran pembiayaan alat berat akan terangkat pada kuartal III/2018 sejalan dengan mulai tersedianya alat berat yang siap dibiayai. Direktur Finance Lease PT Buana Finance Tbk. Herman Lesmana menyampaikan, perseroan menanti realisasi pasokan alat berat yang informasinya mulai tersedia. Sejalan dengan ketersediaan unit, pihaknya memperkirakan pembiayaan alat berat dapat mencapai Rp700 miliar—Rp800 miliar hingga kuartal III/2018. \"Dari kacamata supplier sudah kelihatan pergerakannya. Buana menunggu realisasinya,\" katanya, Senin (16/7/2018). Lebih lanjut, Herman menyebutkan bahwa realisasi penyaluran pembiayaan alat berat sepanjang semester I/2018 tercatat mencapai Rp372,79 miliar, turun 32,29% dibandingkan dengan realisasi pada semester I/2017 senilai Rp550,58 miliar. Menurutnya, penyaluran pembiayaan alat berat yang menurun karena perusahaan terkendala pasokan alat berat. Sebagai informasi, perusahaan menargetkan penyaluran pembiayaan alat berat senilai Rp1,25 triliun sepanjang 2018. Sementara itu, secara keseluruhan, sepanjang 2018 perseroan menargetkan penyaluran pembiayaan bisa mencapai Rp4 triliun, tumbuh 34,6% dibandingkan dengan capaian pada 2017 yaitu Rp2,97 triliun.  Dari total target tersebut, pembiayaan alat berat diharapkan berkontribusi sebesar 35%, sedangkan mayoritas pembiayaan masih akan mengalir ke segmen pembiayaan konsumer terutama mobil bekas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180716/89/817245/buana-finance-buru-pasokan-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-18 09:34:00", "title": "Kasus Pengalihan Obyek Jaminan Fidusia Meningkat", "content": " Bisnis.com , JAKARTA - PT Buana Finance Tbk. semakin selektif dalam melakukan proses persetujuan kredit seiring dengan meningkatnya kasus pengalihan obyek jaminan fidusia kepada pihak lain tanpa persetujuan perusahaan pembiayaan. Division Head Legal Buana Finance Anang Chotman menyampaikan, perusahaan membuat laporan kepolisian jika konsumen telah mengalihkan obyek fidusia. Hal ini untuk memberikan efek jera kepada debitur nakal. Sepanjang semester I/2018, perseroan telah membuat laporan kepolisian sebanyak 40 laporan. Angka laporan ini meningkat 60% jika dibandingkan dengan jumlah laporan pada semester I/2017 sebanyak 25 laporan. Jumlah laporan yang meningkat karena penadah yang semakin agresif mendekati debitur-debitur yang mengalami kredit macet. Modus dalam praktik jual beli obyek jaminan fidusia yakni debitur bermasalah mengalihkan unitnya kepada penadah profesional. Di samping itu, debitur menggunakan identitas palsu dalam proses pengajuan kredit. \"Modus itu [identitas palsu] sebenarnya sudah lama juga. Yang berubah keahlian dalam membuat identitas palsu semakin canggih,\" katanya, Selasa (17/7/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180718/89/817785/kasus-pengalihan-obyek-jaminan-fidusia-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180717/445/817180/pembiayaan-alat-berat-buana-finance-buru-pasokan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-21 08:08:00", "title": "Buana Finance Raih Pinjaman Rp50 Miliar ", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. telah meneken perjanjian fasilitas kredit dengan PT Bank Nusantara Parahyangan Tbk. senilai Rp50 miliar. Direktur Buana Finance C. Tedjo Endriyarto mengungkapkan, perseroan memperoleh fasilitas kredit dari Bank Nusantara Parahyangan dengan tenor maksimum 36 bulan bulan, dijamin dengan piutang perseroan. \"Buana Finance telah menandatangani perjanjian fasilitas kredit dengan Bank Nusantara Parahyangan, dengan fasilitas pinjaman Rp50 miliar,\" tulisnya dalam keterbukaan informasi, Jumat (20/7/2018). Hingga Juni 2018, komposisi pemegang saham Buana Finance (BBLD) sebanyak 67,6% dimiliki oleh PT Sari Dasa Karsa, 5,57% dimiliki oleh Bank of Singapore Limited dan publik mencapai 26,82%. Sementara itu, komposisi pemegang saham Bank Nusantara Parahyangan (BBNP), sebesar 67,59% dimiliki oleh 67,59%, PT Hermawan Sentral Investama 11,54%, The Bank of Tokyo-Mitsubishi UFJ, Ltd. mencapai 7,91% dan publik 12,96%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180721/89/819078/buana-finance-raih-pinjaman-rp50-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-23 17:47:00", "title": "Soal Kenaikan Bunga Kredit, Buana Finance Tunggu Waktu yang Tepat", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. belum akan menaikkan bunga pinjaman pada Agustus 2018, kendati Lembaga Penjaminan Simpanan (LPS) telah menaikkan tingkat bunga penjaminan yang bakal memicu kenaikan bunga kredit perbankan. Direktur Utama Buana Finance Yannuar Alin menyampaikan, kenaikan suku bunga kredit perbankan pasti akan berpengaruh terhadap suku bunga kredit multifinance. Sehingga, kenaikan suku bunga kredit merupakan hal yang tidak terhindarkan. Menurutnya, perusahaan pembiayaan mau tidak mau harus menaikkan suku bunga kredit. Perseroan juga bakal mempertimbangkan hal demikian. Namun, perseroan masih menunggu waktu yang tepat untuk menaikkan bunga kredit. \"Kenaikan suku bunga bank akan berpengaruh terhadap suku bunga kredit. Kenaikkan suku bunga kredit mau tidak mau harus dilakukan. Hanya saja pelaksanaannya menunggu waktu yang tepat,\" katanya dikutip  Bisnis.com , Senin (23/7/2018). Yannuar mengatakan, perseroan tidak menutup kemungkinan akan menaikkan bunga kredit pada kuartal III/2018. Namun, kenaikan bunga kredit belum akan dilakukan pada Agustus 2018. Perseroan masih menunggu waktu yang tepat untuk menaikkan bunga kredit, salah satunya dengan melihat kondisi pasar. Perseroan juga sedang mengkalkulasi kenaikan suku bunga kredit agar tidak mengganggu target penyaluran pembiayaan. \"Bisa juga di kuartal III/2018, tetapi mungkin belum di bulan Agustus. Menunggu waktu yang tepat adalah sedang dikalkulasi kapan dan berapa besar kenaikannya agar kenaikan suku bunga tidak terlalu mengganggu target penyaluran pembiayaan,\" imbuhnya. Sebagai informasi, pada semester I/2018, total penyaluran pembiayaan perseroan sebesar Rp1,35 triliun atau menurun 28% dibandingkan dengan penyaluran pembiayaan pada periode yang sama tahun lalu. Hingga Juni 2018, pembiayaan kendaraan bermotor sebesar Rp981 miliar atau masih mendominasi sebesar 72% dari total penyaluran pembiayaan. Pembiayaan ini untuk 1.877 unit kendaraan bermotor. Adapun, penyaluran sebanyak Rp373 miliar berasal dari pembiayaan alat berat atau 28% dari total penyaluran pembiayaan. Pembiayaan ini untuk 1.325 unit alat berat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180723/89/819685/soal-kenaikan-bunga-kredit-buana-finance-tunggu-waktu-yang-tepat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-17 16:56:00", "title": "Pendanaan Bilateral, Buana Finance Jajaki Bank QNB Indonesia dan Bank Mayora", "content": " Bisnis.com,  JAKARTA – PT Buana Finance Tbk., emiten multifinance, tengah menjajaki pendanaan bilateral dengan PT Bank QNB Indonesia dan PT Bank Mayora senilai masing-masing Rp100 miliar – Rp150 miliar. Di sisi lain, perseroan juga sedang menjajaki pendanaan bilateral dari Deutsche Bank AG senilai Rp1 triliun. Direktur Utama Buana Finance Yannuar Alin mengatakan, hal itu dilakukan untuk memenuhi kebutuhan pembiayaan pada tahun ini. Sementara itu, akhir pekan lalu Buana Finance menandatangani perjanjian sindikasi dengan delapan bank dengan total senilai Rp1 triliun yang dipimpin oleh PT Bank Central Asia Tbk. (BCA). Sindikasi ini dipimpin oleh BCA dengan nilai kredit senilai Rp300 miliar. Adapun bank lainnya seperti PT Bank Permata Tbk. senilai Rp200 miliar, PT Bank Panin  Tbk., PT BPD Jateng atau Bank Jateng, PT Shinhan Bank Indonesia, PT Bank Artha Graha Internasional Tbk. masing-masing senilai Rp100 miliar, serta Bank QNB Indonesia dan PT Bank SBI Indonesia masing-masing Rp50 miliar. Pada akhir Januari 2019, Buana Finance juga telah menerima fasilitas kredit dari Bank Tabungan Pensiun Nasional Tbk., (BTPN) senilai Rp200 miliar. Kendati demikian, Yannuar mengakui target pembiayaan tahun ini tidak terlalu agresif lantaran industri otomotif yang tengah lesu. Pada tahun lalu, emiten berkode BBLD ini mencatatkan realisasi pembiayaan senilai Rp3 triliun, atau tumbuh 6,67% dari target tahun ini. Sepanjang 2018, perusahaan membukukan rasio pembiayaan bermasalah atau non performing financing (NPF) sebanyak 2,4%. Tahun ini, Yannuar meyakini NPF bakal ditekan di bawah 2%. Adapun target laba pada 2019 mencapai Rp75 miliar, naik 15,38% dari capaian tahun lalu Rp65 miliar. Sampai dengan akhir Februari 2019, Buana Finance telah menyalurkan pembiayaan senilai Rp503 miliar atau naik 26,7% dibandingkan dengan periode tahun sebelumnya senilai Rp397 miliar. Sebesar 71% disalurkan untuk pembiayaan konsumen dan 29% untuk sewa pembiayaan dan factoring. “Kami tidak mematok [65% 35%]. Kami melihat opportunity-nya ke arah mana yang lebih besar,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190317/89/900610/pendanaan-bilateral-buana-finance-jajaki-bank-qnb-indonesia-dan-bank-mayora?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190318/444/900696/pendanaan-multifinance-kepercayaan-bank-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-18 05:22:00", "title": "Pembiayaan Buana Finance Hingga Februari Naik 26%", "content": " Bisnis.com , JAKARTA -- Sampai akhir Februari 2019, PT Buana Finance Tbk. telah menyalurkan pembiayaan mencapai Rp503 miliar atau naik 26,7% dibandingkan dengan periode tahun sebelumnya senilai Rp397 miliar.  Direktur Utama Buana Finance Yannuar Alin mengatakan, sebesar 71% disalurkan untuk pembiayaan konsumen dan 29% untuk sewa pembiayaan dan factoring.  “Kami tidak mematok [65% 35%]. Kami melihat opportunity-nya ke arah mana yang lebih besar,” tuturnya, Jumat (15/3/2019). Kendati demikian, Yannuar mengakui target pembiayaan tahun ini tidak terlalu agresif lantaran industri otomotif yang tengah lesu. Pada tahun lalu, emiten berkode BBLD ini mencatatkan realisasi pembiayaan senilai Rp3 triliun, atau tumbuh 6,67% dari target tahun ini. Sepanjang 2018, non performing financing (NPF) perusahaan tercatat 2,4% Tahun ini, Yannuar meyakini rasio pembiayaan bermasalah (non performing financing/NPF) bakal ditekan di bawah 2%. Sepanjang 2018, NPF perusahaan tercatat 2,4%.  Adapun target laba pada 2019 mencapai Rp75 miliar, naik 15,38% dari capaian tahun lalu Rp65 miliar. Untuk menopang pembiayaan, Buana Finance telah mendapatkan dukungan pendanaan dari sejumlah bank.  Pada akhir Januari 2019, Buana Finance juga telah menerima fasilitas kredit dari Bank Tabungan Pensiun Nasional Tbk., (BTPN) senilai Rp200 miliar.  Akhir pekan lalu, Buana Finance menanda tangani perjanjian sindikasi dengan delapan bank dengan total senilai Rp1 triliun yang dipimpin oleh PT Bank Central Asia Tbk., (BCA).  Sindikasi ini dipimpin oleh BCA dengan nilai kredit senilai Rp300 miliar. Adapun bank lainnya seperti PT Bank Permata Tbk. senilai Rp200 miliar, PT Bank Panin Tbk., PT BPD Jateng atau Bank Jateng, PT Shinhan Bank Indonesia, dan PT Bank Artha Graha Internasional Tbk. masing-masing senilai Rp100 miliar, serta PT Bank QNB Indonesia dan PT Bank SBI Indonesia masing-masing Rp50 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190318/89/900853/pembiayaan-buana-finance-hingga-februari-naik-26?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 11:50:00", "title": "Buana Finance (BBLD) Dapat Pinjaman Rp50 Miliar dari Bank Mayora", "content": " Bisnis.com,  JAKARTA — PT Buana Finance Tbk. (BBLD) memperoleh pinjaman dari PT Bank Mayora senilai Rp50 miliar.  Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (19/3/2019), disebutkan bahwa pada Senin (18/3/2019) PT Buana Finance Tbk. (BBLD) telah menandatangani perjanjian fasilitas kredit dengan PT Bank Mayora sehubungan dengan pemberian fasilitas pinjaman Bank Mayora kepada perseroan senilai Rp50 miliar. Adapun, tenor pinjaman maksimum 36 bulan yang dijamin dengan piutang milik perseroan. Sebelumnya, pada akhir Januari 2019, Buana Finance juga telah menerima fasilitas kredit dari Bank Tabungan Pensiun Nasional Tbk., (BTPN) senilai Rp200 miliar. Di sisi lain, sampai dengan akhir Februari 2019, Buana Finance telah menyalurkan pembiayaan mencapai Rp503 miliar atau naik 26,7% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp397 miliar. Direktur Utama Buana Finance Yannuar Alin mengatakan bahwa sebesar 71% disalurkan untuk pembiayaan konsumen dan 29% untuk sewa pembiayaan dan factoring. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190319/89/901528/buana-finance-bbld-dapat-pinjaman-rp50-miliar-dari-bank-mayora?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 22:39:00", "title": "Buana Finance Terima Pinjaman Bank Mayora Rp50 Miliar", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. menerima fasilitas kredit senilai Rp50 miliar dari PT Bank Mayora untuk memenuhi kebutuhan pembiayaan. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Buana Finance telah menanda tangani perjanjian fasilitas kredit dengan PT Bank Mayora senilai Rp50 miliar dengan tenor selama 36 bulan yang dijamin dengan piutang milik perseroan. Sebelumnya pada 15 Maret 2019, Buana Finance juga telah memperoleh fasilitas pinjaman sindikasi senilai Rp1 triliun dari delapan bank. Perjanjian tersebut digunakan untuk memenuhi target pembiayaan Buana Finance yang dipatok senilai Rp3,2 triliun pada tahun ini. Sindikasi ini dipimpin oleh PT Bank Central Asia Tbk. (BCA) dengan nilai kredit senilai Rp300 miliar. Adapun bank lainnya seperti Bank Permata senilai Rp200 miliar, Bank Panin, Bank Jateng, Shinhan Bank, Bank Artha Graha Internasional masing-masing senilai Rp100 miliar, serta Bank QNB Indonesia dan Bank SBI Indonesia masing-masing Rp50 miliar. Direktur Utama Buana Finance Yannuar Alin mengatakan bahwa Perusahaan cukup puas dengan tingginya tingkat kepercayaan perbankan kepada perusahaan dengan keberhasilan dilaksanakannya perjanjian sindikasi yang ke-4 kaIinya dalam kurun waktu 7 tahun terakhir. “Dengan keikutsertaan total delapan bank ini juga menunjukkan kuatnya kerja sama antara Buana Finance dengan perbankan baik yang menjadi existing kreditur maupun kreditur yang baru masuk dalam kepesertaan sindikasi tahun ini,” ujarnya pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190319/89/901840/buana-finance-terima-pinjaman-bank-mayora-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190520/444/924530/pembiayaan-buana-finance-pasang-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:38:29", "title": "BNI dan Buana Sejahtera Group Jalin Kerja Sama BNI dan Buana Sejahtera Group Jalin Kerja Sama", "content": " ", "link": "https://foto.bisnis.com/view/20190716/1124963/bni-dan-buana-sejahtera-group-jalin-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-24 18:51:00", "title": "Bank Victoria Kucurkan Kredit ke Buana Finance", "content": " Bisnis.com,  JAKARTA – PT Bank Victoria International Tbk. menandatangani perjanjian kerja sama penyaluran kredit modal kerja senilai Rp100 miliar kepada PT Buana Finance Tbk. Berdasarkan laporan keterbukaan informasi Bursa Efek Indonesia yang dikutip  Bisnis , Selasa (24/9/2019), fasilitas kredit tersebut bertenor maksimum 48 bulan, dan dijamin dengan piutang milik Buana Finance. \"Dengan ini kami sampaikan bahwa Buana Finance telah menandatangani kerja sama dengan Bank Victoria,\" kata Direktur Utama Buana Finance Yannuar Alin seperti dikutip dari laporan tersebut. Berdasarkan catatan  Bisnis , laba emiten berkode BVIC terperosok cukup dalam ada paruh pertama tahun ini. Perseroan mencatatkan penurunan laba bersih sebesar 45,7% ( year-on-year /yoy) menjadi Rp32,9 miliar. Hal itu disebabkan oleh terpuruknya pendapatan bunga bersih ( net interest income /NII). Pendapatan bunga perusahaan turun 5,2% yoy menjadi Rp1,1 triliun.  Pada saat yang sama beban bunga naik 6,2% yoy menjadi Rp966,3 miliar. Alhasil NII perusahaan turun 44,6% yoy menjadi Rp136,5 miliar. Sebelumnya, Pefindo telah mengukuhkan peringkat idA-/stabil untuk Bank Victoria. Posisi ini masih belum menunjukkan pergerakan positif sejak 2017. Adapun, untuk Obligasi Subordinasi II / 2012 dan Obligasi Subordinasi III / 2013 BVIC diberi peringkat idBBB +. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190924/90/1151937/bank-victoria-kucurkan-kredit-ke-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190925/446/1152007/kredit-modal-kerja-bvic-salurkan-rp100-miliar-untuk-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-21 07:04:00", "title": "Buana Finance (BBLD) Incar Tebar Kredit Rp4,31 Triliun pada 2024", "content": " Bisnis.com,  JAKARTA — Emiten leasing  PT Buana Finance Tbk. (BBLD)  menargetkan penyaluran pembiayaan Rp4,31 triliun sepanjang 2024. Angka tersebut meningkat sekitar 13,7% secara tahunan ( year on year /yoy) apabila dibandingkan pada 2023. “Target kinerja tahun 2024 seperti yang telah kami sampaikan pada RKAP [Rencana Kerja dan Anggaran Perusahaan] ke OJK [Otoritas Jasa Keuangan] adalah penyaluran pembiayaan sebanyak Rp4,31 triliun,” tutur Direktur Buana Finance Mariani Setyadi dalam acara Public Expose (PE) yang digelar secara virtual pada Senin (20/5/2024). Adapun pada 2023, perseroan mencatatkan penyaluran pembiayaan sebanyak Rp3,79 triliun. Capain ini meningkat 27,60% yoy dibandingkan dengan pada Desember 2022 yakni Rp2,97 triliun. Dengan pertumbuhan tersebut, perseroan turut menargetkan peningkatan laba bersih mencapai Rp135,71 miliar. Angka tersebut meningkat sekitar 29,2% yoy apabila dibandingkan pada 2023. Pada tahun lalu, laba bersih yang dibukukan mencapai Rp105,01 miliar yang mana meningkat 20,07% yoy dibandingkan Rp87,46 miliar pada 2022. Tidak hanya itu, perseroan juga menargetkan peningkatan total aset mencapai Rp6,83 triliun dan ekuitas sebanyak Rp1,49 triliun pada 2024. Pada 2023, total aset dan ekuitas yang dicatat mencapai Rp5,79 triliun dan Rp1,39 triliun. BBLD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBLD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716220915937\" }); Mariana menjelaskan pada tahun lalu perseroan menghadapi berbagai tantangan salah satunya adalah ketidakpastian ekonomi global, kenaikan suku bunga, perkembangan politik dalam negeri, hingga persaingan pasar dan digitalisasi. “Oleh karena itu pada 2023 perseroan fokus pada penyaluran berkualitas. Kemudian tetap menjaga hubungan baik dengan para customer, kreditur dan rekan bisnis kami untuk meningkatkan kepuasan dari para customer, perseroan juga mempercepat penyaluran pembiayaan dengan memperkuat infrastruktur dengan pengembangan teknologi dan peningkatan kapasitas dari SDM [sumber daya manusia] kami,” paparnya. Tidak hanya itu, Mariana menjelaskan perseroan juga melakukan evaluasi kembali terhadap proses-proses yang dianggap memiliki risiko dari sisi  cyber . Menuju 2024, dia menjelaskan bahwa strategi yang diterapkan yakni meningkatkan retensi, serta memberikan program apresiasi terhadap rekanan dan dealer. “Tahun ini kami juga meningkatkan pembiayaan digital dan kerjasama dengan dealer kendaraan bekas. Meningkatkan efisiensi bisnis demi kenyamanan yang unggul, memperkuat pangsa pasar melalui diversifikasi produk dan berbagai program penjualan bagi debitur,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240521/89/1767082/buana-finance-bbld-incar-tebar-kredit-rp431-triliun-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]