[
{"datex": "2024-11-09 02:19:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-10-31 17:27:00", "title": "Buana Indah siapkan Rp13,98 miliar untuk tender offer Eratex", "content": " JAKARTA: PT Buana Indah Garments menyiapkan dana sebesar Rp13,98 miliar penawaran tender PT Eratex Djaja Tbk setelah perseroan menjadi pengendali baru.Dari pengumuman perusahaan hari ini di surat kabar, Buana Garments menetapkan harga penawaran tender sebesar Rp193 untuk 72,46 juta saham Eratex, atau 49,53% saham milik investor lain.Harga itu masih lebih rendah 3,63% dari posisi saham perusahaan yang berkode ERTX sore ini. Posisi stagnan pada sore ini masih membentuk kapitalisasi pasarnya Rp29,26 miliar.Buana Garments, yang dimiliki Raj Kumar dan Sasivanen, akan menggelar penawaran tender besok hingga 30 November.Untuk melancarkan penawaran tender, Buana Garments menunjuk PT eTrading Securities untuk megerjakan tugas administrasi dalam aksi korporasi tersebut.Buana Garments membeli 25,77 juta saham atau 25% saham Eratex milik Eastern Cotton Mills Ltd pada 24 Agustus dan dari Genaire Enterprises Inc sebesar 1,23% sehingga kepemilikannya menjadi 26,23%.Namun, adanya penambahan modal tanpa hak memesan efek terlebih dahulu (non-HMETD) pada 28 September yang diserap Radmet Concept Investment Ltd, maka kepemilikan Buana Garments menjadi 17,62%.Buana Garments juga telah mendapatkan dukungan dari dua pemegang saham yang lain yaitu South Indonesian Holdings Ltd dan Continuity Developments Ltd untuk mengoperasionalkan Eratex.South Indonesian Holdings memiliki 15,11% saham perusahaan, PT Wakala Korpora Indonesia 7,18%, Continuity Developments sebesar 1,68%, dan publik 25,55%.Laba bersihEratex masih membukukan rugi bersih atribusi induk meskipun pendapatan perusahaan membaik sepanjang tahun hingga akhir September.Laporan keuangan perseroan menunjukkan rugi bersih perusahaan yang dipimpin Raj Kumar tersebut menurun 26,38% menjadi Rp15,44 miliar per akhir September, dari rugi periode yang sama tahun lalu sebesar Rp20,98 miliar.Penjualan perusahaan meningkat 10,05% menjadi Rp179,63 miliar pada akhir September dari Rp163,21 miliar pada periode yang sama tahun lalu.Perusahaan berhasil menurunkan beban pokok penjualan 3,33% menjadi Rp162,91 miliar dari sebelumnya Rp168,53 miliar.Perusahaan menghentikan kegiatan operasional divisi garmennya sejak Agustus 2008 karena menilai tidak mampu bersaing dengan perusahaan lain secara global dan domestik.Kinerja perseroan membukukan defisit keuangan sebesar Rp271,5 miliar per akhir September, meningkat dari defisit Rp257,35 miliar pada akhir tahun lalu.Di tengah kondisi tersebut, perusahaan justru baru mampu menggandeng Buana Garments sebagai investor baru. (faa)Buana Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111031/192/51761/buana-indah-siapkan-rp13-98-miliar-untuk-tender-offer-eratex?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-22 15:18:00", "title": "Utang Eratex di HSBC dialihkan kepada Gillespie", "content": " JAKARTA: The Hongkong and Shanghai Banking Corporation Limited (Bank HSBC) mengalihkan seluruh pinjaman kepada PT Eratex Djaja Tbk sebesar Rp137 miliar kepada sebuah perusahaan keuangan Amerika Serikat, Gillespie International Limited.Direktur Utama Eratex Djaja Surojit Gosh mengatakan pihaknya baru mendapatkan informasi tersebut dari Bank HSBC kemarin.“Pengalihan pinjaman ini disertai pengalihan atas semua hak milik, kepentingan, dan setiap manfaat atau klaim lainnya yang timbul dari kredit perseroan kepada HSBC sebelumnya,” ujarnya dalam keterangan tertulisnya kepada Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) hari ini.Berdasarkan laporan keuangan kuartal III/2011, perseroan berutang jangka pendek kepada HSBC sebesar Rp137 miliar. Perseroan juga mendapatkan persetujuan perpanjangan restrukturisasi dari HSBC pada 31 Mei 2011.Oleh karena itu, pemegang saham emiten garmen itu telah menyetujui rencana perseroan untuk menjaminkan sebagian besar atau seluruh aset demi mendapatkan fasilitas pinjaman dari Bank HSBC sebagai modal kerja sepanjang 2012.Sekretaris Perusahaan Eratex Juliarti Pudji mengatakan perseroan membutuhkan dana hingga US$3 juta atau sekitar Rp27 miliar untuk membiayai operasional perseroan sepanjang 2012.“Sebagian besar dana tersebut akan dipakai untuk pembelian mesin baru untuk meningkatkan produksi sehingga dapat meraih kenaikan penjualan 30% pada tahun depan,” ujarnya kepada Bisnis beberapa waktu yang lalu.Pada September lalu, perseroan telah menerbitkan saham baru sebanyak 48 juta lembar tanpa hak memesan efek terlebih dahulu (HMETD). Aksi korporasi tersebut bertujuan untuk mengkonversi utang kepada Radmet Concept Investment Ltd sebesar US$2,8 juta menjadi saham perseroan.Saat itu, perseroan berhasil mengurangi jumlah kewajiban perseroan sebesar 8,46% menjadi Rp248 miliar. Adapun Radmet menjadi pemegang saham mayoritas dengan kepemilikan saham 32,86% edari total saham perseroan yang beredar di bursa.Setelah itu, PT Buana Indah Garments masuk sebagai pemegang saham perseroan yang bertindak sebagai salah satu pengendali. Perusahaan garmen tersebut mengakuisisi sekitar 26% saham pemegang saham Eratex lainnya yaitu Eastern Cotton Mills Ltd dan Genaira Enterprise Inc. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111122/186/54004/utang-eratex-di-hsbc-dialihkan-kepada-gillespie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-23 14:58:00", "title": "KINERJA USAHA: Eratex incar pertumbuhan penjualan 46%", "content": " JAKARTA: Produsen garmen berorientasi ekspor  PT Eratex Djaja Tbk  menargetkan penjualan 2012 sebesar Rp409,05 miliar, tumbuh 46% dibandingkan dengan pendapatan tahun sebelumnya  Rp259,37 miliar..Financial Controller Eratex  Djaja Firman Wahyudi  menyebut, pertumbuhan pendapatan tersebut akan ditopang oleh penambahan permintaan dari pembeli yang sudah ada serta rencana perseroan menggarap beberapa negara baru sebagai pasar ekspor.“Dari existing customer kami ada tambahan permintaan, sebelumnya itu sulit dipenuhi karena keterbatasan modal kerja. Perseroan juga sedang melakukan pembicaraan dengan beberapa customer asal Jepang,” jelasnya pada paparan publik di Jakarta, hari ini 23 April 2012.Wahyudi menambahkan, perseroan juga akan terus memerbesar pasar di negeri Paman Sam. Berdasarkan data perseroan, hingga akhir tahun ini pasar Amerika Serikat menjadi penopang utama pendapatan perseroan dengan kontribusi pendapatan mencapai 83%.Hingga tiga bulan pertama tahun ini, emiten berkode saham ERTX tersebut telah membukukan penjualan sebesar Rp119 miliar. Capaian tersebut, Wahyudi menjelaskan, membuat perseroan yakin target tahun ini akan bisa terlewati.Demi memuluskan target penjualannya, perseroan berencana menambah 10 line baru, melengkapi 44 line yang sudah ada saat ini. Penambahan line tersebut membuat kapasitas produksi perseroan melonjak 41,67%, dari 300.000 potong per bulan menjadi 425.000 potong per bulan.“Kami anggarkan belanja modal US$1,5 juta—US$ 2 juta untuk menambah 10 line baru. Sebagian besar capex akan dipenuhi dari pinjaman perbankan,” tuturnya.Sayangnya, Wahyudi enggan menyebut berapa besar pinjaman yang sedang dijajaki perseroan. Dia hanya menyebut, bahwa saat ini ERTX sedang melakukan pembicaraan dengan beberapa bank domsetik dan asing.Agar bisa segera berjalan, perusahaan yang berdiri sejak 1972 tersebut menargetkan seluruh belanja modal bisa terealisasi pada semester I tahun ini.Menurutnya, hingga bulan ini jumlah belanja modal yang sudah dipakai mencapai setengah dari total capex.Meski menargetkan pertumbuhan pendapatan signifikan, proyeksi laba bersih perseroan di tahun 2012 justru berada di bawah raihan tahun 2011.Tahun ini, laba bersih ERTX diprediksi mencapai Rp11,31 miliar, anjlok 86,62% dibandingkan dengan laba bersih tahun sebelumnya senilai Rp84,59 miliar.“Tahun lalu kami dapat forgiveness atau pemotongan hutang hingga US$9,8 juta sehingga laba bersih perseroan bisa naik tajam,” bebernya.Disinggung mengenai rencana divestasi salah satu anak usahanya PT Aseiatex Garrmindo, Wahyudi mengaku saat ini perseroan masih menggodok bagaimana eksekusi divestasi tersebut.Menurutnya, seluruh mesin milik Asiatex Garmindo telah dijual kepada PT Eratex Djaja Tbk sebagai induk usaha sehingga yang tersisa hanya lembar sahamnya saja.Perseroan juga akan melakukan kuasi reorganisasi untuk menghapus defisit dalam tiga tahun buku terakhir untuk meghapus defisit senilai Rp171 miliar. (21/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120423/257/73700/kinerja-usaha-eratex-incar-pertumbuhan-penjualan-46-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-30 14:42:00", "title": "ERATEX JAYA catat lonjakan penjualan", "content": " SURABAYA: PT Eratex Djaja Tbk catat lonjakan penjualan sebesar 76% sepanjang semester pertama 2012 menyusul restrukturisasi mesin dan penambahan jumlah portfolio pelanggan ke Jepang dan Amerika. Juliarti Pudji Kurniawati Corporate Secretary  PT Eratex Djaja Tbk  mengatakan sepanjang Januari-Juni 2012 perseroan telah membukukan total penjualan senilai Rp216 miliar, naik 76 % dibandingkan dengan periode yang sama 2011, sebesar  Rp123 miliar.\"Pencapaian penjualan tersebut mencapai 6% diatas target yang ditetapkan manajemen sebesar Rp204 miliar,\" ujarnya, Senin (30/7/2012)Dia mengemukakan  membaiknya kinerja Eratex tersebut sejalan dengan perbaikan dalam management Perseroan setelah dilakukan  serangkaian aksi korporasi pada 2011.Sesuai rencana 2012, lanjutnya, perseroan telah meningkatkan kapasitas produksi hingga 48% menyusul restrukturisasi permesinan dan menggantikan peralatan yang sudah tua dengan peralatan tehnologi terkini.\"Kami juga lolos seleksi rogram revitalisasi industry dari Kementrian Perindustrian  melalui restrukturisasi mesin TPT.\" (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120730/192/88655/eratex-jaya-catat-lonjakan-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-27 19:07:00", "title": "ERTX: Diskon 30%, UOB Kay Hian borong 13,47 juta saham", "content": " JAKARTA: UOB Kay Hian Pte Ltd membeli saham PT Eratex Djaja Tbk di harga diskon pada 21 September 2012.Corporate Secretary Eratex Djaja Juliarti Pudji K menyebut Sekuritas asal Singapura tersebut membeli saham ERTX di harga Rp270 per saham.\"Telah terjadi pengalihan saham perseroan di pasar negosiasi pada tanggal 21 September 2012, dimana UOB Kay Hian Pte Ltd membeli 13,47 juta saham perseroan,\" jelasnya, Kamis (27/9).Berdasarkan harga penutupan perdagangan 21 September sebesar Rp350 per saham, harga pembelian oleh UOB terdiskon sebesar 29,63%.Sebagai tambahan informasi, jumlah saham yang dibeli UOB setara dengan 9,21% dari seluruh saham yang disetor perseroan. Adapun total dana yang dikeluarkan UOB mencapai Rp3,64 miliar.Pada perdagangan hari ini, ERTX ditutup stagnan di harga Rp440 per saham. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120927/190/97840/ertx-diskon-30-percent-uob-kay-hian-borong-13-47-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-18 13:25:00", "title": "ERATEX DJAJA Proyeksikan Pertumbuhan Penjualan Naik 8%-10%", "content": " JAKARTA: PT Eratex Djaja Tbk memroyeksikan pertumbuhan penjualan pada tahun depan sebesar 8%-10% menjadi Rp544 miliar-Rp554 miliar dari proyeksi kinerja akhir tahun ini Rp504 miliar.Sekretaris Perusahaan Eratex Juliarti Pudji K mengatakan pertumbuhan penjualan pada tahun depan tidak akan setinggi tahun ini karena basis pertumbuhannya berbeda dengan tahun ini. “Tahun ini pertumbuhan penjualannya melonjak signifikan karena kinerja tahun lalu hancur. Jadi tahun depan growth-nya akan kembali normal pada kisaran 8%-10%,” katanya, Jum’at (16/11).Seiring dengan mulai normalnya pertumbuhan penjualan perseroan tersebut dan mulai  diberlakukannya pembukuan dengan menggunakan mata uang dollar AS, dia memerkirakan pada tahun depan perseroan akan membukukan laba bersih sekitar Rp11 miliar.“Rugi bersih yang diderita saat ini disebabkan oleh rugi kurs karena depresiasi nilai tukar,” jelasnya.Pada tahun ini, emiten berkode ERTX itu menaikkan target pertumbuhan penjualan menjadi Rp504 miliar, naik 26,63% dari target awal Rp398 miliar.Menurut Juliarti, penaikan target penjualan tersebut dilakukan seiring realisasi penjualan pada kuartal III/2012 yang sudah melampaui target yang direncanakan yaitu Rp307 miliar. “Hal ini merupakanrefleksi perbaikan struktur permodalan perseroan yang terjadi sejak pertengahan tahun lalu,” ujarnya.Selain itu, perluasan kapasitas produksi dengan penambahan mesin sebanyak 543 unir juga turut menyumbang peningkatan penjualan pada 9 bulan pertama tahun ini. “Secara total kapasitas produksi saat ini berjumlah 3.783 unit [36 line produksi menjadi 50-53 line produksi]. Konsidi ini meningkatakan kapasitas produksi kami yang sebelumnya 3,5 juta pieces menjadi 6 juta pieces,” jelasnya.Per 30 September 2012, perseroan membukukan penjualan sebesar Rp343 miliar, melonjak 91% dari pencapaian periode yang sama tahun lalu yang hanya Rp180 miliar.Kendati membukukan lonjakan penjualan, perseroan masih membukukan rugi bersih sebesar Rp13,51 miliar yang disebabkan oleh rugi kurs.Seiring dengan peningkatan kinerja penjualan, dia memerkirakan pada tahun ini perseroan bisa membukukan laba bersih sekitar Rp5 miliar.Dia melanjutkan total investasi yang telah dikeluarkan perseroan saat ini sebesar Rp19,1 miliar terutama untuk perluasan kapasitas produksi dan penggantian mesin-mesin lama dengan teknologi baru. “Pemasangan mesin-mesin baru sedikit memengaruhi efisiensi produksi secara negatif,” ujarnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121118/192/105163/eratex-djaja-proyeksikan-pertumbuhan-penjualan-naik-8-percent-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-20 17:39:00", "title": "INDUSTRI TEKSTIL: Eratex Djaja Kembali Lirik Pasar Jepang", "content": " SURABAYA— PT Eratex Djaja Tbk mulai membidik Jepang sebagai salah satu negara tujuan ekspor produk perseroan. Sekretaris Perusahaan Eratex Djaja Juliarti Pudji K mengatakan perseroan kembali membidik pasar di wilayah Asia Pasifik untuk memasarkan produknya melihat permintaan pasar yang cukup besar. Dia menyebutkan penjajakan untuk masuk ke pasar garmen di Jepang telah dilakukan sejak akhir tahun lalu, dan diharapkan pada tahun ini produk perseroan dapat mulai diterima di wilayah tersebut. “Kami sedang mencoba untuk masuk ke Asia Pasifik yakni Jepang dan sudah ada pembicaraan dengan product development di negara itu. Sebenarnya, kami pernah masuk ke Jepang sebelum 2004, tetapi ada krisis dan akhir tahun lalu kami baru mulai melakukan penjajakan kembali,” ujarnya saat dihubungi Bisnis, Rabu (20/2). Juliarti mengatakan hingga saat ini 100% produk perseroan masih ditujukan untuk ekspor, dan Amerika masih merupakan negara tujuan utama perseroan. Selain menjajaki pasar baru, dia mengatakan pihaknya juga akan mencari pembeli baru. Dia mengungkapkan seiring terjadinya krisis global, daya beli masyarakat terutama di Amerika dan Eropa ada penurunan. Namun, dia menyatakan optimistis permintaan pasar akan produk perseroan tetap ada. “Pakaian ini kan kebutuhan primer, jadi meskipun tingkat konsumsi mereka menurun, pakaian tetap dibutuhkan. Kemarin ini sempat ada penurunan, tetapi sekarang sudah pada titik yang stabil. Sehingga kami tetap berorientasi kepada pasar ekspor dan prospeknya masih menjanjikan,” jelasnya. Pada perdagangan hari ini, harga saham emiten berkode ERTX ditutup stagnan pada level Rp450 dan menjadikannya berkapitalisasi pasar sebesar Rp65,84 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130220/257/137184/industri-tekstil-eratex-djaja-kembali-lirik-pasar-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-25 16:36:00", "title": "INDUSTRI TEKSTIL: Eratex Djaja Incar Perjualan Rp600 Miliar", "content": " SURABAYA—PT Eratex Djaja Tbk membidik pertumbuhan penjualan 30,43% pada tahun ini,  seiring dengan rencana kenaikan volume produksi sebesar 26,32%. Sekretaris Perusahaan Eratex Djaja Juliarti Pudji K mengatakan pada tahun ini perseroan mematok target penjualan sebesar Rp600 miliar, naik dibandingkan dengan proyeksi penjualan tahun lalu sebesar Rp460 miliar. Pertumbuhan tersebut diharapkan terjadi seiring dengan kenaikan volume produksi yang ditargetkan sebesar 26,32% menjadi 7,2 juta pieces pada 2013 dari 5,7 juta pieces pada 2012. “Untuk proyeksi awal kami targetkan tahun ini memproduksi 7,2 juta pieces dan mencetak penjualan Rp600 miliar. Kami melihat industri tekstil dan produk tekstil itu potensinya masih bagus, demand pasar tetap ada,” ujarnya kepada Bisnis, Senin (25/2). Dia menjelaskan untuk mengejar target tersebut, perseroan berencana untuk mendatangkan satu hingga dua mesin baru serta mesin pencucian (laundry). Perseroan, lanjut dia, juga telah mengalokasikan anggaran investasi senilai US$1 juta hingga US$1,5 juta untuk keperluan tersebut. Dia menyebutkan seluruh dana tersebut didapatkan dari pinjaman Hongkong and Shanghai Banking Corporation (HSBC). “Dana untuk mendatangkan mesin baru, mesin laundry, dan peremajaan mesin itu sekitar US$1 juta hingga US$1,5 juta. Seluruhnya dari pinjaman HSBC, dan akan kami cairkan bertahap sesuai kebutuhannya,” ungkapnya. Dia mengatakan untuk mesin laundry diharapkan dapat terpasang secara penuh pada Maret 2013. Dia menjelaskan dengan adanya mesin laundry tersebut diharapkan memberikan nilai tambah dan bisa meningkatkan daya saing, karena tidak seluruh industri garmen memiliki fasilitas laundry. “Dan untuk mesin baru yang akan didatangkan itu menggunakan teknologi tinggi. Kami kan juga berencana untuk masuk kepada produk-produk middle high, yang kualitas produknya lebih bagus. Sehingga, dengan adanya rencana-rencana tersebut perseroan bisa semakin efisien dan meningkatkan nilai tambah di pasaran,” paparnya. Juliarti mengatakan saat ini 90% produk perseroan masih dialokasikan untuk ekspor ke Amerika, sisanya ke Eropa dan negara lainnya. Perseroan juga diketahui berencana untuk kembali masuk ke Jepang. Adapun untuk penjualan pasar domestik perseroan masih mengalokasikan 1% dari total penjualan. “Kami terus memperluas customer base kami, dan lebih selektif dalam mencari buyer. Tidak hanya kepada buyer yang lama, tetapi juga mencari buyer baru,” tuturnya. Pada perdagangan sore ini, harga saham emiten berkode ERTX berada stagnan pada level Rp450 dan menjadikannya berkapitalisasi pasar sebesar Rp65,84 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130225/192/137792/industri-tekstil-eratex-djaja-incar-perjualan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-15 14:34:00", "title": "KONVERSI UTANG: GIL Akan Kuasai 9,02% Saham Eratex Djaja", "content": " BISNIS.COM, JAKARTA—Produsen garmen, PT Eratex Djaja Tbk, akan menerbitkan 14,51 juta saham baru dengan harga Rp500 per saham kepada Gillespie International Limited (GIL) dalam rangka restrukturisasi utang. Manajemen Eratex Djaja menjelaskan perseroan memiliki utang kepada GIL sebesar US$3 juta sejak 24 November 2011. Namun, melihat beban keuangan yang cukup besar, perseroan memprediksi tidak mampu melunasi utang tersebut. Setelah dilakukan negosiasi, pada November 2012, perseroan bersama GIL mengubah perjanjian pinjaman dan menyepakati adanya konversi utang senilai US$750.000 menjadi saham Eratex Djaja, dan sisa utang US$2,25 juta akan dihapuskan oleh GIL. Transaksi itu, lanjut dia, dilakukan dengan mekanisme penerbitan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) atau  private placement. “Jumlah utang yang dikonversi menjadi saham setara dengan Rp7,25 miliar dengan menggunakan kurs tengah Bank Indonesia per 31 Desember 2012 Rp9.670. Dengan demikian, kami akan terbitkan 14,51 juta saham baru dengan nilai konversi Rp500 per saham atau sekitar 9,02%,” paparnya dalam prospektus yang diterbitkan Rabu (15/5/2013). Dengan konversi itu, struktur kepemilikan saham perseroan menjadi PT Buana Indah Garments menguasai 33,03% dari 36,3%, Radmet Concept Investment Limited 29,9% dari 32,86%, UOB Kay Hian Pte Ltd 8,38% dari 9,21%, PT Wakala Korpora Indonesia 6,53% dari 7,18%, GIL 9,02%, dan sisanya 13,14% beredar di publik dari sebelumnya 14,45%. “Dengan adanya konversi ini dapat memperbaiki posisi keuangan perseroan dan kami dapat melanjutkan strategi pengembangan bisnis untuk meningkatkan kinerja usaha kedepannya,” jelasnya. Adapun rencana aksi korporasi ini akan diajukan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan diselenggarakan pada 30 Mei 2013.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130515/192/139159/konversi-utang-gil-akan-kuasai-902-saham-eratex-djaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-04 17:22:00", "title": "Eratex Djaja Masuk Unusual Market Activity", "content": " Bisnis.com , JAKARTA—Otoritas bursa memasukkan PT Eratex Djaja Tbk dalam daftar unusual market activity (UMA) setelah harga sahamnya mengalami kenaikan di luar kebiasaan. Dalam keterangan resminya, Kamis (4/12), Bursa Efek Indonesia (BEI) menyatakan telah meminta konfirmasi dari Eratex Djaja (ERTX) pada 1 Desember.  Dalam jawabannya, perseroan mengaku tidak mengetahui penyebab volatilitas nilai efek mereka. Emiten tekstil itu juga mengatakan tidak memiliki rencana melakukan aksi korporasi dalam waktu dekat.  Harga saham ERTX mengalami kenaikan 31,25% dalam periode 26 November-4 Desember, dari Rp400 per lembar saham menjadi Rp525 per lembar saham. Bahkan, pada 3 Desember harganya sempat menyentuh Rp700 per lembar saham. “Sehubungan dengan terjadinya unusual market activity tersebut, perlu kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” tulis Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Operasional Perdagangan BEI Eko Siswanto dalam keterangannya. BEI meminta para investor untuk memperhatikan jawaban SCBD atas permintaan konfirmasi dari bursa, mencermati kinerja perseroan dan keterbukaan informasinya, mengkaji kembali rencana aksi korporasi SCBD, serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari. ERTX berbasis di Surabaya, Jawa Timur dan memiliki pabrik di Probolinggo, Jawa Timur. Per kuartal III/2014, pendapatan perseroan turun 3,52% secara tahunan menjadi US$42,26 juta.  Namun, laba bersih tercatat melonjak 1.671,54% dari US$91,35 ribu ke posisi US$1,61 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141204/192/379782/eratex-djaja-masuk-unusual-market-activity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-05 21:47:00", "title": "Eratex Djaja (ERTX) Dapat Fasilitas L/C US$5 Juta", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia Tbk (BNI) memberikan fasilitas pembukaan letter of credit senilai US$5 juta kepada PT Eratex Djaja Tbk. (ERTX). Direktur Eratex DJaja. Sanjay Goyal, mengatakan perseoran telah mendatangani perjanjian pemberian fasilitas pembukaan letter of credit senilai US$5 juta untuk jangka waktu pertama sejak 4 Maret 2015 hingga 27 Juni 2015.  \"Dengan jaminan berupa gadai seluruh saham PT Buana Indah Garments dalam perseroan kepada BNI, jaminan perusahaan dari PT Ungaran Sari Garments, dan jaminan pribadi dari Bapak Maniwanen,\" ujarnya dalam keterbukaan informasi PT Bursa Efek Indonesia, Kamis (5/3/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150305/192/409186/eratex-djaja-ertx-dapat-fasilitas-lc-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 16:43:00", "title": "TOP LOSERS 24 Maret: IHSG Ditutup Naik, ERTX Justru Turun Paling Tajam", "content": " Bisnis.com,  JAKARTA—IHSG berakhir  menguat pada penutupan Selasa (24/3/2015). Namun, beberapa saham justru merosot tajam termasuk saham PT Eratex Djaja Tbk. IHSG hari ini bertahan menguat 0,19% pada penutupan ke angka 5.447,65 setelah sempat turun tipis 0,05% ke level 5.434,46. Indeks hari ini dibuka naik 0,06% ke level 5.440,59 dengan level tertinggi di 5.457,95 atau naik 0,38%. Dari 507 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 112 saham naik, 183 saham bergerak turun, dan 212 saham stagnan.  Sebanyak 5 sektor menguat dan 4 sektor melemah dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) ERTX 555 -20,71% BRAM 3.900 -17,02% BRMS 154 -15,85% KARW 405 -10,00% FPNI 89 -9,18% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/7/415216/top-losers-24-maret-ihsg-ditutup-naik-ertx-justru-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-10 16:51:00", "title": "Duh! Investor Saham Ini Rugi Paling Besar", "content": " Bisnis.com , JAKARTA—Saham emiten pabrik tekstil, PT Eratex Djaja Tbk. (ERTX) menjadi penyumbang kerugian terbesar untuk investornya pada perdagangan saham hari ini, Jumat (10/4/2015). Indeks harga saham gabungan (IHSG) ditutup berbalik melemah 0,17% ke level 5.491,34 pada perdagangan Jumat (10/4/2015) setelah menguat tipis pada saat pembukaan perdagangan hari ini. Sepanjang hari ini, indeks bergerak pada kisaran 5.471,39-5.509,00. Dari 508 saham yang diperdagangkan, sebanyak 105 saham menguat, 165 saham melemah, dan 238 saham stagnan. Berikut saham yang menjadi top loosers hari ini: Ticker Harga (Rp) Perubahan (%) ERTX 820 -11,35% BBLD 1.305 -10% KOBX 165 -9,34% ETWA 166 -7,26% RBMS 82 -6,82% Sumber: Bloomberg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150410/190/421482/duh-investor-saham-ini-rugi-paling-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-13 05:20:00", "title": "IDX suspends Eratex Djaja's trading", "content": " JAKARTA: Indonesia Stock Exchange (IDX) has temporarily suspended the stock trading of PT Eratex Djaja Tbk at both regular and cash markets as of today.The ERTX-coded stock is suspended following the 111.86% increase in its cumulative price.On December 21, 2010, the stock was closed at IDR59 and then increased by IDR66 or 111.86% to IDR125 on January 12, 2011.The suspension starts from January 13, 2011, until further notice from the Indonesia Stock Exchange (IDX). (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110113/186/17229/idx-suspends-eratex-djajas-trading?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-01-13 07:48:00", "title": "BEI bekukan perdagangan saham Eratex Djaja", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) membekukan perdagangan saham PT Eratex Djaja Tbk, produsen tekstil yang berkantor pusat di Surabaya, akibat kenaikan harga saham lebih dari dua kali lipat. Pjs Kadiv Pengawasan Transaksi BEI Irvan Susandy mengatakan suspensi dilakukan setelah harga saham perseroan meningkat Rp66 atau sebesar111,86% dari Rp59 pada 21 Desember menjadi Rp125 pada 12 Januari. \"BEI perlu melakukan penghentian sementara perdagangan saham Eratex di pasar reguler dan pasar tunai mulai perdagangan 13 Januari sampai dengan pengumuman bursa lebih lanjut,\" jelasnya dalam keterbukaan informasi BEI hari ini. Dia juga menghimbau investor untuk memperhatikan keterbukaan informasi investor untuk menentukan langkah investasi selanjutnya. Namun, Irvan belum memastikan batas waktu yang akan diberlakukan otoritas bursa dalam aksi suspensi perdagangan saham emiten itu.Saham berkode ERTX itu pertama kali dicatatkan di bursa sejak Agustus 1990. Pemegang saham perseroan per akhir kuartal III/2010 terdiri dari Eastern Cotton Mills Ltd 25%, South Indonesian Holdings Ltd 22,5%, PT Wakala Korpora Indonesia 10,69%, Ma Ngon 0,0001%, komisaris utama Adian Fu Hau Chak 0,01%, dan publik 41,8%. (esu) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110113/190/15108/bei-bekukan-perdagangan-saham-eratex-djaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-20 08:23:00", "title": "Eratex eyes income loss to narrow to IDR5 billion", "content": " JAKARTA: A textile manufacturer, PT Eratex Djaja Tbk, expects its operating income loss this year nine times lower to IDR5.02 billion from IDR47.55 billion last year, supported by revenue increase.In an information disclosure submitted to Indonesia Stock Exchange today, the revenue is projected to grow by 23.20% this year to IDR287.18 billion from IDR233.11 billion.In the first quarter this year, the company booked IDR83.83 billion or almost a third of its revenue target. The sales during January-April 2011 rose 25.92% from IDR66.57 billion compared to the same period last year.However the operating income loss reached IDR8.71 billion, about three times higher than the record in first quarter last year at IDR3.15 billion.In 2010, the biggest contribution to sales came from US market, followed by Europan market. Meanwhile local market only contributed 2%.The ERTX-coded stock last traded on May 10, 2011, gained IDR5 or 4.17% to IDR125. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110520/186/40938/eratex-eyes-income-loss-to-narrow-to-idr5-billion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-22 14:53:00", "title": "Rugi Eratex Djaja mengecil", "content": " JAKARTA: PT Eratex Djaja Tbk membukukan rugi komprehensif bersih yang turun tipis sebesar 1,32% selama semester I/2011 seiring dengan peningkatan penjualan.Berdasarkan laporan keuangan perseroan yang dirilis pada hari ini diketahui perusahaan yang bergerak di industri tekstil itu mencatatakan rugi komprehensif bersih Rp6,57 miliar dibandingkan dengan periode yang sama pada tahun lalu Rp6,66 miliar.Adapun rugi bersih dari seluruh operasi tercatat turun 5,85% menjadi Rp6,28 miliar dibandingkan dengan Rp6,67 miliar.Penjualan perseroan tercatat mengalami kenaikan 23,35% menjadi Rp122,82 miliar dibandingkan dengan Rp99,57 miliar. Beban penjualan juga ikut naik 11,69% menjadi Rp112,09 miliar dari Rp100,36 miliar.Kenaikan juga terjadi pada beban usaha perseroan sebesar 66,18% menjadi Rp25,21 miliar dari Rp15,17 miliar. Hal ini mengakibatkan rugi usaha perseroan turun 9,23% menjadi Rp14,49 miliar dari Rp15,96 miliar.Pada perdagangan siang ini, harga saham ERTX berada pada level Rp215, melemah 21,82% dari penutupan saham akhir pekan lalu dan menjadikannya berkapitalisasi pasar Rp21,12 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110822/192/44623/rugi-eratex-djaja-mengecil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-23 14:46:00", "title": "Eratex terbitkan 48 juta saham baru", "content": " JAKARTA: PT Eratex Djaja Tbk, emiten tekstil, akan menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) sebanyak 48 juta saham pada September. Saham tersebut merupakan konversi dari utang perseroan dari Radmet Concept Investment Limited sebesar US$2,8 juta.Acting Financial Controller Eratex Djaja Firman Wahyudi mengatakan keputusan konversi utang ini telah disetujui oleh para pemegang saham dan pelaksanaannya tinggal menunggu pengesahan dari Kementerian Hukum dan Hak Asasi Manusia.\"Utang dari Radmet yang bukan afiliasi perseroan ini akan dikonversi menjadi saham dengan harga Rp500 per lembar saham. Saya kira harga itu sangat fair meski lebih tinggi dari harga saham perseroan di bursa,\" tutur Firman setelah rapat umum pemegang saham (RUPS) hari ini.Namun, Firman mengatakan, saham baru ini tidak bisa diperdagangkan selama 1 tahun terhitung sejak tanggal penerbitannya sesuai dengan peraturan bursa I-A Tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat.Firman menjelaskan, penerbitan saham baru ini secara otomatis melunasi utang perseroan terhadap Radmed dan menambah modal yang disetor. Sisa hutang perseroan saat ini menjadi US$28 juta dari Bank HSBC baik jangka panjang maupun jangka pendek.Aksi korporasi ini membuat pemegang saham lama menjadi terdilusi sebesar 32,86% untuk Radmet sehingga membuatnya menjadi pemegang saham mayoritas di Eratex karena mendapatkan porsi saham terbesar.Beberapa saham yang terdilusi tersebut antara lain milik Eastern Cotton Mills Ltd menjadi 16,79%, South Indonesia Holding Ltd 15,11%, PT Wakala Korpora Indonesia 7,8%, Continuity Developments Ltd sebagai pemegang saham pendiri menjadi 1,68%, dan masyarakat 26,38%.Jumlah saham perseroan akan bertambah menjadi 146,31 juta saham dari sebelumnya sebesar 98,23 juta saham. Hingga sesi I pada hari ini belum terjadi transaksi atas saham perseroan yang berkode ERTX ini pada level Rp215. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110823/190/44777/eratex-terbitkan-48-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-25 20:02:00", "title": "Buana Indah beli 26% kepemilikan saham Eratex Djaja", "content": " JAKARTA: PT Buana Indah Garment telah membeli sebanyak 25,77 juta saham PT Eratex Djaja Tbk atau 26,24% dari total saham perseroan.Dalam keterbukaan informasi Eratex kepada otoritas bursa, hari ini, pembelian saham dilakukan dengan cara membeli sebanyak 24,56 juta lembar saham milik Eastern Cotton Mills LTd dalam Eratex, serta 1,21 juta saham milik Genaire Enterprises Inc yang berada di Eratex.PjS Direktur Utama Eratex Surojit Ghosh menerangkan perseroan telah menerima tembusan surat dari Eastern dan Buana Indah terkait transaksi tersebut pada 24 dan 25 Agustus.\"Sehubungan dengan itu, Buana Indah Garment saat ini memiliki 25,77 juta saham dalam perseroan,\" terang dia dalam keterbukaan informasi.Buana Indah merupakan perusahaan yang begerak di bidang industri pembuatan pakaian jadi (konveksi garmen) serta memasarkan di dalam maupun di luar negeri.Pada penutupan perdagangan hari ini, harga saham emiten berkode ERTX itu ditutup menguat 5 poin atau 2,33% pada level Rp220 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan Rp21,61 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110825/190/45110/buana-indah-beli-26-percent-kepemilikan-saham-eratex-djaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-27 17:34:00", "title": "Penjualan naik, rugi bersih Eratex Djaja terkikis", "content": " JAKARTA: Rugi komprehensif bersih perusahaan garmen PT Eratex Djaja Tbk menurun sebesar 26,38% selama 9 bulan pertama tahun ini.Berdasarkan laporan keuangan perseroan yang dipublikasikan hari ini disebutkan per Kuartal III/2011 rugi komprehensif bersih Eratex Djaja tercatat Rp15,45 miliar, turun dibandingkan dengan Rp20,98 miliar.Penurunan rugi bersih itu terjadi seiring dengan kenaikan penjualan sebesar 10,06% menjadi Rp179,63 miliar dari Rp163,21 miliar. Sementara itu, beban pokok penjualan mengalami penyusutan tipis sebesar 3,33% menjadi Rp162,92 miliar dari Rp5,32 miliar.Sehingga perseroan membukukan laba kotor sebesar Rp16,71 miliar dari sebelumnya mencatatkan rugi kotor sebesar Rp5,32 miliar.Beban usaha perseroan tercatat mengalami kenaikan sebesar 23,18% menjadi Rp29,92 miliar dari Rp24,29 miliar. Akibatnya rugi usaha perseroan menjadi Rp13,21 miliar, turun signifikan 55,39% menjadi Rp13,21 miliar dari Rp29,61 miliar.Pada perdagangan hari ini, harga saham emiten berkode ERTX ditutup stagnan pada level Rp200 dan menjadikannya berkapitalisasi pasar sebesar Rp29,26 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51359/penjualan-naik-rugi-bersih-eratex-djaja-terkikis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-28 15:20:00", "title": "Frans Iskandar Mundur dari Eratex Djaja", "content": " Bisnis.com , JAKARTA--Anggota Dewan Komisaris sekaligus Komisaris Independen PT Eratex Djaja Tbk. (ERTX) Frans P. Iskandar mengundurkan diri dari jabatannya. Direktur Eratex Djaja Sasiyanen mengatakan perseroan menerima surat pengunduran diri Frans Iskandar selaku komisaris pada 23 Mei 2015. \"Perseroan akan segera menyelenggarakan rapat umum pemegang saham atau memasukkan agenda sehubungan dengan pengunduran diri tersebut pada RUPS terdekat,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (27/5/2015). Frans mendapatkan gelar akuntan dari Universitas Padjadjaran Bandung pada 1967. Dia kemudian bekerja di kantor akuntan negara di Bandung sejak 1967-1973 dengan jabatan terakhir sebagai Kepala Bagian Pengawasan Bank Pemerintah. Kemudian, Frans menjabat sebagai management auditor dari International Planned Parenthood Federation-East & South East Asia and Oceania Region, organisasi afiliasi dari PBB selama 4 tahun. Dia kemudian menjabat finance manager dari PT Supreme Indo American Industries cabang dari Glass Works Amerika Serikat di Surabaya. Dia juga menjabat sebagai asosiasi akuntan publik Jawa Timur selama 8 tahun dan menajadi bendahara Indonesia Australia Business Council (IABC) Cabang Jatim. Frans masuk dalam jajaran komisaris independen sejak RUPSLB pada 23 April 2012. Terakhir, Frans memutuskan mundur dari jabatannya setelah berkarir selama 3 tahun di Eratex Djaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150528/192/437995/frans-iskandar-mundur-dari-eratex-djaja?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-13 19:14:00", "title": "TOP GAINERS 13 Januari: Eratex Rebound Naik Paling Tinggi", "content": " Bisnis.com , JAKARTA—Harga saham PT Eratex Djaja Tbk. (ERTX) paling melambung naik hingga 24,59% ke 1.140 di Bursa Efek Indonesia pada perdagangan Rabu (13/1/2016). Tercatat, penutupan harga saham menguat hingga 0,55% atau 24,65 poin ke level 4.537,18. Tadi pagi, indeks dibuka menguat 0,52% pada level 4.535,88 kemudian secara konsisten terus naik bergerak antara level 4.533,68—4.559,51. Dari 524 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 128 saham menguat, 136 saham melemah dan 261 saham pada penutupan perdagangan hari ini. Selain ERTX, saham PT Jaya Pari Steel (JPRS) juga ikut menguat yakni 20,00%. Harga saham perusahaan tersebut menjadi Rp144. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ERTX 1.140 +24,59% JPRS 144 +20,00% APII 262 +18,02% IBST 2.870 +17,14% ALKA 675 +14,41% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160113/7/509429/top-gainers-13-januari-eratex-rebound-naik-paling-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 17:23:00", "title": "TOP LOSERS 26 APRIL: ERTX, DART, dan SAFE Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Eratex Djaja Tbk. (ERTX), PT Duta Anggada Realty Tbk. (DART) dan PT Steady Safe Tbk. (SAFE) anjlok 10% pada sesi penutupan perdagangan hari ini, Selasa (26/4/2016). Saham ERTX, DART, dan SAFE masing-masing melemah ke posisi Rp1.170, Rp405, dan Rp135 per lembar saham. IHSG ditutup melemah 1,33% atau 64,77 poin ke posisi 4.814,09 setelah dibuka pada level 4.866,15 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.788,38 - 4.866.38. Dari 527 saham yang diperdagangkan, sebanyak 103 saham menguat, 201 saham melemah, dan 223 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) ERTX 1.170 -130 -10,00 DART 405 -45 -10,00 SAFE 135 -15 -10,00 ARNA 600 -65 -9,77 RIGS 139 -15 -9,74 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/7/541861/top-losers-26-april-ertx-dart-dan-safe-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-15 13:52:00", "title": "Eratex (ERTX) Tingkatkan Kapasitas Produksi Pakaian 7,2 Juta Per Tahun", "content": " Bisnis.com,  JAKARTA— PT Eratex Djaja Tbk. (ERTX) menambah kapasitas produksi perseroan sebanyak 7,2 juta pcs pakaian jadi per tahun. Dalam keterbukaan informasi yang dipublikasikan Jumat (15/7/2016) emiten tekstil ini mengumumkan telah menerima izin prinsip perluasan dari Badan Kordinasi Penanaman Modal (BKPM) pada 1 Juli 2016 berkaitan dengan penambahan kapasitas produksi perseroan sebesar 7,2 juta pcs per tahun. Penambahan kapasitas produksi dilakukan untuk memperbesar volume bisnis perseroan dan membawa dampak positif bagi kelangsungan usaha perseroan. Adapun, dampak terhadap kondisi keuangan adalah adanya peningkatan penjualan secara bertahap sejakan dengan tahapan realisasi penambahan kapasitas. Selain itu juga investasi permesinan dan modal kerja dari laba ditahan dan pinjaman bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160715/190/566155/eratex-ertx-tingkatkan-kapasitas-produksi-pakaian-72-juta-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-01 14:10:00", "title": "Kenaikan Beban Tekan Laba Eratex Djaja (ERTX)", "content": " Bisnis.com,  JAKARTA – Laba PT Eratex Djaja Tbk. (ERTX) merosot 70,39% pada 2016, meskipun pendapatan naik tipis sebesar 1,98% dan beban pokok pendapatan juga meningkat 6,65% secara year-on-year (y-o-y). Berdasarkan laporan keuangan 2016 perseroan yang dikutip  Bisnis,  Sabtu (1/4/2017), ERTX mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$1,26 juta pada 2016 atau merosot 70,39% dari US$5,27 juta pada 2015. Perseroan mencatatkan perolehan pendapatan sepanjang 2016 sebesar US$70,55 juta atau naik tipis sebesar 1,98% dari US$69,18 pada 2015. Adapun beban pokok pendapatan juga mengalami kenaikan sebesar 6,65%dari US$60,14 juta pada 2015 menjadi US$64,15 pada 2016. Akhirnya laba kotor juga turut tertekan menjadi US$6,41 juta pada 2016, atau turun 29,09% dari US$9,04 juta pada 2015. Adapun, perseroan hingga 31 Desember 2016 mencatatkan total aset sebesar US$52,66 juta dan total liabilitas sebesar US$32,66 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170401/192/641881/kenaikan-beban-tekan-laba-eratex-djaja-ertx?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-13 16:20:00", "title": "TOP GAINERS 13 APRIL: Saham Eratex Djaja Melonjak 34,38% Saat IHSG Melemah", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Eratex Djaja  Tbk. menguat paling signifikan pada perdagangan hari ini, Jumat (13/4/2017). Saham berkode ERTX ditutup melonjak 34,48% ke level Rp195 per lembar saham. Penguatan ini terjadi saat IHSG ditutup melemah 0,49% atau 27,61 poin ke level 5.616,55. Sepanjang hari ini indeks bergerak pada rentang 5.613,54-5.660,39. Dari 540 saham yang diperdagangkan sebanyak saham 147 menguat, 172 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ERTX  195  +34,48 SCBD 2.200  +22,22 PNSE  900  +20  BBLD  880  +14,29  BLTZ  12.000 +14,29 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170413/190/645093/top-gainers-13-april-saham-eratex-djaja-melonjak-3438-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 11:26:00", "title": "Ini Strategi Bisnis ERTX Tahun Ini", "content": " Bisnis.com, JAKARTA – Persaingan harga garmen yang ketat di pasar global membuat PT Eratex Djaja Tbk. (ERTX) akan fokus untuk menekan biaya operasional pada tahun ini sembari terus melakukan variasi produk-produk menarik pada 2017. Strategi bisnis tersebut terungkap dalam laporan keuangan tahunan perseroan yang dipublikasikan di Bursa Efek Indonesia pada Selasa (25/4/2017). Dalam laporan tersebut, Direktur Utama ERTX Antony Paul Thoppil mengatakan tantangan utama bagi industri garmen di Indonesia adalah naiknya biaya operasional secara konsisten khususnya tenaga kerja. Tanpa adanya fokus dan strategi atas pengendalian biaya secara detail, manajemen memandang perusahaan garmen akan kesulitan mempertahankan daya saingnya di pasar internasional. Padahal, beberapa negara Asia diuntungkan oleh biaya buruh yang rendah dan hal tersebut menambah tekanan pada harga. Di sisi lain, Afrika saat ini tengah dipromosikan oleh pelanggan sebagai pusat industri garmen baru karena biaya operasional yang rendah dan pembebasan bea masuk oleh Amerika Serikat. “Sehingga kesempatan bisnis ada namun dengan persaingan harga yang ketat di seluruh dunia. Persaingan ini tetap menjadi tantangan di tahun 2017. Dan karenanya, titik berat Direksi untuk 2017 adalah menurunkan biaya operasional dengan meningkatkan produktivitas untuk mencapai skala ekonomis yang lebih baik dan selanjutnya memperkuat strategi pengendalian biaya di semua area,” katanya dalam laporan tersebut. Dia menambahkan pada tahun ini perseroan mengharapkan bisnis Jeans akan terus bertumbuh sehingga diperkirakan penjualan pada tahun ini bisa mencapai US$77 juta atau meningkat 10% dibandingkan penjualan pada tahun lali. Peningkatan volume diperkirakan terjadi pada bisnis Jeans. Untuk mencapai target penjualan tersebut, perseroan telah menyiapkan sejumlah strategi. Pertama, mulainya produksi dari proyek pengembangan kapasitas sejalan dengan permintaan pasar. Naiknya kapasitas akan membantu mengurangi biaya operasional. Kedua, inisiatif pengurangan biaya akan dilaksanakan. Titik berat akan diberikan lebih kepada mengidentifikasi dan mengganti mesin-mesin tua dan menggunakan otomatisasi di beberapa area. Ketiga, pekerja akan terus dilatih untuk mengembangkan multi-keahlian supaya dapat secara efisien memproduksi berbagai produk. Keempat, kapasitas laundry akan ditingkatkan lebih lanjut hingga dapat secara efisien mengakomodir berbagai lonjakan volume yang disebabkan oleh pasar. Kelima, strategi pemasaran adalah untuk tetap kompetitif di pasar internasional dengan menawarkan harga yang menarik bersama dengan pelayanan yang meningkat dan pengiriman tepat waktu kepada pelanggan. Kebijakan pendekatan kepada pelanggan dengan variasi produk-produk yang menarik akan dilanjutkan pada 2017. Antony mengungkapkan keuntungan akan dipertahankan pada level saat ini untuk tahun 2017 karena learning curve tenaga kerja baru dari proyek pengembangan kapasitas. Namun, lanjutnya, Direksi menilai positif bahwa hal tersebut akan membaik ke tingkat yang normal pada tahun-tahun mendatang dengan bantuan berbagai usaha dan inisiatif pada 2017. “Secara keseluruhan prospek bisnis tahun 2017 cukup cerah dengan pertumbuhan yang tinggi. Namun kemampuan biaya tetap menjadi kunci untuk mendapatkan bisnis tersebut,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648193/ini-strategi-bisnis-ertx-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-06 20:02:00", "title": "TOP LOSERS 6 JULI: Saham Eratex Djaja Turun Lebih dari 30 Persen", "content": " Bisnis.com , JAKARTA – Harga saham PT Eratex Djaja Tbk. (ERTX) mencatatkan penurunan terdalam pada perdagangan hari ini, Jumat (6/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang produksi tekstil ini memimpin pelemahan saham ( top losers ) setelah anjlok 32,79% dan ditutup di level Rp82 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Skybee Tbk. (SKYB) yang merosot 20,78% dan berakhir di level Rp244 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah di zona merah pada perdagangan hari ini. IHSG ditutup melemah 0,77% atau 44,42 poin di level 5.694,91, setelah berhasil berakhir di zona hijau dua hari perdagangan berturut-turut sebelumnya. Indeks tergelincir ke zona merah saat dibuka turun 0,11% atau 6,20 poin di level 5.733,13 pagi tadi. Pada perdagangan Kamis (5/7), IHSG masih mampu bertahan kuat dengan berakhir naik 0,10% atau 5,69 poin di level 5.739,33. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.694,91 – 5.743,36. Sebanyak 169 saham menguat, 198 saham melemah, dan 222 saham stagnan dari 589 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG menetap di zona merah dengan tekanan utama dari sektor finansial (-1,70%) dan konsumer (-1,42%). Sektor infrastruktur yang berakhir menguat 0,94% memimpin kenaikan di antara empat sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ERTX 82 -32,79 SKYB 244 -20,78 SAFE 130 -17,72 INDR 5.500 -15,71 CSIS 980 -15,52 Sumber:  BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180706/7/813802/top-losers-6-juli-saham-eratex-djaja-turun-lebih-dari-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-02 17:31:00", "title": "LABA KUARTAL I/2017: POLY & ERTX Melempem, SRIL Bertumbuh", "content": " Bisnis.com, JAKARTA – Tiga emiten tekstil yakni PT Sri Rejeki Isman Tbk. (SRIL), PT Eratex Djaja Tbk (ERTX), dan PT Asia Paific Fiber Tbk (POLY) sama-sama mencatatkan kenaikan pendapatan sepanjang kuartal I/2017. Namun, dari ketiganya hanya SRIL yang mencatatkan kenaikan laba, sedangkan laba ERTX justru tergerus dan rugi POLY menggelembung pada periode tersebut. Dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017), SRIL mencatatkan penaikan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar 7,78% dari US$16,44 juta pada kuartal I/2016 menjadi US$17,72 juta pada kuartal I/2017. Sementara itu, ERTX dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017), mencatatkan penurunan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 47,07% dari US$604.124 pada kuartal I/2016 menjadi US$319.757 pada kuartal I/2017. Adapun, dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Kamis (27/4/2017), menunjukkan sepanjang kuartal I/2017, POLY justru mencatatkan kenaikan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 50,36% menjadi US$6,33 juta. Padahal, rugi POLY pada kuartal I/2016 hanya US$4,21 juta. Ketiga emiten tersebut sama-sama mencatatkan kenaikan pendapatan. SRIL misalnya mencatatkan penaikan penjualan sebesar 6,82% menjadi US$180,18 juta pada kuartal I/2017. Sementara itu, ERTX mencatatkan kenaikan pendapatan sebesar 9,68% menjadi US$18,92 juta pada kuartal I/2017. Adapun, pendapatan POLY sepanjang kuartal I/2017 naik 13,08% menjadi US$100,29 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170502/192/649981/laba-kuartal-i2017-poly-ertx-melempem-sril-bertumbuh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-01 17:44:00", "title": "10 Saham Top Gainers 1 Maret 2021, Saham Bank Mini Masih Mendominasi", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  pada awal bulan Maret 2021 melesat setelah akhir pekan lalu sempat terkoreksi signifikan. Berdasarkan data  Bloomberg , IHSG ditutup melesat 1,55 persen atau 96,71 poin ke level 6.338,51. Indeks bergerak di jalur hijau sepanjang perdagangan Senin (1/3/2021) di rentang 6.261,55 hingga 6.339,00. Sebanyak 309 saham menguat, 161 saham melemah, dan 247 saham stagnan. Volume perdagangan hari ini mencapai 16,01 miliar saham. Dari deretan saham yang menguat, sebanyak 5 saham mencetak kenaikan harga di atas 30 persen persen. Saham perbankan masih mendominasi daftar 10 saham top gainers hari ini. Keenam saham bank yang mendulang cuan banyak hari ini adalah PT Bank Artha Graha Internasional Tbk (INPC), PT Bank QNB Indonesia Tbk (BKSW), PT Bank Maspion Indonesia Tbk (BMAS), PT Bank IBK Indonesia Tbk (AGRS), PT Bank Bumi Arta Tbk (BNBA), dan PT Bank Oke Indonesia Tbk (DNAR). Saham INPC memimpin penguatan saham perbankan hingga 34,74 persen ke level Rp256 per saham, di bawah saham emiten tekstil PT Eratex Djaja Tbk yang naik paling tajam sebesar 34,86 persen. Menyusul di bawahnya, saham BKSW melonjak 34,48 persen ke level Rp156. Sementara saham BNBA yang Jumat (26/2/2021) lalu memimpin penguatan saat ini berada di posisi kesembilan dengan penguatan 24,56 persen di level 2.130. Tetap lebih kuat dibanding Jumat lalu yang berada di level 1.710. 10 saham  top gainers  yang ini masih meneruskan tren saham-saham beraset mini, yang sepekan lalu menjadi buruan para investor. Berikut daftar 10 saham  top gainers , Senin (1/3/2021). Saham Top Gainers 1 Maret 2021 Kode saham Harga Penutupan Perubahan ERTX 147 34.86 INPC 256 34.74 BKSW 156 34.48 GWSA 168 34.40 IKAN 86 34.38 BMAS 630 24.75 FORU 304 24.59 AGRS 446 24.58 BNBA 2,13 24.56 DNAR 284 24.56  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210301/7/1362344/10-saham-top-gainers-1-maret-2021-saham-bank-mini-masih-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-03 17:51:00", "title": "10 Saham Top Gainers Rabu (3/3), Saham Ratusan Perak Unjuk Gigi", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) menguat tipis pada perdagangan Rabu (3/3/2021). Saham BABP, LPLI, dan IKAN menjadi tiga teratas  top gainers. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup naik tipis 0,28 persen atau 17,55 poin ke level 6376,757. Indeks bergerak fluktuatif di awal perdagangan dan bergerak sepanjang perdagangan di rentang 6.334,244 hingga 6.394,452. Investor asing tercatat membukukan transaksi beli bersih hingga Rp521,36 miliar dengan sasar aksi beli tertuju pada saham bank besar, seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hingga Rp108,3 miliar, PT Bank Central Asia Tbk. (BBCA) Rp101,4 miliar, dan PT Bank Mandiri (Persero) Tbk. (BMRI) Rp69 miliar. Dari keseluruhan konstituen, sebanyak 212 saham berhasil menguat, 268 saham terkoreksi, sedangkan 160 saham lainnya terpantau stagnan. Dari deretan 10 saham  top gainers,  sebanyak 5 saham mencetak kenaikan harga di atas 30 persen persen. Sejumlah 5 saham lainnya ditutup mentok naik 25 persen. Kelima saham yang mendulang cuan banyak hari ini adalah PT Bank MNC Internasional Tbk. (BABP), PT Star Pacific Tbk. (LPLI), PT Era Mandiri Cemerlang Tbk. (IKAN), PT Eratex Djaja Tbk. (ERTX), dan PT Akbar Indo Makmur Stimec Tbk. (AIMS). Saham BABP memimpin penguatan hingga 34,8 persen ke level 93. Menyusul di bawahnya saham LPLI dengan penguatan 34,8 persen ke level 155. Sementara, saham IKAN naik 34,5 persen, ERTX naik 34,3 persen, dan AIMS naik 34,1 persen. 10 saham top gainers yang ini masih meneruskan tren saham-saham beraset mini, yang sepekan lalu menjadi buruan para investor. Berikut daftar 10 saham  top gainers  hari ini, Rabu (3/3/2021). KODE Harga Hari Ini Harga Sebelumnya Perubahan (%) BABP 93 69 34,8 LPLI 155 115 34,8 IKAN 156 116 34,5 ERTX 266 198 34,3 AIMS 240 179 34,1 INPC 320 256 25 SDRA 975 780 25 CANI 350 280 25 DNAR 440 352 25 NZIA 260 208 25 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/7/1363402/10-saham-top-gainers-rabu-33-saham-ratusan-perak-unjuk-gigi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 18:59:00", "title": "Saham Eratex (ERTX) Lanjutkan Penguatan Meski Masuk Pantauan BEI", "content": " Bisnis.com , JAKARTA – Saham emiten tekstil PT Eratex Djaja Tbk. (ERTX) bergerak lanjutkan penguatan usai Bursa Efek Indonesia memasukkan ERTX dalam daftar saham Unusual Market Activity (UMA) akibat pergerakan saham yang liar. Mengutip data RTI pada penutupan perdagangan, Rabu (28/12/2022) saham ERTX melanjutkan penguatan sebesar 0,44 persen ke level Rp454, meskipun selama perdagangan sempat anjlok di posisi Rp422. Sepanjang perdagangan, kapitalisasi pasar ERTX mencapai Rp584,09 miliar. Saham ERTX diperdagangkan sebanyak 6,96 juta lembar senilai Rp3,04 miliar. Secara akumulasi, kinerja saham ERTX terpantau mengalami kenaikan yang signifikan. Dalam kurun waktu sepekan, ERTX telah melambung sebesar 24,73 persen.Secara  year to date , investor ERTX dimanjakan dengan kenaikan saham sebesar 112,15 persen. Sebelumnya BEI menganggap kenaiakn harga saham ERTX berada dalam kondisi tidak wajar. Alhasil ERTX masuk dalam pantauan saham UMA BEI. BEI mengumumkan ERTX masuk radar UMA melalui Peng-UMA-00126/BEI.WAS/12-2022 pada keterbukaan informasi publik laman BEI. Pengumuman tersebut juga mengimbau para investor untuk memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa, mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya. “Mengkaji kembali rencana  corporate action  Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,” tulis BEI, dikutip Rabu (28/12/2022). ERTX stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ERTX\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_57428\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1613024/saham-eratex-ertx-lanjutkan-penguatan-meski-masuk-pantauan-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]