[
{"datex": "2024-11-09 11:20:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-09-25 11:13:00", "title": "Emiten Batu Bara SGER  Bagi Dividen Saham Rp590,46 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten batu bara, PT Sumber Global Energy Tbk. (SGER) bersiap untuk membagikan dividen saham dengan menerbitkan saham baru sebanyak 264.443.583 (264,44 juta) saham atau setara Rp590,46 miliar. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), dividen tersebut berasal dari saldo laba perseroan yang belum ditentukan penggunaannya atau 77,64 persen dari laba 31 Desember 2022 sebesar Rp760,52 miliar. Adapun rasio pembagian dividen saham sebesar 16:1. Artinya, setiap pemegang 16 saham lama akan memperoleh satu dividen saham. Pembagian dividen saham dilakukan dengan pembulatan ke bawah (round down), dan SGER tidak akan mengeluarkan saham yang tidak dapat ditentukan kepemilikannya (saham sisa). Jumlah saham yang akan dibagikan berdasarkan harga pasar saham SGER pada penutupan perdagangan satu hari Bursa sebelum tanggal keterbukaan informasi pembagian dividen saham tertanggal 22 September 2023, yaitu sebesar Rp2.300 per saham. \"Nilai ini hanyalah asumsi, sehingga untuk kepastian jumlah, nilai dan rasio dari dividen saham yang akan dibagikan kepada para pemegang saham akan mengacu pada keputusan RUPSLB,\" tulis manajemen SGER dikutip Senin, (25/9/2023). Oleh sebab itu, SGER akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 31 Oktober 2023 untuk memutuskan jumlah, nilai dan rasio dari dividen saham yang akan dibagikan. Pemegang saham yang berhak menghadiri RUPSLB adalah pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham (DPS) per tanggal 6 Oktober 2023 (recording date) sampai dengan pukul 16.00 WIB. Direktur Utama SGER Welly Thomas mengatakan, pembagian dividen saham ini selain untuk memperkuat struktur permodalan perseroan juga merupakan bentuk apresiasi SGER atas kepercayaan investor terhadap fundamental perusahaan. \"Diharapkan juga pembagian dividen saham yang berasal dari kapitalisasi saldo laba ini jumlah saham perseroan yang beredar di pasar akan semakin meningkat sehingga perdagangan saham perseroan di BEI akan menjadi lebih likuid,\" kata dia. Sebelumnya, emiten yang bergerak di bisnis batu bara ini, telah membagikan dividen interim sejumlah Rp115,01 miliar atau Rp28 per saham yang berasal dari laba bersih pada semester I/2023. Cum dividen interim telah jatuh pada 4 September 2023 lalu, dan dividen interim dibagikan pada Jumat (22/9/2023). Menilik kinerja keuangannya, SGER membukukan laba bersih yang diatribusikan kepada pemilik entitas induk senilai Rp611,65 miliar. Realisasi tersebut meningkat 28,45 persen secara year-on-year (YoY) dari laba bersih semester I/2022 Rp476,17 miliar. Sementara itu, pendapatan SGER sebesar Rp6,03 triliun atau naik 69,93 persen YoY dari periode sama 2022 sebesar Rp3,55 triliun. Adapun beberapa rencana kerja SGER ke depannya diantaranya yaitu meningkatkan volume perdagangan batu bara guna memenuhi permintaan dari beberapa PLTU di berbagai negara di Asean. Selain itu, SGER akan mengembangkan energi baru dan terbarukan (EBT) berupa wood pellet, pengembangan tambang batu gamping atau limestone yang merupakan bahan pembantu di industri pengolahan nikel di entitas anak, serta membangun infrastruktur yang diperlukan untuk menunjang kegiatan usaha. Jadwal Pembagian Dividen Saham SGER RUPSLB: 31 Oktober 2023 Cum dividen di pasar reguler dan negosiasi: 8 November 2023 Cum dividen di pasar tunai: 10 November 2023 Ex dividen di pasar reguler dan negosiasi: 9 November 2023 Ex dividen di pasar tunai: 13 November 2023 Recording date: 10 November 2023 Permohonan pencatatan saham tambahan ke BEI: 21 November 2023 Pembagian dividen kepada pemegang saham: 1 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230925/192/1698173/emiten-batu-bara-sger-bagi-dividen-saham-rp59046-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 14:07:00", "title": "Emiten Batu Bara Sumber Global (SGER) Rambah Bisnis Biomassa & Hidrogen Peroksida", "content": " Bisnis.com , JAKARTA — Emiten tambang batu bara PT  Sumber Global Energy  Tbk. (SGER) gencar melakukan  diversifikasi  bisnis dengan merambah proyek pengembangan biomassa dan juga hidrogen peroksida. Mengacu keterbukaan informasi BEI, SGER menggandeng PT PLN Energi Primer Indonesia, anak usaha  PT PLN  (Persero) untuk menjajaki pengembangan dan pengelolaan biomassa berbasis pemanfaatan sumber daya setempat. Adapun, nota kesepahaman atau MoU kerja sama telah ditandatangani oleh kedua pihak pada Senin, (11/12/2023). Dengan kerja sama tersebut, SGER optimistis kinerja perseroan dapat terdongkrak melalui bisnis energi baru dan terbarukan ( EBT ). \"Dengan adanya kerjasama ini diharapkan dapat menunjang kinerja perseroan menjadi lebih baik dan mengoptimalkan bisnis dalam bidang energi baru dan terbarukan [EBT],\" ujar Corporate Secretary SGER Michael Harold dikutip Rabu, (13/12/2023). Sebelumnya, SGER juga menyampaikan akan membangun pabrik hidrogen peroksida terbesar di Indonesia melalui anak usahanya, PT Hidrogen Peroxida Indonesia (HPI). Pabrik tersebut nantinya memiliki kapasitas 20.000 metrik ton (100% konsentrasi) atau 40.000  metrik ton (50% konsentrasi) per tahun. Lokasi pabrik itu akan dibangun di daerah Merak, Banten, dan bermitra dengan PT Sulfindo Adiusaha dengan kepemilikan saham 45%. Direktur Utama SGER Welly Thomas mengatakan, pembangunan pabrik tersebut dalam rangka memenuhi kebutuhan Indonesia akan H2O2, yang total impornya diperkirakan mencapai 40.000 metrik ton atau 50% pada 2023. \"Kontrak Engineering Procurement dan Construction (EPC) akan ditandatangani selambat-lambatnya pada Februari 2024 dengan target penyelesaian untuk operasional secara komersialnya pada bulan Oktober 2025,\" ujar Welly dalam keterangannya dikutip Rabu, (13/12/2023). Dia mengatakan, permintaan hidrogen peroksida di Asia Tenggara diperkirakan akan terus pulih, terutama permintaan dari sektor tekstil dan kimia. Permintaan hidrogen peroksida dari Asia Tenggara diperkirakan akan tumbuh hingga 4,5% per tahun hingga 2030, di atas pertumbuhan PDB regional sebesar 4% pada periode yang sama. Nantinya, kebutuhan akan bahan baku utama PT HPI, yaitu hidrogen (H2) akan dipasok sepenuhnya oleh PT Bintang Mitra Semestaraya Tbk (BMSR). Adapun BMSR merupakan penyalur tunggal domestik produk produk kimia dari PT Sulfindo Adiusaha. Sebagai informasi, hidrogen peroksida adalah bahan kimia ramah lingkungan yang bisa digunakan untuk berbagai sektor, mulai dari pulp and paper, tekstil, hingga pertambangan. Di pertambangan emas misalnya, hidrogen peroksida digunakan untuk memastikan konsentrasi oksigen terlarut dalam meningkatkan efisiensi pencucian emas. “Dengan beroperasinya pabrik hidrogen peroksida milik SGER, kami berharap dapat meraih lebih banyak lagi kontribusi pendapatan dari sektor pertambangan, kimia, dan tekstil,” pungkas Welly. Ditinjau kinerja keuangannya per kuartal III/2023, SGER meraup pendapatan bersih Rp9,52 triliun, atau naik 27,25% dibandingkan periode sama tahun lalu Rp7,48 triliun. Meningkatnya pendapatan bersih turut membuat beban pokok pendapatan naik 32,90% menjadi Rp8,65 triliun hingga kuartal III/2023, dari periode kuartal III/2022 yang sebesar Rp6,50 triliun. Sementara itu laba kotor SGER menyusut 10,44% menjadi Rp873,46 miliar, dari sebelumnya Rp975,32 miliar. Alhasil laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk juga turun 14,31% menjadi Rp608,26 miliar, dibandingkan kuartal III/2022 sebesar Rp709,90 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723557/emiten-batu-bara-sumber-global-sger-rambah-bisnis-biomassa-hidrogen-peroksida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 11:45:00", "title": "Rating idA- dari Pefindo, Sumber Global (SGER) Pacu Diversifikasi", "content": " Bisnis.com , JAKARTA - Emiten batu bara, PT  Sumber Global Energy  Tbk. ( SGER ) akan menggencarkan upaya diversifikasi bisnis ke sektor non-batu bara, setelah mendapatkan peringkat idA- dari PT Pemeringkat Efek Indonesia ( Pefindo ). Pefindo dalam keterangannya menyebut, peringkat -idA dengan prospek stabil mencerminkan kebijakan keuangan serta struktur permodalan SGER yang konservatif, dan proteksi arus kas yang kuat. Peringkat itu dibatasi oleh diversifikasi produk yang terbatas dan fleksibilitas keuangan yang moderat. Kendati demikian, Pefindo mengatakan peringkat itu dapat dinaikkan jika SGER memperkuat profil bisnisnya dengan lebih mendiversifikasi produknya untuk menurunkan eksposur terhadap batu bara dengan tetap mempertahankan marjin keuntungan. Hal itu akan berdampak positif terhadap profil keuangan dan fleksibilitas keuangan perusahaan. Merespons peringkat dari Pefindo tersebut, Direktur Utama SGER Welly Thomas mengatakan perseroan akan terus berupaya menggenjot kinerja di bisnis inti, yakni perdagangan atau  trading  batu bara sembari mendiversifikasikan bisnisnya ke sektor non-batu bara. \"Salah satunya, kami sudah bekerja sama dengan PLN untuk menjual  palm kernel shell  [PKS] atau cangkang sawit, yang diharapkan bisa menambah pundi-pundi pendapatan kami,\" tulis Welly dalam keterangannya, dikutip Kamis, (18/1/2024). Tak hanya itu, SGER juga telah mendirikan anak usaha baru, dengan nama Alta Commodities Pte Ltd. Anak usaha baru SGER tersebut berbasis di Singapura, yang didirikan untuk fokus pada pasar mineral dan pengangkutan di Asia Pasifik khususnya Asia Tenggara. Dari catatan  Bisnis , PT Sumber Global Energy Tbk. (SGER) juga gencar melakukan diversifikasi bisnis dengan merambah proyek pengembangan biomassa dan juga hidrogen peroksida. Pada Desember 2023, SGER menggandeng PT PLN Energi Primer Indonesia, anak usaha PT PLN (Persero) untuk menjajaki pengembangan dan pengelolaan biomassa berbasis pemanfaatan sumber daya setempat. Sebelumnya, SGER juga menyampaikan akan membangun pabrik hidrogen peroksida terbesar di Indonesia melalui anak usahanya, PT Hidrogen Peroxida Indonesia (HPI). Pabrik tersebut nantinya memiliki kapasitas 20.000 metrik ton (100% konsentrasi) atau 40.000  metrik ton (50% konsentrasi) per tahun. Lokasi pabrik itu akan dibangun di daerah Merak, Banten, dan bermitra dengan PT Sulfindo Adiusaha dengan kepemilikan saham 45%. Teranyar, anak usaha SGER, PT Sumber Mineral Global Abadi Tbk. (SMGA) yang bergerak di bidang perdagangan nikel akan segera melantai di Bursa Efek Indonesia (BEI) pada 29 Januari 2024. \"Kami berharap dengan upaya yang dilakukan SGER, rating yang disematkan oleh Pefindo bisa stabil bahkan meningkat. Ke depan, kami akan senantiasa mencari pelanggan baru dan juga mendorong diversifikasi bisnis,\" pungkas Welly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/192/1733422/rating-ida-dari-pefindo-sumber-global-sger-pacu-diversifikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 14:35:00", "title": "Sumber Global Energy (SGER) Bidik Pendapatan Naik 5% Sepanjang 2024", "content": " Bisnis.com , JAKARTA — PT  Sumber Global Energy  Tbk. (SGER) membidik pendapatan naik 5% sepanjang 2024 meski harga batu bara dikhawatirkan turun karena perlambatan ekonomi China. Direktur Utama Sumber Global Energy Welly Thomas mengatakan tahun ini diharapkan pendapatan akan stabil atau naik kira-kira 5% dibandingkan tahun sebelumnya. Tahun ini, tantangan ada dari perlambatan ekonomi China dan harga batu bara yang ditakutkan akan turun. “tahun ini Karena market sedikit  slow down  di Cina. Ya kan cuman masalah harga saja. Apakah harga bisa bertahan atau turun, yang semua kita takutkan adalah kalau harga [ batu bara ] turun,” kata Welly saat ditemui di Jakarta, Selasa (30/1/2024). Menurut Welly, permintaan batu bara tetap masih ada meski ada perlambatan ekonomi, namun memang jika harga turun, supplier tidak mendapatkan keuntungan. Hal ini akan berdampak pada SGER yang merupakan trader batu bara karena akan sulit menjual produknya. Lebih lanjut, SGER membidik penjualan batu bara sekitar 10 juta hingga 11 juta ton batu bara sepanjang tahun ini. Kontribusi produk selain batu bara, kata Welly juga diharapkan dapat menopang kinerja keuangan, seperti  biomassa , pump terminal dan beberapa lini usaha yang dijalankan anak usaha SGER. SGER saat ini juga sedang membidik penjualan ke Malaysia karena salah satu mitra dagang memenangkan tender proyek. “kami masih coba ke Malaysia. Mitra kami di sana ada dikasih  spot tender . Dan mereka menang. Jadi pasti akan beli dari kami,” kata Welly. Mengutip informasi SGER mengekspor produk ke China, India, Vietnam, Bangladesh, Korea Selatan, dan pasar Asia/Eropa. Manajemen mengklaim SGER telah menjadi salah satu perusahaan perdagangan batu bara teratas di Indonesia, dengan reputasi yang sangat baik, terutama dalam pengiriman tepat waktu dan kinerja yang baik. Pada tahun 2021, SGER menjual lebih dari 3 juta metrik ton batu bara, dan berambisi untuk menjual 6 juta metrik ton pada tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736717/sumber-global-energy-sger-bidik-pendapatan-naik-5-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 15:20:00", "title": "Sumber Global Energy (SGER) Bangun Pabrik Hidrogen Peroksida Rp791,25 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perdagangan batu bara PT  Sumber Energy Global  Tbk. (SGER) menganggarkan US$50 juta atau senilai Rp791,25 miliar (kurs jisdor Rp15.825) untuk pembangunan pabrik hidrogen peroksida (hydrogen peroxide) mulai Februari mendatang. Direktur Utama Sumber Global Energy Welly Thomas mengatakan pabrik hidrogen peroksida ini akan menjadi salah satu yang terbesar. Pembangunan ditargetkan selesai 22 bulan sejak dimulainya pembangunan dan  financial closing  pada Februari 2024. “ Capex  kita fokuskan ke pembangunan pabrik, Februari  financial closing ,” kata Welly saat ditemui di Jakarta, Selasa (30/1/2024). Pabrik yang merupakan kerja sama dengan PT Bintang Mitra Semestaraya Tbk. (BMSR) dan PT Sulfindo Adi Usaha yang tergabung dalam PT Hidrogen Peroxide Indonesia memakan nilai investasi hingga US$50 juta atau setara Rp791,25 miliar. PT Hidrogen Peroxide Indonesia merupakan entitas ini bergerak dalam bidang produksi dan perdagangan  hidrogen  peroksida untuk pasar dalam negeri dan ekspor ke Asean. Pendanaan ini akan berasal dari internal kas SGER sebanyak 30% dan sisanya merupakan fasilitas kredit bank. Pembangunan ini akan berdampak meningkatkan penjualan dan  memperluas area pemasaran SGER sendiri. Fasilitas produksi hidrogen peroksida memiliki kapasitas 20.000 metrik ton pada konsentrasi 100%, atau 40.000 metrik ton pada konsentrasi 50% setiap tahunnya. Lokasi pabrik kimia tersebut, akan didirikan di wilayah Merak, Banten. Di lini bisnis usaha batu bara, SGER membidik penjualan batu bara sekitar 10 juta hingga 11 juta ton batu bara sepanjang tahun ini. Kontribusi produk selain batu bara, kata Welly juga diharapkan dapat menopang kinerja keuangan, seperti biomassa, pump terminal dan beberapa lini usaha yang dijalankan anak usaha SGER. Adapun untuk target pendapatan akan stabil atau naik kira-kira 5% dibandingkan tahun sebelumnya. Tahun ini, tantangan ada dari perlambatan ekonomi China dan harga batu bara yang ditakutkan akan turun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736732/sumber-global-energy-sger-bangun-pabrik-hidrogen-peroksida-rp79125-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-31 16:01:00", "title": "Sumber Global (SGER) Cetak Laba Rp478,71 Miliar, Penjualan Batu Bara & Nikel Naik", "content": " Bisnis.com , JAKARTA — PT  Sumber Global Energy  Tbk. (SGER) mencatatkan penurunan laba bersih sepanjang semester I/2024 kendati berhasil membukukan peningkatan penjualan  batu bara  dan nikel pada Januari 2024 hingga JUni 2024. Berdasarkan  laporan keuangan  yang dikutip Rabu (31/7/2024), emiten berkode saham SGER itu membukukan pendapatan Rp7,50 triliun untuk periode Januari 2024 hingga Juni 2024. Rapor itu mencerminkan pertumbuhan 24,34% year-on-year (yoy). Secara terperinci, pendapatan dari penjualan batu bara naik 23,65% dari Rp6,00 triliun pada semester I/2023 menjadi Rp7,41 triliun per akhir Juni 2024. Selanjutnya, penjualan  nikel  tumbuh 209,12% dari Rp28,82 miliar pada enam bulan pertama 2023 menjadi Rp89,11 miliar akhir Juni 2024. Adapun, pelanggan yang menyumbang pendapatan terbesar adalah Viet Phat Import Trading Investment JSC dengan kontribusi 32% dari total pendapatan perseroan. Sejalan dengan pendapatan yang naik, beban pokok juga ikut meningkat menjadi sebesar Rp6,79 triliun pada semester I/2024. Beban tersebut naik 30,64% dari Rp5,20 triliun periode yang sama tahun lalu. Meski begitu, laba kotor justru tergerus menjadi sebesar Rp710,87 miliar atau lebih rendah dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp835,19 miliar. Dengan demikian, SGER membukukan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk Rp478,71 miliar pada semester I/2024. Pencapaian itu turun 21,73% dari Rp611,65 miliar untuk periode Januari 2023 hingga Juni 2023. Sebelumnya, PT Sumber Global Energy Tbk. ( SGER ) membidik pendapatan naik 5% sepanjang 2024 meski harga batu bara dikhawatirkan turun karena perlambatan ekonomi China. Direktur Utama Sumber Global Energy Welly Thomas mengatakan tahun ini diharapkan pendapatan akan stabil atau naik kira-kira 5% dibandingkan tahun sebelumnya. Tahun ini, tantangan ada dari perlambatan ekonomi China dan harga batu bara yang ditakutkan akan turun. “tahun ini Karena market sedikit  slow down  di Cina. Ya kan cuman masalah harga saja. Apakah harga bisa bertahan atau turun, yang semua kita takutkan adalah kalau harga [batu bara] turun,” kata Welly saat ditemui di Jakarta, Selasa (30/1/2024). Menurut Welly, permintaan batu bara tetap masih ada meski ada perlambatan ekonomi, namun memang jika harga turun, supplier tidak mendapatkan keuntungan. Hal ini akan berdampak pada SGER yang merupakan trader batu bara karena akan sulit menjual produknya. Lebih lanjut, SGER membidik penjualan batu bara sekitar 10 juta hingga 11 juta ton batu bara sepanjang tahun ini. Kontribusi produk selain batu bara, kata Welly juga diharapkan dapat menopang kinerja keuangan, seperti biomassa, pump terminal dan beberapa lini usaha yang dijalankan anak usaha SGER. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/192/1787033/sumber-global-sger-cetak-laba-rp47871-miliar-penjualan-batu-bara-nikel-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-12 16:27:00", "title": "10 Saham Paling Cuan Hari Ini, 12 Agustus 2020, Ada Saham Grup MNC ", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) mencetak reli tiga hari beruntun dan ditutup menguat pada perdagangan hari ini, Rabu (12/8/2020). Berdasarkan data  Bloomberg , IHSG ditutup menguat 43,28 poin atau 0,83 persen ke posisi 5.233,452. Sebanyak 6 dari 10 indeks sektoral mengalami penguatan. Sektor aneka industri memimpin dengan penguatan 2,31 persen dan finansial juga naik 2,22 persen. Pada perdagangan Selasa (11/08/2020), IHSG menguat 0,63 persen atau 32,33 poin menjadi 5.190,17, setelah bergerak di rentang 5.157,93 - 5.201,45. Hingga akhir sesi, total volume transaksi saham mencapai 11,68 miliar lembar dengan nilai mencapai Rp11,244 triliun. Sementara itu, investor asing mencatatkan beli bersih (net buy) mencapai Rp181,52 miliar. Baca Juga : Uji Coba Vaksin Bikin IHSG Moncer Tiga Hari Beruntun Sebanyak 171 saham menguat, 241 saham turun, dan 168 saham stagnan dibandingkan dengan penutupan sehari sebelumnya. Saham PT Sumber Global Energy Tbk. (SGER) tercatat sebagai saham dengan kenaikan tertinggi sebesra 34,36 persen. Saham berkode SGER merupakan pendatang baru yang mana pencatatan saham dilakukan pada awal pekan ini. Posisi SGER disusul oleh saham PT Global Mediacom Tbk. (BMTR). Emiten yang menjadi bagian dari  Grup MNC  itu naik 24,53 persen atau 52 poin ke posisi 264. Berikut 10 saham paling cuan pada perdagangan saham hari ini, dikutip dari data Bursa Efek Indonesia. 10 Saham Top Gainers Hari Ini, Rabu (12/8/2020) Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Sumber Global Energy Tbk. 195 262 34,36% Global Mediacom Tbk. 212 264 24,53% Buana Finance Tbk. 382 450 17,80% Maskapai Reasuransi Indonesia Tbk. 4500 5200 15,56% Radiant Utama Interinsco Tbk. 196 224 14,29% Bank Rakyat Indonesia Agroniaga Tbk. 242 274 13,22% Prima Alloy Steel Universal Tbk. 122 138 13,11% Visi Telekomunikasi Infrastruktur Tbk. 181 204 12,71% Distribusi Voucher Nusantara Tbk. 1960 2200 12,24% Pollux Investasi Internasional Tbk. 1080 1210 12,04% Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200812/7/1278351/10-saham-paling-cuan-hari-ini-12-agustus-2020-ada-saham-grup-mnc-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-15 09:11:00", "title": "10 Saham Paling Moncer 10-14 Agustus 2020, Sumber Global Energy Memimpin", "content": " Bisnis.com , JAKARTA - Sejumlah saham tercatat mengalami peningkatan tajam dalam sepekan yang berakhir pada Jumat (14/8/2020). Berdasarkan data dari Bursa Efek Indonesia (BEI), saham PT Sumber Global Energy Tbk. (SGER) mengalami kenaikan  paling tinggi  mencapai 111,11 persen pekan ini bertepatan dengan pencatatan saham dan waran perdananya di lantai bursa pada Senin (10/8). Sementara itu, posisi kedua dan ketiga masing-masing diisi oleh oleh PT Mitrabara Adiperdana Tbk. dan PT Sentra Food Indonesia Tbk. Berdasarkan catatan Bursa Efek Indonesia, SGER menjadi Perusahaan Tercatat ke-35 pada tahun 2020 dan merupakan Perusahaan Tercatat ke-699 yang tercatat di bursa sampai dengan saat ini. Sumber Global Energy merupakan perusahaan induk di bidang perdagangan pertambangan. Perseroan memiliki entitas anak yang bergerak di bidang usaha penambangan batu bara di Kalimantan. Emiten berkode saham SGER itu melakukan penawaran umum perdana saham sebanyak 500 juta saham biasa atas nama yang merupakan saham baru berasal dari portepel atau 30,05 persen dari modal ditempatkan dan disetor penuh. Harga pelaksanaan initial public offering (IPO) perseroan senilai Rp108 per lembar. Dengan demikian, total dana yang dihimpun seluruhnya Rp54 miliar. Sebelumnya, Direktur Utama Sumber Global Energy Welly Thomas mengatakan seluruh dana hasil IPO akan digunakan untuk modal kerja. Anggaran itu untuk memenuhi kontrak pengadaan batu bara. Berikut daftar sepuluh saham dengan kenaikan tertinggi atau yang paling moncer dalam perdagangan sepekan terakhir, 10-14 Agustus 2020. Daftar 10 saham dengan kenaikan tertinggi atau  top gainers  dalam perdagangan sepekan terakhir, 10-14 Agustus 2020 Emiten Pekan Lalu Pekan Ini Perubahan (persen) PT Sumber Global Energy Tbk. (SGER) 108 228 111,11 PT Mitrabara Adiperdana Tbk. (MBAP) 1.750 2.830 61,71 PT Sentra Food Indonesia Tbk. (FOOD) 115 164 42,61 PT Radiant Utama Interinsco Tbk. (RUIS) 167 216 24,34 PT Kedawung Setia Industrial Tbk. (KDSI) 720 900 25 PT Pratama Abadi Nusa Industri Tbk. (PANI) 56 70 25 PT Darya-Varia Laboratoria Tbk. (DVLA) 2.300 2.830 23,04 PT BFI Finance Indonesia Tbk. (BFIN) 284 342 20,42 PT Gihon Telekomunikasi Indonesia Tbk. (GHON) 1.355 1.630 20,30 PT Bank Rakyat Indonesia Agroniaga Tbk. (AGRO) 234 280 19,66 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200815/7/1279619/10-saham-paling-moncer-10-14-agustus-2020-sumber-global-energy-memimpin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-02 17:25:00", "title": "Sumber Global Energy (SGER) Kembangkan Teknologi Biomassa", "content": " Bisnis.com , JAKARTA -  PT Sumber Global Energy Tbk.  akan bekerja sama dengan salah satu badan usaha milik daerah Provinsi Jawa Barat, PT Jasa Sarana, untuk mengembangkan proyek teknologi biomassa. Direktur Utama  Sumber Global Energy  Willy Thomas mengatakan bahwa perseroan telah melakukan penandatangan  memorandum of understanding  (MoU) dengan PT Jasa Sarana pada 26 Oktober untuk mengembangkan proyek Nambo. Untuk diketahui, proyek Nambo merupakan proyek tempat pengolahan dan pemrosesan akhir sampah (TPPAS) yang terletak di Gunung Putri, Jawa Barat. Dengan kerja sama itu, emiten berkode  saham SGER  itu berencana untuk mengembangkan teknologi  Refuse Derived Fuel  (RDF) atau teknologi pengolahan sampah dengan teknologi  biodrying. Hasil dari teknologi itu nantinya berupa biomassa yang menjadi sumber energi terbarukan dalam proses pembakaran, sebagai pengganti batu bara. Hal itu pun untuk melanjutkan rencana kerja perseroan dalam pengembangan energi baru terbarukan. “Perseroan berharap dengan masuknya bisnis energi berbasis RDF itu ke dalam lini bisnis perseroan, selain mendiversifikasi produk energi yang dapat dikomersilkan, juga akan lebih meningkatkan kinerja perseroan di masa yang akan datang” ujar Willy seperti dikutip dari keterangan resminya, Senin (2/11/2020). Adapun, seiring dengan itu  saham SGER  dalam penutupan perdagangan Senin (2/11/2020) berhasil parkir di level Rp472, naik 1,29 persen. Pada pertengahan perdagangan, SGER sempat menyentuh level Rp476. Emiten yang baru melantai bursa pada Agustus 2020 itu saat ini memiliki kapitalisasi pasar sebesar Rp785,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201102/192/1312492/sumber-global-energy-sger-kembangkan-teknologi-biomassa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-12 14:24:00", "title": "Harga Saham Melonjak, Sumber Global (SGER) Masuk UMA", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) mencatat telah terjadi peningkatan harga saham PT Sumber Global Energy Tbk. (SGER) yang di luar kebiasaan ( unusual market activity /UMA).  Kemarin, Jumat (11/3/2022), saham SGER ditutup menguat 12,09 persen atau 260 poin ke Rp2.410 dan masuk dalam jajaran top gainers. Terpantau, dalam sepekan, saham SGER dari hari ke hari ditutup bergantian menguat dan melemah.  Selama 5 hari terakhir, saham SGER tercatat melonjak 24,87 persen, dan selama sebulan terakhir telah naik 73,38 persen.  Kepala Divisi Pengawasan Transaksi Lidia M Panjaitan dan Kepala Divisi Pengaturan & Operasional Perdagangan Irvan Susandi dalam pengumuman UMA oleh BEI tersebut menyampaikan bahwa sebelumnya pada 11 Oktober 2021, bursa juga telah mengumumkan UMA atas perdagangan SGER. Pengumuman UMA sendiri menurut bursa tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal “Sehubungan dengan terjadinya Unusual Market Activity atas saham SGER tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” tulis Lidia dan Irvan, dikutip Sabtu (12/3/2022).  Oleh sebab itu, BEI meminta investor untuk memperhatikan jawaban SGER atas permintaan konfirmasi bursa, mencermati kinerja perseroan beserta keterbukaan informasinya, mengkaji kembali rencana  corporate action  perseroan apabila rencana tersebut belum mendapatkan persetujuan RUPS.  Terakhir bursa juga meminta investor untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi.  Berdasarkan keterbukaan informasi pada Jumat (11/3/2022), emiten yang bergerak di industri batu bara tersebut juga mengumumkan pencatatan penambahan saham hasil exercise Waran Seri I PT Sumber Energy Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220312/7/1509817/harga-saham-melonjak-sumber-global-sger-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-11 03:45:00", "title": "Sumber Global (SGER) Raih Kontrak di Vietnam, Bidik Pendapatan Rp920,6 Miliar", "content": " Bisnis.com , JAKARTA – Emiten batu bara, PT Sumber Global Energy Tbk. (SGER) melaporkan telah meraih kontrak baru penjualan batu bara untuk menyuplai listrik di Vietnam. SGER menandatangani kontrak kerja sama dengan Vosco Maritime Service Joint Stock Company (VOMASER).  Penandatanganan kontrak tersebut dilakukan oleh Direktur Utama SGER Welly Thomas dan Direktur VOMASER Vuong Manh Linh pada 9 Agustus 2023. Dengan kontrak tersebut SGER berpotensi meraup pendapatan hingga US$60,63 juta atau sekitar Rp920,68 miliar (asumsi kurs Rp15.185 per dolar AS). Direktur Utama SGER Welly Thomas mengatakan, diraihnya kontrak perjanjian batubara dengan VOMASER menjadi bukti SGER mampu memperluas jaringan penjualannya ke negara lain. Hal ini juga sekaligus menandai ambisi SGER untuk menjadi perusahaan batu bara terdepan di Indonesia. \"Ke depan kami akan terus berupaya mencari kontrak dengan pelanggan baru. Selain Vietnam, Sumber Global Energy juga berpartisipasi untuk mengikuti tender-tender di Sri Lanka, Bangladesh, dan Filipina. Di samping itu, kami juga masih rutin melakukan supply ke China dan India,\" kata Welly dalam keterangannya, dikutip Kamis (10/8/2023). Dalam perjanjian tersebut, SGER sepakat untuk menjual 840.000 metrik ton batu bara kepada VOMASER, dengan spesifikasi batubara yang dijual yakni memiliki nilai net calorific value 4,500 kcal/kg, total kandungan air kurang dari 30 persen As Received Basis (ARB), dan total kandungan sulfur kurang dari 0,85 persen Air Dried Basis (ADB). Sistem pengiriman akan mengikuti jadwal dari pembangkit listrik (power plant). Pengiriman pertama dijadwalkan dilakukan pada akhir Agustus 2023, nantinya akan ada satu vessel bermuatan 60.000 metrik ton. Sementara pengiriman kedua akan dilakukan pada awal bulan September 2023.  \"Ke depan, setiap bulannya diperkirakan ada 3 sampai 4 Vessel yang masing-masing bermuatan 60.000 metrik ton,\" katanya. Jangka waktu kontrak perjanjian ini adalah untuk 5 bulan, dan dapat diperpanjang hingga kuantitas sesuai kontrak sudah terpenuhi. Dalam hal ini, pembeli juga memiliki opsi untuk melakukan perpanjangan kontrak dengan menambah kuantitas sesuai toleransi pengiriman.  Dengan total kuantitas kontrak 840.000 metrik ton dan dengan toleransi plus 20 persen, artinya pembeli bisa melakukan perpanjangan dengan tambahan 168.000 metrik ton. Adapun harga yang dijadikan acuan dalam perjanjian ini adalah ICI3. Dengan demikian, SGER berpotensi meraup potential revenue hingga US$60,63 juta atau sekitar Rp920,68 miliar dengan asumsi harga batubara US$72,18 per ton berdasarkan harga ICI3 terakhir. Ditinjau kinerja keuangannya, SGER membukukan laba bersih yang diatribusikan kepada pemilik entitas induk senilai Rp611,65 miliar. Realisasi tersebut meningkat 28,45 persen secara  year-on-year  (yoy) dari laba  bersih semester I/2022 Rp476,17 miliar. Sementara itu, pendapatan SGER sebesar Rp6,03 triliun atau naik 69,93 persen yoy dari periode sama 2022 sebesar Rp3,55 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230811/192/1683797/sumber-global-sger-raih-kontrak-di-vietnam-bidik-pendapatan-rp9206-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:20:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230815/442/1684863/penjualan-batu-bara-sger-raih-kontrak-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 18:24:00", "title": "Sumber Global (SGER) Raih Lagi Kontrak Batu Bara di Vietnam Rp2,87 Triliun", "content": " Bisnis.com , JAKARTA - PT  Sumber Global Energy  Tbk (SGER) kembali meraih kontrak penjualan batu bara di Vietnam dengan nilai sekitar Rp2,87 triliun pada Senin (14/8/2023). Adapun, SGER meneken kerjasama penjualan batu bara ke Vietnam Oil and Gas Group yang merupakan Badan Usaha Milik Negara Vietnam. Direktur Utama SGER Welly Thomas mengatakan, raihan kontrak penjualan  batu bara  baru ini diharapkan dapat menjadi pendorong kinerja perseroan ke depan di bidang perdagangan batu bara. \"Kami menyambut positif perjanjian pembelian batu bara ini, yang sekaligus membuktikan keandalan SGER sehingga mampu dipercaya untuk menyuplai batu bara untuk salah satu  PLTU  paling penting di Vietnam,\" kata Welly dalam keterangannya, dikutip Senin (14/8/2023). Perlu diketahui,  kontrak penjualan  batu bara tersebut bernilai jumbo yakni tembus US$187,64 juta atau sekitar Rp2,87 triliun (asumsi kurs Rp15.300 per dolar AS). Dalam perjanjian tersebut, SGER akan menjual 2,5 juta ton batu bara untuk operasional secara komersial pembangkit listrik tenaga uap (PLTU) Song Hau 1 yang berlokasi di Song Hau Power Center, Phu Xuan Hamlet, Mai Dam Town, Provinsi Hau Giang, Vietnam, untuk periode tahun 2023-2024. PLTU Song Hau 1 merupakan salah satu pekerjaan vital nasional yang termasuk dalam Rencana Ketenagalistrikan VII di negara tersebut. Jangka waktu kontrak ini akan berlangsung selama 365 hari sejak tanggal efektif perjanjian, sejalan dengan operasi secara komersial PLTU Song Hau 1. Batu bara ini akan dikirim oleh SGER dalam beberapa tahapan. Pengiriman pertama akan dilakukan pada tahun ini dengan mengirim 300.000 metrik ton, selanjutnya disusul 500.000 metrik ton, dan 600.000 metrik ton. Kemudian dilanjutkan pada 2024 yakni sebanyak 700.000 metrik ton dan 400.000 metrik ton. Sebelumnya, pada 9 Agustus 2023, SGER juga telah meneken kontrak kerja sama dengan perusahaan asal Vietnam lainnya, yakni Vosco Maritime Service Joint Stock Company (VOMASER). Bersama dengan VOMASER, SGER akan menyuplai batu bara untuk listrik di Vietnam. Dalam perjanjian tersebut, SGER sepakat untuk menjual 840.000 metrik ton batubara kepada VOMASER. Dengan kontrak tersebut SGER berpotensi meraup pendapatan hingga US$60,63 juta atau sekitar Rp920,68 miliar. \"Ke depan, SGER akan terus berupaya mencari kontrak dengan pelanggan baru. Selain Vietnam, perseroan juga berpartisipasi untuk mengikuti tender-tender di Sri Lanka, Bangladesh, dan Filipina. SGER juga masih rutin melakukan supply batu bara ke China dan India,\" pungkasnya. Seiring dengan kabar raihan kontrak batu bara baru di Vietnam ini, saham SGER ditutup melesat 10,65 persen atau 90 poin ke level Rp935 per saham pada perdagangan hari ini, Senin, (14/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684796/sumber-global-sger-raih-lagi-kontrak-batu-bara-di-vietnam-rp287-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-18 18:50:00", "title": "Gandeng Sampoerna Group, Sumber Global Energy (SGER) Masuk Bisnis EBT", "content": " Bisnis.com , JAKARTA — PT Sumber Global Energy Tbk. (SGER) masuk ke bisnis energi baru terbarukan (EBT) melalui penjualan hasil olahan pelet kayu ( wood pellet ) hasil kolaborasi dengan entitas Grup Sampoerna, PT Sumber Graha Sejahtera. Pada Mei 2023, anak usaha SGER Hineni Resources Pte. Ltd melakukan perjanjian pembelian dari PT Sumber Graha Sejahtera selaku penjual. Dalam perjanjian tersebut, Hineni Resources sepakat untuk membeli 250.000 ton  wood pellet  per tahun dari Sumber Graha Sejahtera untuk Jangka waktu 5 tahun. Dengan demikian, total pembelian mencapai 1,25 juta ton. Pelet kayu tersebut akan dikirim merata dalam 60 bulan kalender dengan kuantitas pengapalan per bulan 20.000 hingga 25.000 per ton. Pengiriman pertama diestimasi dimulai pada Juni 2024. Direktur Utama Sumber Global Energy Welly Thomas mengatakan Jepang menjadi salah satu pasar yang dibidik SGER untuk penjualan produk ini. Nantinya, wood pellet bisa dipasarkan baik secara langsung maupun atau tidak langsung melalui perusahaan  trader  asal Jepang. Saat ini, SGER sedang dalam tahap pembahasan dengan perusahaan konglomerasi besar asal Jepang untuk menjual  wood pellet  dengan kontrak 15 tahun. Dari penjualan  wood pellet  ini, SGER mengestimasi adanya angka tambahan penjualan hingga US$40 juta per tahun. Welly Thomas mengatakan kerja sama  off-take agreement  untuk komoditas  wood pellet  dengan Sampoerna Group merupakan salah satu bentuk diversifikasi bisnis SGER. Dia menilai  wood pellet  memiliki prospek yang dapat mengimbangi kinerja SGER ketika harga batu bara melemah. “ Wood pellet  adalah termasuk EBT, di mana emisi karbon yang dihasilkan jauh lebih rendah daripada batu bara,” kata Welly dalam siaran pers, Jumat (18/8/2023). Pelet kayu merupakan bahan bakar alternatif yang terbuat dari serbuk kayu atau bahan kayu. Bahan bakar ini digunakan oleh negara-negara dengan empat musim, sebagai salah satu alternatif bahan bakar pengganti batu bara. Salah satu kelebihan  wood pellet  adalah biaya yang lebih hemat dibandingkan dengan bahan bakar lainnya, serta lebih mudah didapat. Wood pellet  yang dijual SGER memiliki spesifikasi diameter 6 milimeter (mm) sampai 10 mm, dengan panjang antara 40 mm sampai 50 mm. Wood pellet  ini memiliki kandungan Nitrogen 0,30 persen, Sulfur 0,20 persen, dan Chlorine sebesar 0,05 persen. Selain masuk ke bisnis penjualan  wood pellet , SGER juga mencoba melakukan diversifikasi bisnis ke bidang lain, seperti perdagangan bijih nikel dan komoditas lainnya, seperti penambangan  limestone  (batu gamping). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230818/192/1686074/gandeng-sampoerna-group-sumber-global-energy-sger-masuk-bisnis-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 12:53:00", "title": "Sumber Global Energy (SGER) Tebar Dividen Interim Rp115 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Sumber Global Energy  Tbk. (SGER) berencana membagikan dividen interim tahun buku 2023 senilai Rp28 per lembar saham, atau setara Rp115,01 miliar. Manajemen Sumber Global Energy mengatakan, pembagian  dividen interim  tersebut sesuai dengan keputusan direski yang telah disetujui dewa komisaris pada 23 Agustus 2023. \"Dividen tersebut senilai Rp28 per saham atau setara Rp115.013.173.660, yang berasal dari laba bersih Perseroan untuk periode yang berakhir pada tanggal 30 Juni 2023,\" kata manajemen, dikutip Jumat (25/8/2023). Sebagai informasi, berdasarkan  laporan keuangan  per 30 Juni 2023, SGER tercatat berhasil membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp 612,87 miliar. Jumlah tersebut meningkat 29,58 persen dibandingkan periode yang sama tahuan lalu sebesar Rp 472,94 miliar. Kenaikan laba bersih tersebut ditopang oleh pendapatan SGER yang mengalami lonjakan hingga 72,51 persen menjadi Rp 6,038 triliun dibanding periode yang sama tahun sebelumnya sebesar Rp3,5 triliun. Secara rinci, pendapatan SGER didominasi oleh penjualan  batu bara  senilai Rp6 triliun, disusul penjualan nikel sebesar Rp 28,8 miliar dan bisnis kontraktor sebesar Rp9,4 miliar. Belum lama ini, SGER berhasil mendapatkan kontrak penjualan batu bara di Vietnam dengan nilai sekitar Rp2,87 triliun. Direktur Utama SGER Welly Thomas mengatakan, raihan kontrak penjualan batu bara baru ini diharapkan dapat menjadi pendorong kinerja perseroan ke depan di bidang perdagangan batu bara. \"Kami menyambut positif perjanjian pembelian batu bara ini, yang sekaligus membuktikan keandalan SGER sehingga mampu dipercaya untuk menyuplai batu bara untuk salah satu PLTU paling penting di Vietnam,\" kata Welly dalam keterangannya, dikutip Senin (14/8/2023). Dalam perjanjian tersebut, SGER akan menjual 2,5 juta ton batu bara untuk operasional secara komersial pembangkit listrik tenaga uap (PLTU) Song Hau 1 yang berlokasi di Song Hau Power Center, Phu Xuan Hamlet, Mai Dam Town, Provinsi Hau Giang, Vietnam, untuk periode tahun 2023-2024. PLTU Song Hau 1 merupakan salah satu pekerjaan vital nasional yang termasuk dalam Rencana Ketenagalistrikan VII di negara tersebut. Jangka waktu kontrak tersebut akan berlangsung selama 365 hari sejak tanggal efektif perjanjian, sejalan dengan operasi secara komersial PLTU Song Hau 1. Pada penutupan sesi I perdagangan hari ini, Jumat (25/8/2023)  saham  SGER naik 5 persen atau 65 poin ke level Rp1.365 per saham. Secara  year to date  (YTD) saham SGER terlah melesat sebanyak 110 persen. Adapun kapitalisasi pasar SGR, hingga berita ini ditulis telah mencapai Rp5,61 triliun. Berikut jadwal pembagian dividen Interim SGER: Tanggal Cum Dividen Interim di Pasar Reguler dan Pasar Negosiasi: 4 September 2023 Tanggal Ex Dividen Interim di Pasar Reguler dan Pasar Negosiasi: September 2023 Tanggal Recording date : 6 September 2023 Tanggal Cum Dividen Interim di Pasar Tunai: 6 September 2023 Tanggal Ex Dividen Interim di Pasar Tunai: 7 September 2023 Tanggal Pembagian Dividen Interim: 22 September 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688294/sumber-global-energy-sger-tebar-dividen-interim-rp115-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-22 10:57:00", "title": "Sumber Global Energy (SGER) Gelar RUPS Bulan Depan, Siap Bagi Dividen Lagi", "content": " Bisnis.com , JAKARTA — Emiten batu bara, PT Sumber Global Energy Tbk. ( SGER ) bakal menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) bulan depan, pada Senin, 30 Oktober 2023. Adapun, salah satu agenda yang akan dibahas yakni persetujuan pembagian  dividen  saham. Direktur Utama Sumber Global Energy Welly Thomas mengatakan bahwa dividen saham ini akan diambil dari saldo laba tahun buku 2022. Sedangkan besaran dividen yang akan diterima pemegang saham SGER akan diumumkan kemudian oleh perseroan melalui Bursa Efek Indonesia (BEI). \"Melalui pembagian  dividen  saham ini, kami berharap bisa menambah kepercayaan investor dan rasa memiliki terhadap Sumber Global Energy. Sebab, kepercayaan investor adalah modal terbesar bagi SGER untuk melakukan ekspansi dan aksi korporasi ke depan,\" kata Welly dalam keterangannya, dikutip Jumat, (22/9/2023). Tak hanya pembagian dividen, RUPSLB  SGER  juga akan membahas persetujuan peningkatan modal dasar perseroan. Pemegang saham yang berhak hadir dalam RUPSLB adalah yang namanya tercatat ( recording date ) pada 5 Oktober 2023, sedangkan pemanggilan RUPSLB akan dilakukan pada 6 Oktober 2023. Sebelumnya, emiten yang bergerak di bisnis  batu bara  ini, telah membagikan dividen interim sejumlah Rp115,01 miliar atau Rp28 per saham yang berasal dari laba bersih pada semester I/2023. Cum dividen interim telah jatuh pada 4 September 2023 lalu, dan dividen interim dibagikan pada hari ini, Jumat (22/9/2023). Ditinjau kinerja keuangannya, SGER membukukan laba bersih yang diatribusikan kepada pemilik entitas induk senilai Rp611,65 miliar. Realisasi tersebut meningkat 28,45 persen secara  year-on-year  (YoY) dari laba bersih semester I/2022 Rp476,17 miliar. Sementara itu, pendapatan  SGER  sebesar Rp6,03 triliun atau naik 69,93 persen YoY dari periode sama 2022 sebesar Rp3,55 triliun. Welly mengatakan, SGER optimistis dapat menorehkan kinerja lebih baik tahun ini dibandingkan pada 2022. Estimasi tersebut tecermin pada sejumlah kontrak jumbo yang diraih SGER beberapa waktu belakangan. Misalnya, pada Agustus 2023, SGER melaporkan telah meraih kontrak penjualan batu bara dengan Vosco Maritime Service Joint Stock Company (VOMASER) untuk menyuplai listrik di Vietnam. Alhasil, SGER berpotensi meraup pendapatan hingga US$60,63 juta atau sekitar Rp933,52 miliar (kurs jisdor Rp15.397 per dolar AS). SGER Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SGER\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695355016499\" }); Pada bulan yang sama, SGER juga kembali meraih kontrak penjualan  batu bara  di  Vietnam  dengan nilai sekitar Rp2,87 triliun pada Senin (14/8/2023). Adapun, SGER meneken perjanjian kerja sama penjualan batu bara ke Vietnam Oil and Gas Group yang merupakan Badan Usaha Milik Negara Vietnam. Teranyar, bersama entitas Grup  Sampoerna  yakni PT Sumber Graha Sejahtera, SGER melakukan penjualan hasil olahan  wood pellet  (pelet kayu). Dari penjualan wood pellet ini, SGER mengestimasi adanya angka tambahan penjualan hingga US$40 juta per tahun. \"Dengan proyeksi peningkatan kinerja SGER, kami berkomitmen untuk tetap selalu mengupayakan pembagian dividen, baik dividen saham maupun dividen tunai secara rutin kepada pemegang saham untuk memberikan nilai tambah serta meningkatkan kepercayaan investor,\" pungkas Welly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230922/192/1697584/sumber-global-energy-sger-gelar-rups-bulan-depan-siap-bagi-dividen-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]