[
{"datex": "2024-11-09 03:49:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-10-30 09:43:00", "title": "PTDI Ekspor CN235-220 Military Transport ke Nepal", "content": " Bisnis.com , BANDUNG - PT Dirgantara Indonesia (PTDI) mengirim satu unit  pesawat terbang  CN235-220 Military Transport untuk Nepalese Army hari ini, Rabu, (30/10/2019). Terkait hal itu dilakukan  ferry flight dari Hanggar Fixed Wing PTDI, Bandung, menuju Kathmandu, Nepal yang direncanakan akan tiba pada tanggal 2 November 2019. Acara ferry flight dihadiri oleh Direktur Utama PTDI, Elfien Goentoro, Deputi Bidang Koordinasi Perniagaan dan Industri, Bambang Adi Winarso mewakili Menteri Koordinator Bidang Perekonomian, Direktur Jenderal Industri Logam, Mesin, Alat Transportasi dan Elektronika (ILMATE), Harjanto mewakili Menteri Perindustrian bersama Senior Vice President I Lembaga Pembiayaan Ekspor Indonesia (LPEI) atau Indonesia Eximbank, Yadi Jaya Ruchandi. Pesawat ini akan diterbangkan oleh Capt. Esther Gayatri Saleh sebagai Test Pilot In Command dan Flight Instructor (acting as Chief of The Mission), dan Capt. Ervan Gustanto sebagai Copilot pesawat CN235-220 tersebut. Pesawat akan lepas landas dari Bandara Husein Sastranegara, Bandung menuju Medan, kemudian dilanjutkan menuju Yangon, Myanmar, lalu dilanjutkan kembali ke Dhaka, Bangladesh dan terbang kembali menuju Kathmandu, Nepal sebagai destinasi terakhir. Adapun pesawat tersebut akan dilakukan Flight Training lanjutan dan Final Acceptance Flight oleh Nepalese Army. Penandatanganan kontrak pengadaan satu unit pesawat terbang CN235-220 Military Transport tersebut telah dilaksanakan pada tanggal 16 Juni 2017 dengan nomor kontrak MGO/Fixed Wing/073/74/65 antara PTDI dengan Angkatan Darat Nepal. Irlan Budiman, Plt. Sekretaris Perusahaan PTDI menuturkan program ekspor pesawat CN235-220 Military Transport untuk Nepalese Army pembiayaan sebagian modal kerjanya didanai oleh Lembaga Pembiayaan Ekspor Indonesia (LPEI) atau Indonesia Eximbank dengan skema National Interest Account (NIA). \"Penggunaan skema NIA dari LPEI atau Indonesia Eximbank ini merupakan penugasan khusus dari Kementerian Keuangan Republik Indonesia untuk penyediaan pembiayaan ekspor pesawat udara,\" kata Irlan, Rabu (30/10/2019). LPEI atau Indonesia Eximbank juga turut mendukung PTDI dalam melakukan penetrasi pasar di kawasan Afrika dan Asia Selatan. Pesawat CN235-220, merupakan pesawat multirole dengan daya angkut sebanyak 48 (empat puluh delapan) penumpang yang dapat digunakan untuk beberapa misi, mulai dari pengintaian, patroli maritim dan angkutan pasukan bersenjata. Perbesar Beberapa kelebihan Pesawat CN235-220 Military Transport Nepalese Army yakni sebagai berikut: • Quick Change Configurations (Troop/Paratroop, VIP, Medical Evacuation, Passanger dan Cargo).  • Full Glass Cockpit.  • Wide Rear Ramp Door.  • Maximum Take-Off Weight (MTOW) 16.500 kg.  • Maximum Payload 5.200 Kg.  • Short Take Off-Landing (STOL) 977 m.  • Endurance selama ± 11 jam.  • Multihop Capability Fuel Tank, teknologi yang memungkinkan pesawat terbang tidak perlu mengisi ulang bahan bakar untuk melanjutkan penerbangan ke rute berikutnya Hingga saat ini, Irlan menuturkan, PTDI telah berhasil memproduksi dan mengirimkan pesawat CN235 sebanyak 68 (enam puluh delapan) unit untuk dalam negeri maupun luar negeri, dari total sebanyak 285 unit populasi pesawat CN235 series di dunia. Adapun operator dalam negeri yang menggunakan pesawat CN235 series adalah TNI AU dan TNI AL. Sedangkan operator luar negerinya adalah negara Thailand, Malaysia, Brunei Darussalam, Korea Selatan, Pakistan, Uni Emirat Arab, Senegal dan Nepal yang pesawatnya telah dikirimkan hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191030/257/1164741/ptdi-ekspor-cn235-220-military-transport-ke-nepal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 21:14:00", "title": "Gandeng IATA, AP II Inginkan Peningkatan Layanan Bandara", "content": " Bisnis.com , JAKARTA – PT Angkasa Pura II (Persero) menggandeng International Air Transport Association (IATA) terkait dengan rencana pengembangan sejumlah bandara di Indonesia yang dikelolanya. Direktur Utama AP II Muhammad Awaluddin menandatangani nota kesepahaman (,emorandum of understanding) dengan Regional Vice President Asia Pacific IATA Conrad Clifford. Kerja sama ini diharapkan bisa mengembangkan sektor kebandarudaraan dan penerbangan nasional. “Kami berharap kolaborasi antara operator bandara dan perwakilan maskapai di dunia ini dapat turut meningkatkan level industri penerbangan nasional di skala global,\" kata Awaluddin melalui siaran pers pada Kamis (14/11/2019). Dia menuturkan kerja sama tersebut merupakan implementasi dari program Go Global Partnership yang dicanangkan perseroan pada 2019. Target utamanya adalah dapat memperluas pasar di tingkat global, tidak hanya menjadi yang terbaik di Indonesia. Kedua pihak diketahui sepakat membahas lima hal guna meningkatkan layanan di bandara.  Pertama , yakni layanan konsultasi dan perencanaan infrastruktur untuk melanjutkan upaya peningkatan keselamatan dan efisiensi dalam layanan dan operasional bandara. Kedua , layanan konsultasi untuk studi ekonomi atas biaya infrastruktur dan strategi pengurangan biaya terkait.  Ketiga , layanan untuk produk dan proses keuangan yang disepakati. Keempat , pelatihan terkait dengan strategi untuk meningkatkan kualitas dan kemampuan sumbe daya manusia.  Kelima , layanan penyediaan data intelijen pasar untuk lalu lintas udara. “Kami yakin IATA dapat mendukung AP II mencapai visi sebagai The Best Smart-Connected Airport Operator in The Region. Apalagi, kami juga tengah menjajaki pasar di Afrika dan Thailand,” ujarnya. AP II sejak awal 2019 mencanangkan Flagship Go Global sebagai bagian dari rencana ekspansi bisnis dan mencapai visi sebagai The Best Smart-Connected Airport Operator in The Region. Dalam flagship Go Global tersebut, ada tiga program utama yang saat ini sedang dijalankan yaitu Go International, Go Digital dan Go Excellence. Implementasi dari Flagship Go Global tersebut antara lain mengelola bandara di luar negeri, bermitra strategis dengan operator bandara kelas dunia, dan meningkatkan kompetensi karyawan hingga berstandar global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191114/98/1170564/gandeng-iata-ap-ii-inginkan-peningkatan-layanan-bandara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:50:10", "title": "SEMINAR JALAN REL KERETA SEMINAR JALAN REL KERETA", "content": " ", "link": "https://foto.bisnis.com/view/20200214/1201810/seminar-jalan-rel-kereta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:50:11", "title": "Eijkman Salurkan 40 Ribu Media Penyimpan Virus ke 31 Provinsi", "content": "", "link": "https://teknologi.bisnis.com/read/20200421/84/1230554/eijkman-salurkan-40-ribu-media-penyimpan-virus-ke-31-provinsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-22 14:20:00", "title": "Petrokimia Gresik Salurkan 12.000 Paket Beras", "content": " Bisnis.com,  JAKARTA — Sebagai Koordinator Satuan Tugas (Satgas) Tanggap Covid-19 BUMN Jawa Timur (Jatim), Petrokimia Gresik, perusahaan Solusi Agroindustri anggota  holding  Pupuk Indonesia kembali memberikan bantuan 12.000 paket beras untuk masyarakat Jatim dan 2  isolation transport  kepada Rumah Sakit Umum Daerah (RSUD) dr. Soetomo. Secara simbolis bantuan diserahkan oleh Direktur Utama Petrokimia Gresik, Rahmad Pribadi kepada Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Pemerintah Provinsi (Pemprov) Jatim, Suban Wahyudiono serta disaksikan langsung oleh Gubernur Jatim, Khofifah Indar Parawansa di Gedung Grahadi Surabaya. Menteri BUMN Erick Thohir telah menginstruksikan agar BUMN secara proaktif dan serius membantu pemerintah dalam untuk melindungi masyarakat dari penyebaran Covid-19, sekaligus penanggulangan dampaknya di berbagai aspek. “Untuk itu, selain memberikan bantuan alat pelindung diri (APD) bagi tenaga medis, Petrokimia Gresik bersama Satgas Tanggap Covid-19 BUMN Jatim juga memberikan bantuan beras maupun paket sembako untuk masyarakat Jatim,” katanya melalui siaran pers, Jumat (22/5/2020). Bantuan ini penting mengingat menjelang lebaran biasanya kebutuhan masyarakat semakin tinggi, tetapi di sisi lain Pembatasan Sosial Berskala Besar (PSBB) di Gresik, Surabaya dan Sidoarjo diperpanjang hingga 25 Mei 2020, sehingga kegiatan perekonomian masyarakat pun dibatasi untuk mencegah penyebaran Covid-19. Selain paket sembako, dua  isolation transport  untuk RSUD dr. Soetomo juga diserahkan Petrokimia Gresik melalui Pemprov Jatim. Isolation transport ini merupakan salah satu unit vital dalam penanganan pasien positif Covid-19, untuk mencegah penularan virus corona terhadap tenaga medis, disamping APD. Rahmad menjelaskan, hal ini menjadi sangat penting mengingat tenaga medis adalah garda terdepan dalam penanganan pasien Covid-19, dan kasus positif Covid-19 di Jatim terus menigkat tiap harinya. Berdasarkan data Pemprov Jatim, kasus terkonfirmasi hingga Selasa malam mencapai 2.372 atau terbesar kedua di Indonesia setelah Jakarta. Kegiatan ini melengkapi bantuan yang diberikan Petrokimia Gresik melalui Pemprov Jatim. Sebelumnya, Petrokimia Gresik bersama anggota Satgas lainnya telah menyalurkan bantuan APD berupa masker medis, masker N95,  nitril gloves,  baju pelindung, sepatu boot, pelindung wajah,  hand scoon  no nsteril,  dan apron plastik. \"Khusus bantuan APD untuk RS dr. Soetomo sudah kami distribusikan beberapa waktu lalu, tapi penyerahan secara simbolis dibarengkan dengan paket beras dan isolation transport ini,\" ujar Rahmad. Sebelumnya, Petrokimia Gresik juga menyalurkan bantuan ke beberapa daerah lainnya di Jatim, Jawa Barat (Jabar) dan Jawa Tengah (Jateng), antara lain 1.000 paket sembako untuk Pemkab Gresik, 60 ton beras untuk masyarakat sekitar perusahaan (MSP), 7 ton beras untuk masyarakat Kabupaten Nganjuk, Kabupaten Ponorogo, Kabupaten dan Kota Mojokerto, serta bantuan untuk 28 yayasan panti asuhan yang ada di Gresik. Selain itu, untuk wilayah Jateng, bantuan sebanyak 7 ton beras diberikan kepada masyarakat Kabupaten Pati dan 18 ton beras untuk masyarakat Kabupaten Temanggung. Sedangkan di wilayah Jabar, Petrokimia Gresik menyumbangkan 4 ton beras untuk masyarakat Kabupaten Tasikmalaya dan 6 ton beras untuk warga Kabupaten Garut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200522/99/1243722/petrokimia-gresik-salurkan-12.000-paket-beras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-27 19:52:00", "title": "Pembatasan Truk saat Natal Tak Banyak Dikomplain", "content": " Bisnis.com , JAKARTA – Perkumpulan Perusahaan Multimoda Transport Indonesia (PPMTI) menilai pengusaha tak terlalu menemui kendala pembatasan angkutan barang masuk jalan tol pada periode Natal dan Tahun Baru 2020/2021 dibandingkan dengan tahun lalu akibat volume angkutan barang yang juga mengalami penurunan. Sekjen PPMTI Kyatmaja Lookman mengatakan volume angkutan barang jauh menurun dibandingkan dengan pada tahun lalu termasuk jumlah kontainer kosong yang terbatas. Pada praktiknya di lapangan pada periode akhir tahun ini memang banyak truk yang dikeluarkan di pintu tol Karawang. Selain itu dia juga membenarkan truk ekspor juga terdampak kebijakan larangan sumbu 3 ke atas yang menjadi lebih problematis karena diperbolehkan dan dilarang pada saat bersamaan. “Tahun ini kawan-kawan tidak banyak komplain volumenya agak turun juga kayaknya. Tapi kita kan mengoperasikan dari sumbu 2 ke sumbu 3 gak boleh lewat tol ya lewat jalur biasa. Namun tak ada laporan dari dari pengemudi kami di lapangan. Ditunda saja perjalananya,” katanya, Minggu (27/12/2020). Meski demikian, dia tetap menyayangkan dan tak setuju adanya larangan angkutan barang masuk ke jalan tol. Hal itu dikarenakan pengusaha truk yang selalu menjadi korban setiap libur panjang. Terlebih, kata dia, pada momen akhir tahun saat ini kondisinya juga cenderung sepi dan tidak banyak yang perlu diantisipasi. “Padahal barang-barang itu diperlukan kalau himbauan untuk masyarakat tetap di rumah. Keputusan ini tetap tak sejalan dengan kebijakan untuk mengurangi penularan covid-19. Justru bukannya dengan dilarang truk bukannya malah mendorong masyarakat bepergian,” tekannya. Kementerian Perhubungan (Kemenhub) juga melarang angkutan barang melintasi jalan tol mulai 23 Desember sampai 2 Januari 2021 guna kelancaran arus lalu lintas selama masa pergantian tahun baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201227/98/1335790/pembatasan-truk-saat-natal-tak-banyak-dikomplain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-20 12:33:00", "title": "Helikopter IATA Bantu BNPB Salurkan Bantuan Logistik ke Mamuju", "content": " Bisnis.com , JAKARTA - PT Indonesia Transport & Infrastructure Tbk (IATA) bekerja sama dengan Badan Nasional Penanggulangan Bencana ( BNPB ) membantu korban gempa bumi di Mamuju, Sulawesi Barat. Managing Director PT Indonesia Transport & Infrastructure Tbk A. Wishnu Handoyono mengatakan sesuai jadwal, hari ini tim akan terbang menuju lokasi bencana dengan membawa bantuan logistik. \"Hari ini, BNPB terbang menuju Mamuju Sulawesi Barat membawa bantuan logistik untuk disalurkan kepada korban gempa. Penerbangan menggunakan helikopter ECC 155B1 dari IATA,\" kata Wishnu dalam siaran pers, Rabu (20/1/2020). IATA, lanjut Wishnu, konsisten terlibat proses penyaluran bantuan dan evakuasi. Perusahaan membantu saat penanggulangan bencana gempa di Donggala Sulawesi Tenggah dan Nusa Tenggara Barat pada 2018, serta pengiriman alat kesehatan saat pandemi. Seperti diketahui, gempa berkekuatan magnitudo 6,2 SR mengguncang Sulawesi Barat, pada Jumat (15/1/2021) pukul 02.28 WIB dini hari. Sebelumnya, Sulawesi Barat juga telah diguncang gempa berkekuatan magnitudo 5,9 SR pada Kamis (14/1/2021), siang hari pukul 13.35 WIB. Akibat serentetan gempa tersebut, sejumlah bangunan rusak parah, bahkan roboh. Tak hanya itu, gempa juga mengakibatkan longsor yang berdampak pada putusnya jalan penghubung dari Majene ke Mamuju. Hingga saat ini, masih banyak warga Majene dan Mamuju yang bertahan di pengungsian. Sementara itu, Ketua Pengendali Pemulihan Gempa Bumi di Sulawesi Barat (Sulbar) Komandan Resort Militer (Danrem) 142/Tatag Brigjen TNI Firman Dahlan memaparkan jumlah terkini korban tewas akibat gempa bumi di Majene dan Mamuju. Dari data yang diterima hingga Selasa (19/1/2021) pukul 16.00 WIB, sudah ada 90 korban tewas yang terdata di Majene dan Mamuju. Mereka terdiri dari 79 orang di Mamuju, dan 11 di Majene. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210120/15/1345324/helikopter-iata-bantu-bnpb-salurkan-bantuan-logistik-ke-mamuju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-26 15:36:00", "title": "PTDI Kirim Pesawat NC212i Pesanan Kementerian Pertahanan", "content": " Bisnis.com,  JAKARTA - PT Dirgantara Indonesia (Persero) kembali mengirim satu unit Pesawat Terbang NC212i Troop Transport pesanan Kementerian Pertahanan dengan pengguna akhir TNI Angkatan Udara. Pesawat itu dikirim Hanggar Delivery Center PTDI, Jalan Pajajaran Kota Bandung, menuju Skadron Udara 4, Wing Udara 2 Lanud Abdulrachman Saleh, Malang. Direktur Produksi PT Dirgantara Indonesia (Persero) M. Ridlo Akbar melepas  ferry flight  pesawat terbang NC212i Troop Transport yang kemudian akan dioperasikan oleh Skadron Udara 4, Wing Udara 2 Lanud Abdulrachman Saleh, Malang. “ Alhamdulillah,  hari ini 26 Januari kami baru mengantarkan pesawat pertama dari kontrak 9 pesawat untuk TNI AU. Pesawat ini berkonfigurasi  troop transport.  Jadi dari 9 unit, 4 pesawat dengan dengan konfigurasi  troop transport,  4 pesawat dengan konfigurasi foto udara dan hujan buatan, dan 1 pesawat konfigurasi  navigation training ,\" kata Ridlo Akbar seperti dikutip  Antara , Selasa (26/1/2021). Penandatanganan kontrak pengadaan 9 unit pesawat terbang NC212i telah dilaksanakan pada 29 Desember 2017 antara PTDI dan Kementerian Pertahanan Republik Indonesia dengan  end user  TNI Angkatan Udara. Sisa delapan unit pesawat dari kontrak pengadaan sembilan unit pesawat terbang NC212i rencananya diserahterimakan secara bertahap. Ridlo mengatakan Pesawat terbang NC212i ini dapat digunakan sebagai  passenger transport, troop/paratroop transport, rain making, navigation training  dan foto udara yang dapat dipasang bergantian sesuai dengan kebutuhan operasional TNI Angkatan Udara. Sejak 2014, PTDI merupakan satu-satunya industri pesawat terbang di dunia yang memproduksi pesawat NC212i. PTDI sampai saat ini telah berhasil melakukan pengiriman pesawat dan helikopter, baik dalam dan luar negeri, sebanyak 450 unit. PTDI telah berhasil memproduksi pesawat NC212 sebanyak 117 unit untuk dalam negeri maupun luar negeri, dari total sebanyak 588 unit populasi pesawat NC212 series di dunia. Adapun operator dalam negeri yang menggunakan pesawat NC212 series adalah TNI AU, TNI AD, TNI AL, Kepolisian, BPPT, dimana pesawat NC212 series tersebut digunakan untuk pesawat angkut sipil, militer dan  maritime surveillance aircraft  (MSA). Sedangkan operator luar negerinya adalah negara Thailand untuk pesawat angkut militer dan modifikasi cuaca (rain making), Filipina dan Vietnam untuk pesawat angkut militer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210126/257/1348042/ptdi-kirim-pesawat-nc212i-pesanan-kementerian-pertahanan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:50:14", "title": "PT Multi Inti Transport Dukung Pertumbuhan Industri Logistik PT Multi Inti Transport Dukung Pertumbuhan Industri Logistik", "content": " Bisnis.com,  JAKARTA - Ratusan ribu unit armada milik PT Multi Inti Transport (MIT) ini digunakan oleh sejumlah perusahaan platform e-commerce dan perusahaan transportasi logistik dan MIT fokus menopang pertumbuhan bisnis e-commerce di Indonesia dengan penyediaan infrastruktur e-commerce yang mengedepankan keamanan dan kenyamanan dalam aktivitas ekonomi masyarakat di era digital. ", "link": "https://foto.bisnis.com/view/20211013/1454148/pt-multi-inti-transport-dukung-pertumbuhan-industri-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-22 14:59:00", "title": "Akuisisi Emiten Batu Bara Milik Hary Tanoe, IATA Kedatangan Investor Baru", "content": " Bisnis.com , JAKARTA – Emiten transportasi, PT Indonesia Transport & Infrastructure Tbk (IATA) kedatangan dua investor baru setelah menyelesaikan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) alias  Private placement .  Kedua investor tersebut itu Literati Capital Investment dan Yaris International Ltd. Keduanya telah membeli saham baru yang diterbitkan IATA di harga Rp50 per saham. Adapun private placement ini  telah melaksanakan sejak 19 Oktober 2021 lalu dengan menerbitkan sejumlah 718.147.000 saham baru.Dengan begitu IATA berhasil mendapatkan tambahan dana sebesar Rp35,90 miliar.  \"Dana yang diterima perseroan setelah dikurangi biaya-biaya terkait Penambahan Modal Tanpa HMETD akan dipergunakan sebagai tambahan modal kerja perseroan,\" papar manajemen PT Indonesia Transport & Infrastructure Tbk, Jumat (22/10/2021). Terbaru, IATA telah menandatangani nota kesepahaman dengan perusahaan batu bara PT MNC Energi yang sebagian mayoritas sahamnya dimiliki PT MNC Investama Tbk (BHIT). Berdasarkan keterangan resmi IATA, akuisisi ini akan terjadi setelah hasil uji tuntas dan valuasi terhadap PT MNC Energi selesai dijalankan. “Dengan asumsi semua proses  due diligence  berjalan lancar, IATA akan segera meminta restu OJK, dengan target penyelesaian transaksi pada akhir kuartal I/2022,” tulis Head of Investor Relations MNC Group, Natassha Yunita dalam keterangan resmi,  seperti dikutip Jumat (22/10/2021). Setelah transaksi, IATA akan menjadi entitas induk untuk seluruh perusahaan batu bara MNC Group diantaranya PT Bhakti Coal Resources, PT Nuansacipta Coal Investment, dan juga PT Suma Sarana yang merupakan perusahaan eksplorasi tambang batu bara dan juga minyak. Transaksi yang dilakukan oleh IATA ini merupakan langkah strategis perseroan untuk memanfaatkan momentum yang timbul dari lonjakan harga komoditas batu bara yang berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211022/192/1457094/akuisisi-emiten-batu-bara-milik-hary-tanoe-iata-kedatangan-investor-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-26 14:25:00", "title": "PTDI Kirim Pesawat NC212i untuk TNI, Ini Spesifikasinya", "content": " Bisnis.com , JAKARTA -  PT Dirgantara Indonesia  (PTDI) kembali mengirimkan 1 unit pesawat terbang NC212i Troop Transport pesanan Kementerian Pertahanan RI untuk TNI Angkatan Udara. Pesawat tersebut telah berhasil lepas landas dari Hanggar Delivery Center PTDI, Bandung menuju Skadron Udara 4, Wing Udara 2 Lanud Abdulrachman Saleh, Malang. Direktur Utama PTDI Elfien Goentoro mengatakan telah meninjau persiapan dan melepas  ferry flight  pesawat terbang NC212i tersebut untuk kemudian dioperasikan oleh Skadron Udara 4. “Alhamdulillah pagi ini kita bisa mengirimkan lagi satu pesawat NC212i untuk dioperasikan TNI AU. Pesawat kedua dengan konfigurasi Troop Transport ini diharapkan dapat membantu pemenuhan tugas dan operasi TNI AU, khususnya dalam keterlibatannya menjaga wilayah NKRI di situasi pandemi seperti ini,\" ujarnya melalui siaran pers, Selasa (26/10/2021). Dia juga mengucapkan terima kasih kepada Kementerian Pertahanan RI dan TNI AU atas kepercayaan yang diberikan ke PTDI untuk dapat memenuhi setiap kebutuhan matra udaranya. Pesawat dengan tail number AX-2127 ini merupakan pesawat NC212i kedua yang telah dikirimkan PTDI dari kontrak pengadaan sebanyak 9 unit pesawat NC212i oleh Kementerian Pertahanan RI untuk  end user  TNI Angkatan Udara. Pesawat sebelumnya telah dikirimkan pada 26 Januari 2021, sedangkan untuk pesawat ketiga rencananya akan diselesaikan dan dikirimkan pada 2021. Adapun sebagaimana kesepakatan kontrak dengan Kementerian Pertahanan, sebanyak 4 unit pesawat adalah dengan konfigurasi Troop Transport, 4 unit lainnya dengan konfigurasi Rain Making dan 1 unit sisanya dengan konfigurasi Navigation Training. Pesawat NC212i merupakan pesawat angkut ringan dengan sistem avionik modern  full glass cockpit  dan autopilot, yang dilengkapi dengan  ramp door  dan memiliki ukuran kabin yang luas dibandingkan pesawat sekelasnya. Sejak tahun 2014, PTDI merupakan satu-satunya industri manufaktur pesawat terbang di dunia yang memproduksi pesawat NC212i dan hingga saat ini terhitung sebanyak 118 unit pesawat NC212i series yang telah diproduksi dan dikirimkan PTDI ke berbagai  customer , baik dalam maupun luar negeri, dari total sebanyak 602 unit populasi pesawat NC212 series di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211026/98/1458436/ptdi-kirim-pesawat-nc212i-untuk-tni-ini-spesifikasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-19 12:04:00", "title": "Resmi Dibuka, Pameran Logistik Terbesar Ingin Bawa Pandangan Baru Industri", "content": " Bisnis.com,  JAKARTA - Reed Panorama Exhibitions (RPE) kembali menyelenggarakan pameran Indonesia Transport Supply Chain & Logistics (ITSCL) 2016 bersinergi dengan Jakarta International Summit and Expo (JILSE) 2016 didukung oleh Kementerian Keuangan dan Asosiasi Logistik dan Forwarder Indonesia. James Boey, General Manager Reed Panorama Exhibitions (RPE), berharap agar pameran ini bisa menciptakan wadah baru bagi regulator dan praktisi logistik serta industri rantai pasokan dan membawa pandangan baru bagi industri. \"Acara ini akan menjadi platform yang menghadirkan pameran serta pertemuan dan diskusi secara berseri untuk menjabarkan isu terkini, solusi serta berbagi ide dan sesi membangun jaring,\" kata James Boey melalui siaran pers, Rabu (19/10/2016). Heru Pambudi, Direktur Jenderal Bea dan Cukai Kementerian Keuangan, mengatakan pemerintah akan menggenjot pertumbuhan pusat logistik berikat (PLB). \"Pembanguhan Pusat Logistik Berikat sangatlah penting untuk mengurangi waktu inap sehingga biaya logistik lebih efisien, dan dapat menjadikan Indonesia sebagai hub logistik di kawasan Asia Pasifik,\" terangnya. Heru menerangkan Indonesia telah membangun 14 PLB yang melayani berbagai sektor seperti minyak dan gas, pertambangan,  maintenance, repair and overhaul  (MRO), otomotif, dan farmasi. Sekitar 25 PLB akan segera dibangun dalam waktu dekat berkolaborasi bersama asosiasi dan pemain utama di industri ini. Rosan P. Roeslani, Ketua Kamar Dagang dan Industri (KADIN) menyatakan perbaikan logistik dapat mendukung dan memperkuat relasi bisnis. \"Pameran dan konferensi ini bermanfaat dalam memberikan berita terbaru seputar perkembangan dan peluang bisnis di Indonesia termasuk sektor transportasi, logistik, dan rantai pasokan,\" tutur Rosan. Dia menyebut pameran JILSE dan ITSCL ini dalam membangun jejaringan bagi perusahaan untuk berkenalan dan menggali peluang bisnis lintas negara. Acara ini dibuka oleh Menteri Koordinator bidang Perekonomian Darmin Nasution, Menteri Keuangan Sri Mulyani Indrawati, dan Menteri Perdagangan Enggartiasto Lukita. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161019/98/593864/resmi-dibuka-pameran-logistik-terbesar-ingin-bawa-pandangan-baru-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-20 12:20:00", "title": "Multi Terminal Manfaatkan Ajang ITSCL Pasarkan Layanan Logistik", "content": " Bisnis.com,  JAKARTA--IPC Logistic/Multi Terminal Indonesia (MTI)-anak usaha Pelindo II manfaatkan ajang pameran transport supply chain dan logistic (ITSCL) 2016 untuk mempromosikan eksistensi jasa logistik yang digarap perseroan. ITCLS merupakan rangkaian kegiatan Jakarta International Logistics Summit and Expo (JILSE) berlangsung sejak 19-21 Oktober 2016 yang dibuka secara resmi oleh Menko Perekonomian Darmin Nasution. Acara yang digelar di JIExpo Kemayoran - Jakarta selama tiga hari sejak 19 hingga 21 Oktober 2016 ini merupakan tahun ke-3 pameran yang menampilkan peserta yang sebagian besar bergerak disektor logistik dan berasal dari beberapa negara.  Pada kesempatan tersebut, hadir pula beberapa menteri seperti Menteri Perekonomian RI dan Menteri Perdagangan RI, juga Dirjen Bea & Cukai Kementerian Keuangan RI. Acara ini terdiri dari beberapa rangkaian kegiatan mulai dari Konferensi Puncak Logistik atau Summit, disambung dengan delapan sesi konferensi internasional.  Iwan Kurniawan Sekretaris Perusahaan PT MTI menyampaikan bahwa keikutsertaan IPC LOGISTIC (PT MTI) dalam pameran yang diadakan oleh Indonesia Transport Supply Chain & Logistic ini yaitu dengan mempertimbangkan beberapa hal antara lain, selain banyaknya jumlah peserta yang mengikuti pameran yang berasal dari berbagai negara, juga banyaknya sektor usaha yang dipamerkan.  “Pada pameran ini, selain jumlah peserta yang berpartisipasi jauh lebih banyak bila dibandingkan dengan pameran yang terakhir kami ikuti beberapa bulan lalu di SMESCO - Jakarta, juga beraneka ragamnya usaha yang dipamerkan baik produk maupun jasa,\" ujarnya Kamis (20-10-2016). Iwan mengemukakan, hingga hari ke dua pameran tersebut, banyak visitor yang singgah ke booth IPC Logistic, dan banyak diantara mereka yang tidak mengetahui kalau saat ini PT Pelabuhan Indonesia II (Persero) sudah memiliki Anak Usaha yang bergerak dalam bidang jasa logistik.  Tentu saja pada kesempatan baik ini kami jelaskan sedikit panjang lebar mengenai sejarah PT Multi Terminal Indonesia yang merupakan satu-satunya Anak Perusahaan PT Pelabuhan Indonesia II (Persero) yang bergerak dalam bidang logistik”, ungkap Iwan ketika ditemui di Hall A booth  Sebagai pelaku usaha sektor logistik yang relatif masih baru, kata dia, tentu saja pameran seperti ini adalah salah satu media yang tepat bagi IPC Logistic untuk lebih memperkenalkan service yang dapat berikan kepada calon pengguna jasa.  \"Sebut saja jasa kurir/ pengiriman barang dan juga Halal Hub Port yang merupakan kegiatan usaha baru dan belum semua pengguna jasa mengetahuinya,\"tuturnya. Dia mengatakan, untuk jasa pengiriman barang, perseroan sudah mulai sejak awal tahun 2016 lalu, dengan diperkuat sejumlah armada mobil box yang beroperasi melayani trayek liner Jakarta –Semarang – Surabaya PP.  Sedangkan untuk Halal Hub Port yang berada di Pelabuhan Priok, saat ini sedang dalam proses perapihan dan penataan fasilitas.  \"Kami siapkan warehouse yang dilengkapi dengan fasilitas cool storage yang nantinya dapat menampung barang/ komoditi yang memerlukan penanganan khusus. Targetnya sebelum akhir tahun ini Halal Hub Port sudah bisa beroperasi”, ujar dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161020/98/594222/multi-terminal-manfaatkan-ajang-itscl-pasarkan-layanan-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-04 18:53:00", "title": "Indonesia Promosikan Peluang Investasi Bidang Transportasi", "content": " Bisnis.com , JAKARTA - Indonesia mempromosikan peluang investasi di bidang transportasi dalam pertemuan ke-15 Asean-Jepang Senior Transport Official Meeting (STOM) Leaders Conference di Kyoto, Jepang, yang berlangsung hingga 5 Juli 2017. Kepala Biro Komunikasi dan Informasi Publik Kementerian Perhubungan J. A. Barata mengatakan Indonesia akan berpartisipasi secara aktif dalam kegiatan kerjasama antara Asean-Jepang. “Pertemuan tersebut merupakan pertemuan tingkat pejabat tinggi setara eselon 1, di mana secara reguler diselenggarakan setiap tahun di Jepang guna membahas kerjasama transportasi antara Asean dengan Jepang,” katanya di Jakarta pada Selasa (4/7/2017). Barata mengungkapkan beberapa hal yang akan dibahas antara lain meliputi bidang fasilitasi transportasi, infrastruktur transportasi, transportasi yang berkualitas dan berkelanjutan, hingga pengembangan sumber daya manusia. Selain itu, lanjutnya, akan dibahas juga perkembangan dari konsultasi mengenai Asean-Japan Air Service Agreement, dan perkembangan 25 program kerjasama transportasi Asean-Jepang di bawah Pakse Action Plan. Pertemuan itu dipimpin oleh STOM Leader Jepang Koichiro Kakee bersama dengan STOM Leader Singapura Pang King Keong, serta dihadiri oleh seluruh STOM Leaders 10 negara anggota Asean dan Sekretariat Asean. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170704/98/668315/indonesia-promosikan-peluang-investasi-bidang-transportasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-30 20:40:00", "title": "Kerja sama Transportasi RI-Jepang Dibahas Dua Sesi", "content": " Bisnis.com,  SURAKARTA--Penyelenggaraan The 5th Vice Ministerial Level Meeting in Transport Indonesia - Japan dilaksanakan di Surakarta atau Kota Solo selama dua hari 30-31 Mei 2014 yang dibagi dalam dua sesi. Kasubid Media Massa Pusat Komunikasi Publik Kemenhub Budi Raharjo menyatakan pertemuan dibagi dalam dua sesi, plenary dan working group. Pada sesi plenary, Wamenhub kedua negara akan memimpin jalannya pertemuan. \"Selanjutnya pada sesi working group, peserta dibagi dalam 4 kelompok yang lebih teknis untuk membahas kerjasama yang lebih rinci di bidang transportasi darat, laut, udara dan perkeretaapian antara kedua negara,\" paparnya, Jumat (30/5/2014) Pada tahun ini, sebagai tindak lanjut pertemuan keempat tahun lalu, Indonesia dan Jepang telah menyelenggarakan air transport seminar 10 Februari 2014 untuk membahas kerja sama sektor transportasi udara secara lebih mendalam antara kedua negara.  Selanjutnya pada 8 Mei 2014 diselenggarakan kick off meeting on feasibility study of Indonesia air transport reconfiguration.  \"Salah satu subjek yang menjadi pembahasan adalah wacana untuk menjadikan Makassar sebagai regional hub transportasi udara wilayah Indonesia Timur,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140530/98/231817/-kerja-sama-transportasi-ri-jepang-dibahas-dua-sesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-27 14:43:00", "title": "MARKET: Indonesia Air Transport Masih Merugi", "content": " JAKARTA: Perusahaan transportasi yang termasuk dalam kelompok usaha PT Bhakti Investama Tbk, PT Indonesia Air Transport Tbk, hingga kuartal III/2012 masih membukukan rugi usaha sebesar Rp24,66 miliar.Kerugian tersebut lebih kecil dibanding periode yang sama tahun sebelumnya sebesar Rp32 miliar.Untungnya, dalam laporan keuangan yang diterbitkan perseroan di PT Bursa Efek Indonesia, emiten berkode saham IATA ini dapat mencatatkan pertumbuhan pendapatan dari Rp159 miliar menjadi Rp203 miliar.Kenaikan ini ditunjang oleh lini contract charter pesawat yang naik dari Rp150 miliar menjadi Rp190 miliar. Sementara lini spot charter tergolong stagnan karena hanya naik tipis dari Rp8,24 miliar menjadi Rp8,25 miliar.Pada perdagangan saham Kamis (27/12), IATA bergerak dikisaran 205. Tercatat sejak September, saham ini mengalami kenaikan cukup signifikan dari posisi 50 dan sempat menyentuh level 285.Kenaikan ini tidak sejalan dengan kinerja perusahaan yang masih merugi hingga kuartal III. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121227/192/111782/market-indonesia-air-transport-masih-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-09 17:35:00", "title": "PENERBANGAN PALEMBANGBandung Digarap Citilink  & IAT", "content": " PALEMBANG–Citilink dan Indonesia Air Transport (IAT) berencana membuka layanan penerbangan rute Palembang—Bandung pergi pulang (pp). Kebutuhan masyarakat terhadap penerbangan rute Palembang – Bandung akan segera terpenuhi dengan rencana dua maskapai yang akan membuka rute tersebut dalam waktu dekat ini. M Arif Wibowo , President & CEO Citilink,  mengatakan perusahaannya akan membuka rute Palembang – Bandung sekitar bulan Maret – April 2013 dengan frekuensi terbang minimal dua kali dalam sehari. “Prospek penerbangan rute Palembang cukup menjanjikan. Karena itu,kami akan menambah rute ke Bandung, Surabaya dan Padang sebentar lagi,” katanya seusai Travel Agent Gathering Citilink di Palembang, Rabu (9/1). Penerbangan perdana Citilink dari Bandara Internasional Sultan Mahmud Badaruddin (SMB) II Palembang sendiri akan dimulai pada 16 Januari 2013 dengan rute Palembang – Batam. Sementara itu,  Ketua Asosiasi  Perjalana Wisata Indonesia (Asita) Sumsel Anton Wahyudi mengatakan maskapai lain yang akan menerbangkan penumpang dengan tujuan Palembang – Bandung adalah PT Indonesia Air Transport Tbk. “Saya baru menerima  e-mail  dari Indonesia Air yang menyatakan akan buka penerbangan di Palembang karena mereka melihat masyarakat Palembang banyak yang melakukan perjalanan ke Bandung,” katanya. IATA adalah maskapai yang baru bermain dalam penerbangan regular atau niaga dengan layanan medium.  Kelompok usaha transportasi PT Bhakti Investama Tbk ini sendiri menjadikan Bandara Internasional Husein Sastranegara Bandung sebagai bandara pengumpan menuju rute penerbangan lainnya.  (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130109/98/130148/penerbangan-palembang-bandung-digarap-citilink-and-iat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-09 17:35:00", "title": "PENERBANGAN PALEMBANGBandung Digarap Citilink  & IAT", "content": " PALEMBANG–Citilink dan Indonesia Air Transport (IAT) berencana membuka layanan penerbangan rute Palembang—Bandung pergi pulang (pp). Kebutuhan masyarakat terhadap penerbangan rute Palembang – Bandung akan segera terpenuhi dengan rencana dua maskapai yang akan membuka rute tersebut dalam waktu dekat ini. M Arif Wibowo , President & CEO Citilink,  mengatakan perusahaannya akan membuka rute Palembang – Bandung sekitar bulan Maret – April 2013 dengan frekuensi terbang minimal dua kali dalam sehari. “Prospek penerbangan rute Palembang cukup menjanjikan. Karena itu,kami akan menambah rute ke Bandung, Surabaya dan Padang sebentar lagi,” katanya seusai Travel Agent Gathering Citilink di Palembang, Rabu (9/1). Penerbangan perdana Citilink dari Bandara Internasional Sultan Mahmud Badaruddin (SMB) II Palembang sendiri akan dimulai pada 16 Januari 2013 dengan rute Palembang – Batam. Sementara itu,  Ketua Asosiasi  Perjalana Wisata Indonesia (Asita) Sumsel Anton Wahyudi mengatakan maskapai lain yang akan menerbangkan penumpang dengan tujuan Palembang – Bandung adalah PT Indonesia Air Transport Tbk. “Saya baru menerima  e-mail  dari Indonesia Air yang menyatakan akan buka penerbangan di Palembang karena mereka melihat masyarakat Palembang banyak yang melakukan perjalanan ke Bandung,” katanya. IATA adalah maskapai yang baru bermain dalam penerbangan regular atau niaga dengan layanan medium.  Kelompok usaha transportasi PT Bhakti Investama Tbk ini sendiri menjadikan Bandara Internasional Husein Sastranegara Bandung sebagai bandara pengumpan menuju rute penerbangan lainnya.  (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130109/98/123237/penerbangan-palembang-bandung-digarap-citilink-and-iat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-25 12:11:00", "title": "PENCALONAN ICAO: Malaysia dan RI Berebut Posisi di Dewan", "content": " BISNIS.COM, MONTREAL—Kampanye pencalonan Indonesia menjadi anggota Dewan International Civil Aviation Organization dalam 6th Air Transport Conference di Montreal, Kanada mendapatkan respons negatif dari Malaysia.  Saat delegasi Indonesia di konferensi itu mencari dukungan pencalonan di ICAO, Malaysia mengirimkan surat agar Indonesia mempertahankan Malaysia duduk sebagai Dewan ICAO periode 2013-2016. \"Malaysia ingin mencari dukungan dari Pemerintah Indonesia dalam upaya Malaysia untuk mempertahankan keanggotaannya dalam Dewan ICAO untuk periode 2013-2016,\" kata Permanent Representative Malaysia di Dewan ICAO Lim Yong Heng dalam suratnya  tertanggal 18 Maret 2013 yang salinannya diperoleh  Bisnis  pada Sabtu (23/3) waktu Montreal, Kanada.  Surat permintaan dukungan Malaysia itu ditujukan kepada Duta Besar RI sekaligus Representative Indonesia di ICAO Dienne Hardianti Moehario. Lim Yong Heng meyakinkan bahwa Malaysia masih bisa memberikan kontribusi yang besar pada penerbangan sipil internasional berkomitmen mengedepankan keamanan, ketertiban dan pembangunan berkelanjutan.  Dia melanjutkan negaranya memiliki keunggulan menyerap aspirasi negara anggota ICAO karena memiliki lokasi strategis. Secara geografis, tambahnya, Malaysia berada dalam posisi mewakili wilayah Asia Pasifik, di mana menjadi lokasi pertumbuhan penerbangan sipil tercepat di dunia. Sejak Malaysia menjadi anggota Dewan ICAO kategori III pada 2007, imbuhnya, negaranya sepenuhnya mendukung peran kepemimpinan ICAO sekaligus berkomitmen menerapkan kebijakan dan inisiatif organisasi penerbangan sipil internasional itu. Sementara itu, Direktur Angkutan Udara Ditjen Perhubungan Udara Kemenhub Djoko Murjatmodjo menyatakan Indonesia lebih dulu menyampaikan rencana pencalonan di Dewan ICAO kepada Malaysia pada pertemuan Menteri Transportasi Malaysia dengan Menhub E.E. Mangindaan pada 7 Maret 2013.  \"Dalam pertemuan itu, Menhub sudah menyampaikan rencana Indonesia menjadi Dewan ICAO tetapi Malaysia belum merespons,\" katanya.  Dia menilai permintaan dukungan Malaysia kepada Indonesia wajar setelah negara itu menduduki posisi Dewan ICAO kategori III selama 6 tahun berturut-turut. Namun, Djoko menambahkan permintaan dukungan Malaysia itu sudah lebih dulu dilakukan Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130325/98/5019/pencalonan-icao-malaysia-dan-ri-berebut-posisi-di-dewan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-25 14:36:00", "title": "INDONESIA AIR: Load Factor Pekanbaru-Bandung capai 70%", "content": " PEKANBARU-–  Load factor  atau tingkat keterisian penumpang maskapai penerbangan Indonesia Air Transport rute Pekanbaru-Bandung dan sebaliknya rata-rata mencapai 70% Station Manager Pekanbaru PT Indonesia Air Tranport Tbk (IATA) Ericson Pasaribu mengatakan tingkat keterisian rute Pekanbaru-Bandung terus membaik, bahkan angkanya bisa di atas 70% pada akhir pekan atau libur panjang. “Selain pebisnis, orang Riau yang ingin liburan ke Bandung juga banyak. Mereka selain wisata juga belanja pakaian di Bandung,” ujar Ericson, Senin (25/3). IATA selama ini banyak beroperasi pada  usaha penyediaan jasa transportasi udara tidak berjadwal ( charter).  Namun, Sejak akhir Februari 2013, IATA  dengan nama Indonesia Air terjun dalam bisnis penerbangan reguler mengguanakan pesawat Airbus A320 dan menjadikan Bandung sebagai kantor pusat. Ericson mengatakan saat ini baru satu pesawat yang dioperasikan dengan titik pengumpan di Bandung, dengan empat rute, yakni Bandung-Pekanbaru, Bandung-Palembang, Bandung-Medan, dan Bandung-Balikpapan. Menurutnya, rute-rute tersebut masih jarang digunakan oleh maskapai lain sehingga mempunyai potensi yang tinggi. Apalagi, lanjutnya, Bandung merupakan kota tujuan wisata dan perdagangan di dalam negeri yang banyak diincar oleh wisatawan nusantara dan asing.  Untuk Rute Bandung-Pekanbaru, katanya, tingkat keterisian dalam sebulan terakhir menunjukan kinerja yang bagus. Rata-rata, load factor rute tersebut tidak kurang dari 60%.  Meskipun, rute Bandung-Pekanbaru dibuka pertamakali oleh maskapai Indonesia Air Asia, namun Ericson tetap optimistis jika permintaan untuk rute tersebut belum terakomodir semuanya.  Ericson menambahkan hingga kini Indonesia Air belum melakukan promosi secara besar-besaran mengenai beroperasinya penerbangan reguler ini. Saat ini, pihaknya tengah fokus meningkatkan kinerja dan performa untuk melayani penumpang.  “Sekarang kami fokus membuktikan kepada publik mengenai pelayanan kami, agar tetap terbang sesuai jadwal,” ujarnya.  Dalam waktu dekat, lanjutnya, Indonesia Air akan membuka rute-rute baru dengan tambahan dua pesawat. Rute baru itu, tetap menjadikan Bandung sebagai titik pengumpannya. (asd) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130325/98/5045/indonesia-air-load-factor-pekanbaru-bandung-capai-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-25 18:31:00", "title": "TRANSCAB Borong 200 Sedan KIA Cerato untuk Peremajaan Taksi", "content": " BISNIS.COM,  JAKARTA--PT Transport Nusantara Indonesia, perusahaan operator taksi  TransCab, membeli 200 unit sedan KIA Cerato guna meremajakan 100 taksi lama  sekaligus menambah armada menjadi 750 unit pada tahun ini. Teddy R. Effendy, Presiden Direktur PT Transport Nusantara Indonesia (TNI), menuturkan jumlah armada TransCab Taksi pada saat ini sebanyak 650 unit, yang terdiri dari taksi generasi I tipe KIA Rio SF dan generasi II tipe KIA Rio JB. Peremajaan armada dilakukan secara bertahap, dimana pada tahun ini sebanyak 100 unit taksi generasi I dijadwalkan akan diganti dengan KIA Cerato. \"Untuk itu kami akan mendatangkan 150-200 unit, di antaranya 100 unit untuk peremajaan dan 100 unit adalah tambahan. Sehingga total armada pada akhir tahun jadi 750 unit,\" tuturnya hari ini, Kamis (25/4/2013). Menurutnya, 100 unit taksi generasi I, yang berakhir kontrak operasionalnya, rata-rata sudah digunakan lebih dari 5 tahun. Keseluruhan taksi jenis KIA Rio SF tersebut akan diserahkan kepada 100 pengemudinya sesuai dengan kesepakatan kontrak kerja yang mengacu pada sistem kepemilikan. \"Sebagai gantinya adalah KIA Cerato, yang harga off the road-nya Rp140 juta, di luar pajak kendaraan, biaya pembuatan STNK, pengadaan argo, radio dan TV. Jadi total biaya per unitnya sekitar Rp180-Rp200 juta,\" jelas Teddy. Teddy mengatakan alasan TNI menggunakan sedan KIA sejak awal mengoperasikan TransCab adalah faktor kualitas kendaraan yang dinilai bagus dan harga beli yang relatif lebih murah dibandingkan kendaraan sejenis di kelasnya. Untuk TransCab generasi III, TNI memilih KIA Cerato karena memiliki sejumlah keunggulan, a.l. Mesin 1600cc yang hemat bahan bakar, memiliki disain yang menarik, serta ruang kabin yang lapang. \"Konsumsi BBM KIA Cerato per liter mampu menempuh jarak 12,5 km, dengan top speed 80-100 km/jam,\" tuturnya. Ridjal Mulyadi, Manager Komunikasi Pemasaran PT KIA Mobil Indonesia, menuturkan KIA Cerato hadir di Tanah Air memang menyasar perusahaan transportasi, khususnya taksi. Kendati demikian, tidak menutup kemungkinan pembelian secara ritel jika ada konsumen yang tertarik. “Sudah ada empat operator taksi di Palembang, Semarang, Samarinda dan Jakarta yang akan menggunakan KIA Cerato. Sejauh ini baru TransCab yang memesan 200 unit. Sisanya operator taksi local yang masih dalam proses penjajakan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130425/98/10803/transcab-borong-200-sedan-kia-cerato-untuk-peremajaan-taksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-08 17:57:00", "title": "Indonesia Air Sewa Operasi Pesawat Airbus A320212 dari Universal Jet Asia", "content": " BISNIS.COM, JAKARTA—Maskapai penerbangan Grup Bhakti Investama, PT Indonesia Air Transport Tbk diketahui mempercayakan sewa operasi pesawat Airbus A320—212 dengan perusahaan  leasing  Universal Jet Asia, Ltd atau UJET. Berdasarkan laporan keuangan audit 2012, Indonesia Air yang berkode saham IATA di Bursa Efek Indonesia ini mempercayakan perusahaan  leasing  yang berbasis di Boca Raton, Florida, AS itu. “Peristiwa setelah periode pelaporan, kami mengadakan perjanjian sewa operasi pesawat Airbus A320-212 dengan Universal Jet Asia pada 28 September 2012 dan diwajibkan memenuhi beberapa kewajban,” tulis manajemen perseroan yang dipimpin oleh Syafril Nasution ini. Dalam perjanjian itu, Indonesia Air wajib membayar UJET sebesar US$2.400 per jam penerbangan. Perseroan juga memberikan kesanggupan atas pemakaian pesawat minimal mencapai 250 jam terbang sebulan. Indonesia Air juga bertanggung jawab mengoperasikan pesawat sesuai dengan peraturan penerbangan di Indonesia dan menanggung beban bahan bakar atas pengoperasian pesawat itu. Perseroan selama ini beroperasi pada layanan transportasi udara tidak berjadwal atau charter tetapi sejak akhir Februari lalu, IATA dengan nama Indonesia Air terjun di bisnis penerbangan reguler menggunakan pesawat Airbus A320 dan menjadikan Bandung sebagai kantor pusat. Manajemen IATA mengungkapkan perjanjian sewa operasi itu diteken selama 3 tahun berkelanjutan dengan opsi Indonesia Air dapat memperpanjang sewa 1 tahun pada akhir sewa. Selain itu perpanjangan juga dapat ditambahkan 1 tahun setelah masa perpanjangan sewa berakhir dengan jumlah keseluruhan mencapai 5 tahun. Adapun UJET berdiri pada 1995 dan mendapatkan sertifikasi dari FAA sebagai salah satu penyedia solusi penerbangan. Basis perseroan di antaranya berlokasi di Boca Raton (Florida), Teterboro (New Jersey), Van Nuys (California), dan London, Inggris. Sepanjang tahun lalu, pendapatan perusahaan yang dikendalikan oleh Grup Bhakti Investama pimpinan taipan Hary Tanoesoedibjo ini mencapai Rp269,28 miliar atau naik dari tahun sebelumnya Rp221,83 miliar. Meski demikian perseroan belum mampu mencatatkan keuntungan karena tingginya beban selisih kurs dan beban pembiayaan. Rugi bersih tahun lalu mencapai Rp32,82 miliar dari tahun sebelumnya Rp33,55 miliar, Beban selisih kurs mencapai Rp9,74 miliar dari sebelumnya yang hanya Rp680 juta dan beban pembiayaan mencapai Rp26,67 miliar. Pemegang saham perseroan yang tercatat di bursa pada Oktober 2006 ini yakni PT Global Transport Services, anak usaha Bhakti Investama (38,02%) dan publik serta karyawan mencapai 17,44% untuk saham Seri A. Adapun saham Seri B dimiliki oleh Herst Invesment Ltd (21,26%), Global Far East Investments Ltd (8,71%), Starlight Ltd (7,54%),Oxley Capital Invesments Ltd (5,85%), dan Flamming Luck Invesment Ltd (1,185). Dalam situs resmi perseroan tercatat delapan rute yang akan dilayani perseroan dari Bandung yakni ke Balikpapan, Palembang, Pekanbaru, Medan, Makassar, Padang, Batam, dan Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130408/98/7266/indonesia-air-sewa-operasi-pesawat-airbus-a320212-dari-universal-jet-asia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-25 18:33:00", "title": "TRANSCAB Buka Kantor Cabang Baru di Lahan 1,2 Ha", "content": " BISNIS.COM, JAKARTA-- PT Transport Nusantara Indonesia, operator taksi TransCab, akan membuka cabang  pool  taksi baru dengan mengincar lokasi di wilayah Halim Jakarta Timur atau Depok. Teddy R. Effendy, Presiden Direktur PT Transport Nusantara Indonesia, mengatakan pembukaan cabang itu dimaksudkan untuk mendukung kelancaran operasional dan melengkapi tiga pool taksi yang sudah ada, yaitu Bojong Cengkareng (Jakarta Barat), Ciputat (Tangerang Selatan), dan Kranji (Bekasi Barat).  \"Dalam waktu dekat kami akan menambah satu cabang lagi, yang potensial di Halim atau di depok. Mungkin kami akan sewa lahan, ideal luasnya tidak lebih dari 1,2 Ha,\" katanya har ini. Dia menambahkan TransCab membeli 200 sedan KIA Cerato untuk peremajaan 100 taksi generasi lama dan menambah anggota armada baru. Lebih lanjut Teddy R. Effendy menjelaskan dengan bertambahnya 100 armada TransCab, TNI akan merekrut 100 pengemudi baru. Ada dua kontrak kerja yang ditawarkan, yakni sistem komisi atau sistem kepemilikan kendaraan.  \"Untuk sistem argo, pengemudi mendapatkan 10% dari total argo harian, sedangkan kalau sistem kepemilikan, pengemudi setor Rp255.000 per hari selama 6 tahun untuk generasi III,\" katanya.  \"Kalau generasi II itu setorannya Rp225.000 per hari selama 6 tahun, sedangkan generasi II Rp190.000 per hari selama 5 tahun,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130425/98/10846/transcab-buka-kantor-cabang-baru-di-lahan-12-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-27 17:05:00", "title": "BISNIS IKAN HIAS: Biaya Transport Domestik Mahal", "content": " BISNIS.COM,JAKARTA --- Pengusaha Ekspor Ikan Hias mengeluhkan mahalnya biaya transportasi dalam negeri terhadap komoditas ikan hias asli Indonesia. Dikhawatirkan, hal ini dapat menurunkan daya saing ekspor ikan hias Indonesia di pasar Dunia. Ketua bidang bisnis PIHI (Perhimpunan Ikan Hias Indonesia), Djohan Tjiptadi mengatakan saat ini perusahaan transportasi domestik, khususnya pesawat terbang masih memasang tarif yang tinggi. Akibatnya, hal ini akan menurunkan daya saing ekspor pengusaha di pasar global. “Biaya pengangkutan ikan hias terutama ikan hias air laut masih sangat tinggi. Hal ini benar-benar memberatkan para pengusaha, karena daya saing ekspor mereka semakin berkurang,” jelas Djohar pada Sabtu (27/4). Berdasarkan data United Nation Commodity Trade (UN Comtrade) Pada 2011, Indonesia berada di peringkat kelima pengekspor ikan hias dunia setelah Singapura, Jepang, Thailand dan Rep. Ceko, dengan nilai sekitar US$19,9 juta atau sekitar 6,95%. sementara itu diwaktu yang sama, nilai perdagangan dunia mencapai US$286,4 juta. Lebih lanjut, Djohar mengatakan sampai saat ini masih sulit membudidayakan ikan hias air laut, kalaupun bisa, hasilnya tidak akan sebaik dengan yang ada di alam liar. Oleh karena itulah, sampai saat ini ekspor ikan ini masih mengandalkan hasil tangkapan nelayan yang ada di daerah seluruh Indonesia. Sedangkan, pintu gerbang Ekspor masih terpusat di Jakarta, sehingga ikan hias yang berada di daerah tersebut harus dibawa ke Jakarta terlebih dahulu Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130427/99/11177/bisnis-ikan-hias-biaya-transport-domestik-mahal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-03 15:21:00", "title": "KINERJA  INDONESIA  AIR:Targetkan Pendapatan Rp1 Triliun", "content": " BISNIS.COM, JAKARTA— Meskipun masih merugi sejak 2011, tetapi PT Indonesia Air Transport Tbk (IATA) optimistis dapat membukukan pendapatan  Rp1 triliun sepanjang 2013, menyusul rencana ekspansi yang diyakini  meningkatkan performa. Presiden Direktur IATA Syafril Nasution mengatakan sepanjang tahun ini pihaknya mengalami penaikan pendapatan sebesar 21,41% dari Rp221,8 miliar menjadi Rp269,28 miliar. Namun  adanya penaikan biaya operasional menyebabkan  pihaknya masih tetap merugi. “Tahun ini pendapatan kami naik, tetapi masih merugi karena naiknya biaya operasional yang disebabkan armada yang bervariasi sehingga membebani biaya suku cadang. Beban usaha naik 28,1% dari Rp73,3 miliar menjadi Rp93,9 miliar,”  katanya, Jumat (3/5/2013). Sebelumnya, Direktur Keuangan perusahaan penerbangan konglomerasi MNC Group tersebut, Trisilo Ari, mengatakan rugi usaha mereka sepanjang tahun 2012 turun 27,3% menjadi Rp12,2 miliar dari tahun sebelumnya sebesar Rp16,8 miliar. Dia menambahkan pendapatan IATA saat ini 94% didominasi dari sektor penerbangan charter dengan opsi pembayaran kontrak. Sementara itu,  beban terbanyak berasal dari bahan bakar, sepanjang Kuartal I beban bahan bakar sebesar Rp299,8 miliar untuk penerbangan reguler. Sementara itu untuk penerbangan kontrak charter, beban bahan bakar sebesar Rp3,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130503/192/12156/kinerja-indonesia-airtargetkan-pendapatan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-19 16:25:00", "title": "PEKERJA TRANSPORTASI: Hanafi Rustandi Terpilih Jadi Ketua ITF Asia Pasifik", "content": " BISNIS.COM, JAKARTA- Presiden Kesatuan Pelaut Indonesia Hanafi Rustandi terpilih kembali sebagai Ketua International Transport Workers Federation (ITF) Regional Asia Pasifik periode 2013-2017 secara aklamasi di kongres yang dihadiri 200 anggota delegasi pada 12-17 Mei 2013 di Hong Kong. Siaran Pers ITF Aspac yang diterima di Jakarta, Minggu (19/5/2013), menyatakan ini untuk kedua kalinya Hanafi terpilih dan mendapat kepercayaan.  ITF yang berpusat di London, Inggris, ini membawahi sejumlah organisasi pekerja transport (darat, laut, udara) dari berbagai negara di dunia. Indonesia menjadi anggota ITF setelah beberapa serikat pekerja transport berafiliasi ke organisasi ini, antara lain KPI, Serikat Pekerja Jakarta International Container Terminal, SP Terminal Peti Kemas Koja, SP Kereta Api, Ikatan Awak Cabin Garuda Indonesia (Ikagi), dan Serikat Buruh Pelabuhan. Menurut Hanafi, fokus perjuangan ITF adalah meningkatkan perlindungan dan kesejahteraan pekerja/buruh transport sesuai dengan ketentuan internasional. Selain itu, ITF secara rutin setiap tahun melancarkan aksi untuk menghilangkan penggunaan bendera kemudahan (Flag of Convenience/FOC) bagi kapal-kapal yang beroperasi di seluruh dunia. Sasaran utama aksi itu adalah kapal-kapal yang tidak laik laut (un-seaworthines), akomodasi dan gaji awak kapal yang jauh di bawah standar hidup minimum, diskriminasi upah dan jabatan, serta melanggar hak-hak normatif pekerja lainnya. \" Aksi anti kapal-kapal berbendera kemudahan itu digelar di seluruh pelabuhan internasional, termasuk Indonesia, sehingga semua awak kapal mendapat perlindungan maksimal dan gaji sesuai standar internasional,\" katanya. Di bawah standar Namun, ia mengakui masih banyak pekerja transpor yang gajinya di bawah standar. Bahkan di Indonesia banyak pelaut dan buruh transpor yang gajinya di bawah upah minimum. \"Upah buruh pelabuhan Indonesia terendah di dunia,\" ucapnya. Untuk itu, Hanafi mendesak pemerintah segera menetapkan standar upah pekerja sektor transpor. \"Kita perjuangkan agar upah pekerja transpor di Indonesia minimal 340 dolar AS, atau sekitar Rp3,4 juta sebulan,\" ujarnya seraya mengingatkan upah sektoral harus lebih tinggi dibanding upah minimum buruh pabrik. KPI telah beberapa kali menyerahkan draft upah sektor transportasi ke pemerintah, tapi sampai sekarang tidak digubris. \"Upah buruh yang rendah akan menjadi bom waktu di kemudian hari,\" demikian Hanafi. (Antara) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130519/98/139840/pekerja-transportasi-hanafi-rustandi-terpilih-jadi-ketua-itf-asia-pasifik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-28 19:25:00", "title": "MOGOK PELABUHAN: ITF Minta Buruh Tidak Diperalat", "content": " BISNIS.COM, JAKARTA:--Federasi Buruh Transport Internasional mengecam rencana mogok perusahaan bongkar muat (PBM) pada 3 Juni 2013 sebagai protes atas kebijakan Menteri Perhubungan dan PT Pelabuhan Indonesia. Aksi itu dinilai akan merugikan buruh pelabuhan. Koodinator ITF (International Transport workers’ Federation) di Indonesia Hanafi Rustandi mengatakan meruncingnya konflik PBM dengan Pelindo harus diselesaikan secara kompromi, tanpa harus menghentikan kegiatan bongkar muat di pelabuhan. Kalau tidak tuntas juga, Kementerian Perhubungan harus segera turun tangan agar konflik itu tidak semakin meruncing. Hanafi mengecam ulah PBM yang melibatkan buruh pelabuhan untuk ikut memperjuangkan kepentingan pengusaha. “Buruh jangan dijadikan alat untuk memperjuangkan tuntutan pengusaha,” ujarnya melalui siaran pers ITF hari ini, Selasa (28/5/2013). Aksi mogok PBM itu sebagai protes terhadap kebijakan Kementerian Perhubungan dan PT Pelindo I-IV yang dinilai akan mengancam eksistensi PBM. Berdasarkan UU Pelayaran, Pelindo sebagai operator pelabuhan akan  memungut  fee  dalam setiap kegiatan bongkar muat yang dilakukan PBM. Besaran  fee  bervariasi karena ditetapkan oleh masing-masing Pelindo. Di Pelabuhan Tanjung Priok, PBM diwajibkan memberikan  fee  sekitar 40% dari ongkos bongkar muat. Sedang di Pelabuhan Belawan, Medan, dikenakan Rp2.500 per ton untuk barang umum. DIa menilai selama ini PBM banyak mendapat keuntungan dengan  labour cost  yang rendah, sehingga upah buruh pelabuhan sampai sekarang terendah di dunia.  Karena itu, tidak masuk akal jika kebijakan Pelindo itu dianggap akan mengancam eksistensi atau memiskinkan PBM.  “Mungkin pendapatan perusahaan akan berkurang, tapi untuk soal ini mengapa mereka langsung teriak dan akan mengorbankan buruh pelabuhan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130528/98/141614/mogok-pelabuhan-itf-minta-buruh-tidak-diperalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-01 15:16:00", "title": "Garuda Sewa Operasi Pesawat ATR, Dahlan Iskan Puji Emirsyah Satar", "content": " Bisnis.com , JAKARTA - Menteri BUMN Dahlan Iskan memuji cara Direktur Utama PT Garuda Indonesia Tbk. Emirsyah Satar soal strategi perseroan dalam pengadaan pesawat ATR 72-600 buatan Avions de Transport Regional (ATR) melalui skema sewa operasi atau  operating lease. \"Ini cara yang pintar dari Garuda agar tidak membebani neraca perusahaan,\" puji Dahlan di podium saat menyaksikan penandatanganan pengadaan pesawat ATR di Jakarta, Selasa (1/10/2013). Dahlan mengatakan strategi pengadaan pesawat dengan sewa operasi itu dinilai sangat baik sehingga beban bukan menjadi tanggung jawab Garuda melainkan perusahaan penyewaan pesawat. Pujian Dahlan itu disampaikan di depan Wakil Menteri Perhubungan Bambang Susantono, CEO ATR Filippo Bagnato, Chairman Nordic Aviation Capital (NAC, perusahaan penyewa pesawat asal Denmark) Martin Moller, Duta Besar Prancis untuk Indonesia Corinne Breuze, Duta Besar Italia Federico Failla, Duta Besar Denmark Martin Bille Hermann, dan sejumlah bupati yang wilayahnya dilewati destinasi Garuda dengan pesawat ATR. Dalam pengadaan 35 ATR (25 unit pemesanan pasti dan 10 pesawat merupakan opsi), Garuda menggunakan jasa NAC. \"Saya ingin sampaikan khusus kepada Pak Dahlan Iskan bahwa kami sekarang tidak membebani neraca, tidak membebani negara dengan cara kami  operating lease  untuk pesawat ATR ini,\" kata Emirsyah. Menurut David Fargas, Media Relations Manager ATR, harga setiap unit ATR itu mencapai US$24 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131001/309/166296/garuda-sewa-operasi-pesawat-atr-dahlan-iskan-puji-emirsyah-satar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-01 14:40:00", "title": "Garuda Operasikan Pesawat ATR 72-600 Mulai November", "content": " Bisnis.com,  JAKARTA--PT Garuda Indonesia Tbk akan mengoperasikan pesawat turboprop ATR 72-600 buatan pabrikan Avions de Transport Regional (ATR) mulai bulan depan setelah resmi mendatangkan 25 pesawat itu untuk melayani penerbangan rute jarak dekat. Direktur Utama Garuda Indonesia Emirsyah Sattar mengatakan pengoperasian pesawat ATR itu sejalan dengan komitmen perseroan untuk terus meningkatkan konektivitas nasional sesuai dengan program MP3EI, yakni dengan mengembangkan jaringan penerbangan ke wilayah yang menjadi pusat pertumbuhan baru di Indonesia. \"Langkah kami ini sejalan dengan rencana pemerintah untuk mengembangkan infrastruktur transportasi udara dengan membuka bandara-bandara baru di Indonesia dalam 2 tahun ke depan,\" katanya seusai penandatanganan pengadaan pesawat ATR di Jakarta, Selasa (1/10/2013). Dalam kesempatan itu, hadir Menteri BUMN Dahlan Iskan, Wakil Menteri Perhubungan Bambang Susantono, CEO ATR Filippo Bagnato, Chairman Nordic Aviation Capital (NAC, perusahaan penyewa pesawat asal Denmark) Martin Moller, Duta Besar Prancis untuk Indonesia Corinne Breuze, Duta Besar Italia Federico Failla, Duta Besar Denmark Martin Bille Hermann, dan sejumlah bupati yang wilayahnya dilewati destinasi Garuda dengan pesawat ATR. Garuda Indonesia akan mendatangkan 35 pesawat ATR 72-600 terdiri dari 25 pesawat berupa pesanan pasti ( firm order ) dan 10 pesawat berupa  option.  Pesawat itu akan digunakan Garuda untuk melayani  point to point  pada rute jarak pendek. Adapun dua pesawat ATR akan tiba pada November 2013 dan sisanya akan didatangkan secara bertahap hingga 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131001/98/166285/garuda-operasikan-pesawat-atr-72-600-mulai-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-07 16:51:00", "title": "Wamenhub Pimpin Delegasi RI di UN ESCAP Bangkok", "content": " Bisnis.com , JAKARTA—Wakil Menteri Perhubungan Bambang Susantono memimpin delegasi Indonesia dalam Forum of Asian Misnisters of Transport yang digelar United Nations Economic And Social Commission for Asia and The Pasific/UN ESCAP di Bangkok, 4-8 November 2013. Dalam Ministerial Segment dihadiri oleh perwakilan dari 22 negara anggota PBB di Asia Pasifik. Dalam siaran pers Kementerian Perhubungan, delegasi Indonesia yang diwakili oleh Bambang akan menandatangani Intergovernmental Agreement on Dry Ports. Penandatanganan itu bertujuan utnuk mempromosikan pengakuan antar dry ports, memperbaiki pelayanan operasional efisien melalui pendekatan harmonisasi untuk mengembangkan dan mengoperasikan dry ports, dan mempermudah proses kepabeanan. Terdapat 12 negara yang akan menandatangani perjanjian ini yakni Armenia, Cambodia, China, Lao PDR, Mongolia, Nepal, Korea Selatan, Rusia, Viet Nam, Tajikistan, Indonesia, dan Myanmar. Dari negara-negara itu, hanya lima menteri transportasi akan menandatangani agreement itu yakni Cambodia, Lao PDR, Mongolia, Nepal dan Tajikistan, sedangkan enam negara diwakili oleh deputy minister, yaitu Armenia, Korea Selatan, Rusia, Viet Nam, Indonesia, dan Myanmar. Adapun China akan diwakili oleh Duta Besar China untuk Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20131107/19/185081/wamenhub-pimpin-delegasi-ri-di-un-escap-bangkok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-13 15:20:00", "title": "Indonesia Air Transport (IATA) Jajaki Pembelian Jet Embraer", "content": " Bisnis.com , JAKARTA - Perusahaan penerbangan PT Indonesia Air Transport Tbk. tengah menjajaki pengadaan pesawat jet jenis Embraer atau jenis lain seiring dengan pengembangan perseroan untuk jasa penyewaan pesawat. Reinhard Simanjuntak, Corporate Secretary Indonesia Air Transport, mengemukakan pengadaan armada tersebut untuk memperkuat lini penerbangan jet carter. \"Pengadaan pesawat jet disesuaikan kebutuhan pasar [market demand], untuk mengembangkan usaha penyewaan pesawat jet pribadi,\" katanya dalam pernyataan resmi, Rabu (13/11/2013). Kendati demikian, IATA belum menyebutkan nilai investasi maupun jumlah pesawat jet yang bakal didatangkan oleh perseroan. Berdasarkan laporan keuangan perseroan yang melantai di bursa efek dengan kode perdagangan IATA itu hingga kuartal III/2013 mencapai Rp201 miliar, di mana 99% atau sekitar Rp198 miliar bersumber dari lini penyewaan pesawat, sementara sisanya merupakan jasa penerbangan berjadwal. Adapun, kinerja pendapatan itu ditopang kontrak penerbangan tak berjadwal komersial antara perseroan dengan sejumlah perusahaan di Tanah Air dengan nilai perolehan pendapatan dari pesawat mencapai Rp193,95 miliar. Pesawat milik IATA tersebut digunakan untuk mempermudah kegiatan bisnis perusahaan yang bergerak di sektor pertambangan dan migas yakni PT Vale Indonesia, Kangean Energy, Badak NGL serta Total E&P Indonesia. Konsultan penerbangan independen Gerry Soejatman sebelumnya mengatakan nilai pembelian pesawat oleh operator penerbangan tidak berjadwal Indonesia pada tahun ini menembus US$1 miliar seiring dengan peningkatan aktivitas bisnis dan politik di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131113/98/186170/indonesia-air-transport-iata-jajaki-pembelian-jet-embraer?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-13 15:45:00", "title": "IATA Jajaki Pembelian Jet Embraer", "content": " Bisnis-jabar.com, JAKARTA--Perusahaan penerbangan PT Indonesia Air Transport Tbk. tengah menjajaki pengadaan pesawat jet jenis Embraer atau jenis lain seiring dengan pengembangan perseroan untuk jasa penyewaan pesawat. Reinhard Simanjuntak, Corporate Secretary Indonesia Air Transport, mengemukakan pengadaan armada tersebut untuk memperkuat lini penerbangan jet carter. \"Pengadaan pesawat jet disesuaikan kebutuhan pasar , untuk mengembangkan usaha penyewaan pesawat jet pribadi,\" katanya dalam pernyataan resmi, Rabu (13/11/2013). Kendati demikian, IATA belum menyebutkan nilai investasi maupun jumlah pesawat jet yang bakal didatangkan oleh perseroan. Berdasarkan laporan keuangan perseroan yang melantai di bursa efek dengan kode perdagangan IATA itu hingga kuartal III/2013 mencapai Rp201 miliar, di mana 99% atau sekitar Rp198 miliar bersumber dari lini penyewaan pesawat, sementara sisanya merupakan jasa penerbangan berjadwal. Adapun, kinerja pendapatan itu ditopang kontrak penerbangan tak berjadwal komersial antara perseroan dengan sejumlah perusahaan di Tanah Air dengan nilai perolehan pendapatan dari pesawat mencapai Rp193,95 miliar. Pesawat milik IATA tersebut digunakan untuk mempermudah kegiatan bisnis perusahaan yang bergerak di sektor pertambangan dan migas yakni PT Vale Indonesia, Kangean Energy, Badak NGL serta Total E&P Indonesia. Konsultan penerbangan independen Gerry Soejatman sebelumnya mengatakan nilai pembelian pesawat oleh operator penerbangan tidak berjadwal Indonesia pada tahun ini menembus US$1 miliar seiring dengan peningkatan aktivitas bisnis dan politik di Tanah Air.(JIBI/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20131113/550/1026411/iata-jajaki-pembelian-jet-embraer?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-13 09:53:00", "title": "RI Diminta Ratifikasi Konvensi Pekerja Maritim", "content": " Bisnis.com , JAKARTA - International Transport workers Federation (ITF) mendesak pemerintah Indonesia segera meratifikasi Konvensi Pekerja Maritim atau Maritime Labour Convention (MLC). ITF yang berpusat di London, Inggris itu mengkhawatirkan masa depan pelaut Indonesia jika pemerintahnya tidak segera meratifikasi MLC. Ketua ITF Asia Pasifik Hanafi Rustandi mengatakan jika pemerintah tidak segera meratifikasi MLC akan membahayakan masa depan pelaut Indonesia, karena terancam tidak akan direkrut oleh perusahaan pelayaran di seluruh dunia. Dia mengatakan hal itu merujuk peringatan Sekjen ITF Stephen Cotton dalam suratnya kepada Presiden Susilo Bambang Yudhoyono tanggal 5 Februari 2014. Tembusan surat itu juga ditujukan ke Menteri Perhubungan, Direktur International Labour Organization (ILO), dan DPP Kesatuan Pelaut Indonesia (KPI). Dalam surat itu disebutkan, hingga kini MLC yang ditetapkan dalam sidang ILO di Jenewa tahun 2006 telah diratifikasi 56 negara. Mulai Agustus 2014 nanti,kata dia, Port State Control (PSC) di seluruh dunia akan melakukan inspeksi bagi kapal-kapal yang terindikasi pelautnya bermasalah, terutama yang berasal dari negara-negara yang belum meratifikasi MLC. \"Kapal-kapal Indonesia bisa menjadi target inspeksi, karena prosedur penempatan awak kapalnya tidak sesuai ketentuan MLC,\" tegas Hanafi yang juga menjabat Presiden KPI, kepada Bisnis hari ini, Kamis (13/2/2014). (K1) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140213/98/202983/ri-diminta-ratifikasi-konvensi-pekerja-maritim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-13 14:01:00", "title": "Belum Ratifikasi Konvensi Internasional, Pelaut RI Terancam Nganggur", "content": " Bisnis.com , JAKARTA--Federasi Pekerja Transport Internasional (ITF) mendesak pemerintah Indonesia segera meratifikasi Konvensi Pekerja Maritim (Maritime Labour Convention/MLC) karena terancam jadi pengangguran lantaran tidak direkrut kapal internasional. \"Jika pemerintah tidak segera meratifikasi MLC akan membahayakan masa depan pelaut Indonesia karena mereka terancam tidak akan direkrut perusahaan pelayaran di seluruh dunia,\" kata Presiden Kesatuan Pelaut Indonesia (KPI) Hanafi Rustandi, Kamis (13/2/2014). Hanafi yang juga Ketua ITF Asia Pasifik itu mengutip peringatan Sekjen ITF Stephen Cotton dalam suratnya kepada Presiden SBY pada 5 Februari 2014 dengan tembusan ke Menteri Perhubungan, Direktur International Labour Organization, dan KPI. Dalam surat itu disebutkan, hingga kini MLC yang ditetapkan dalam sidang ILO di Jenewa tahun 2006 telah diratifikasi 56 negara. Mulai Agustus 2014, Port State Control (PSC) di seluruh dunia akan melakukan inspeksi bagi kapal-kapal yang terindikasi pelautnya bermasalah, terutama yang berasal dari negara-negara yang belum meratifikasi MLC. Kapal-kapal Indonesia bisa menjadi target inspeksi, karena prosedur penempatan awak kapalnya tidak sesuai ketentuan MLC.  Laporan yang diterima ITF, banyak manning agency (agen pengawakan kapal) melakukan pelanggaran, antara lain memungut biaya dari pelaut yang ditempatkannya. Saat ini setidaknya satu kapal telah ditahan PSC karena ditemukan bukti pelaut membayar kepada \"manning agent\" untuk mendapatkan pekerjaan di kapal. Konvensi internasional itu secara komprehensif mengatur ketentuan standar minimum bagi pelaut yang bekerja di industri pelayaran global, serta sistem perekrutan yang dilakukan \"manning agency\". Pemilik kapal harus membuktikan kepada negara bendera kapal bahwa yang merekrut sesuai dengan standar dan ketentuan MLC. Bagi Indonesia yang belum meratifikasi MLC, menurut Sekjen ITF, kondisi seperti itu akan memperlemah dan menyulitkan pelautnya di bursa kerja internasional di masa depan. Ratifikasi MLC, menurut Hanafi, tidak perlu dengan undang-undang, karena membutuhkan waktu lama, cukup dengan Keppres. Kajian akademis Kepala Pusat Humas Kementerian Tenaga Kerja dan Transmigrasi Suhartono mengatakan proses ratifikasi MLC masih dalam tahap pengajian akademis yang melibatkan sejumlah perguruan tinggi. \"Pengkajian termasuk substansi seluruh isi konvensi tersebut,\" katanya. Kajian akademis dilakukan setelah MLC dibahas antar kementerian terkait seperti Kementerian Perhubungan, Kementerian Luar Negeri dan Kementerian Hukum dan HAM. Kemenakertrans merupakan \"leading sector\" dalam rencana ratifikasi MLC. Namun, dia tidak menjelaskan kapan selesainya kajian akademis itu untuk diproses selanjutnya. Suhartono juga belum tahu kapan pemerintah akan meratifikasi MLC. \"Saya kira secepatnya, bisa dalam bentuk undang-undang atau melalui keputusan presiden,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140213/98/203047/belum-ratifikasi-konvensi-internasional-pelaut-ri-terancam-nganggur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-06 18:37:00", "title": "Penyelenggara Ibadah Umrah-Haji Anggota Amphuri 100% Bersertifikat IATA pada 2016", "content": " Bisnis.com , JAKARTA - Asosiasi Penyelenggara Haji dan Umrah Republik Indonesia (Amphuri) menargetkan 50% perusahaan anggota asosiasi memiliki sertifikat International Air Transport Association (IATA) pada tahun ini. \"Saat ini anggota Amphuri yang mempunyai sertifikat IATA baru 16%. Kami menargetkan tahun ini bisa 50%, dan mencapai 100% dalam 2 tahun mendatang,\" ujar Ketua Umum Amphuri Joko Asmoro, saat peresmian kantor baru Sekretariat Amphuri di kawasan Matraman, Jakarta Pusat, Kamis (6/3). Berdasarkan data Amphuri, jumlah anggotanya lebih dari 3.000 perusahaan penyelenggara jasa umrah dan haji.  Menurut Joko, target 100% anggota bersertifikat IATA itu merupakan tindak lanjut dari MoU dengan Abacus pada 30 Januari 2014.  Guna memenuhi sertifikasi IATA itu, lanjutnya, anggota Amphuri  kini mendapatkan pelatihan di gedung Abacus mampang, serta pelatihan dari Abacus Singapura. Selain itu, sambung Joko, Amphuri menyiapkan konsep one gate issued visa guna memberantas praktik curang layanan ibadah haji dan umrah.  Dia menjelaskan layanan ibadah umrah dan haji satu atap itu diterapkan dengan menggandeng perusahaan asuransi, perbankan, penerbangan, perhotelan, dan provider visa dalam satu gedung di kawasan Matraman, Jakarta Pusat.  \"Masih marak penipuan berkedok investasi ibadah, penundaan keberangkatan, dan penelantaran jamaah. Untuk mengatasi ini, Amphuri sudah siapkan layanan satu pintu one gate issued visa,\" tegasnya.  Dia menjelaskan sistem layanan satu atap itu bukan berarti pelimpahan wewenang, tetapi merupakan upaya untuk memberikan kemudahan kepada calon jamaah.  Dalam hal ini, sambungnya, kantor baru Amphuri di Matraman itu menyiapkan ruangan empat lantai untuk para mitra. Misalnya, lantai satu untuk perbankan. Lantai dua untuk pengurus Amphuri, lantai tiga untuk penyedia layanan (provider) visa, dan lantai empat untuk maskapai penerbangan dan pelatihan.  \"Kami mengharapkan para mitra Amphuri tidak perlu bersaing tetapi menjalin kerja sama lebih erat,\" ungkap Joko.  Sebelumnya, pada 30 Januari 2014 Amphuri penandatanganan nota kesepahaman (MOU) dengan mitra kerja. Mereka adalah Bank Mandiri, Bank Syariah Mandiri, Abacus, Asuransi Recapital, dan UIN Syarif Hidayatullah. Amphuri, lanjut Joko, juga telah mempunyai situs online Amphuri Management System (AMS) guna mendukung transaksi dan pengurusan layanan umrah dan haji online.  Menurut Joko, sistem AMS itu memberikan sejumlah keuntungan, pertama, memimalisasi praktik travel nakal. Kedua, memberikan informasi detail kepada masyarakat soal paket umrah dan haji karena kegiatan transaksi diseragamkan. Ketiga, mempererat kerja sama dengan mitra Amphuri, seperti industri penerbangan, hotel, perbankan, asuransi, dan perguruan tinggi. Keempat, meningkatkan kemampuan SDM penyelenggara umrah dan haji. Kelima, menjadi media bagi Kemenag untuk melakukan pembinaan dan pengawasan penyelenggaraan umrah dan haji. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140306/12/208571/penyelenggara-ibadah-umrah-haji-anggota-amphuri-100-bersertifikat-iata-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-06 22:15:00", "title": " Amphuri 100% Bersertifikat IATA pada 2016", "content": " Bisnis-jabar.com, JAKARTA - Asosiasi Penyelenggara Haji dan Umrah Republik Indonesia (Amphuri) menargetkan 50% perusahaan anggota asosiasi memiliki sertifikat International Air Transport Association (IATA) pada tahun ini. \"Saat ini anggota Amphuri yang mempunyai sertifikat IATA baru 16%. Kami menargetkan tahun ini bisa 50%, dan mencapai 100% dalam 2 tahun mendatang,\" ujar Ketua Umum Amphuri Joko Asmoro, saat peresmian kantor baru Sekretariat Amphuri di kawasan Matraman, Jakarta Pusat, Kamis (6/3). Berdasarkan data Amphuri, jumlah anggotanya lebih dari 3.000 perusahaan penyelenggara jasa umrah dan haji. Menurut Joko, target 100% anggota bersertifikat IATA itu merupakan tindak lanjut dari MoU dengan Abacus pada 30 Januari 2014. Guna memenuhi sertifikasi IATA itu, lanjutnya, anggota Amphuri  kini mendapatkan pelatihan di gedung Abacus mampang, serta pelatihan dari Abacus Singapura. Selain itu, sambung Joko, Amphuri menyiapkan konsep one gate issued visa guna memberantas praktik curang layanan ibadah haji dan umrah. Dia menjelaskan layanan ibadah umrah dan haji satu atap itu diterapkan dengan menggandeng perusahaan asuransi, perbankan, penerbangan, perhotelan, dan provider visa dalam satu gedung di kawasan Matraman, Jakarta Pusat. \"Masih marak penipuan berkedok investasi ibadah, penundaan keberangkatan, dan penelantaran jamaah. Untuk mengatasi ini, Amphuri sudah siapkan layanan satu pintu one gate issued visa,\" tegasnya. Dia menjelaskan sistem layanan satu atap itu bukan berarti pelimpahan wewenang, tetapi merupakan upaya untuk memberikan kemudahan kepada calon jamaah. Dalam hal ini, sambungnya, kantor baru Amphuri di Matraman itu menyiapkan ruangan empat lantai untuk para mitra. Misalnya, lantai satu untuk perbankan. Lantai dua untuk pengurus Amphuri, lantai tiga untuk penyedia layanan (provider) visa, dan lantai empat untuk maskapai penerbangan dan pelatihan. \"Kami mengharapkan para mitra Amphuri tidak perlu bersaing tetapi menjalin kerja sama lebih erat,\" ungkap Joko. Sebelumnya, pada 30 Januari 2014 Amphuri penandatanganan nota kesepahaman (MOU) dengan mitra kerja. Mereka adalah Bank Mandiri, Bank Syariah Mandiri, Abacus, Asuransi Recapital, dan UIN Syarif Hidayatullah. Amphuri, lanjut Joko, juga telah mempunyai situs online Amphuri Management System (AMS) guna mendukung transaksi dan pengurusan layanan umrah dan haji online. Menurut Joko, sistem AMS itu memberikan sejumlah keuntungan, pertama, memimalisasi praktik travel nakal. Kedua, memberikan informasi detail kepada masyarakat soal paket umrah dan haji karena kegiatan transaksi diseragamkan. Ketiga, mempererat kerja sama dengan mitra Amphuri, seperti industri penerbangan, hotel, perbankan, asuransi, dan perguruan tinggi. Keempat, meningkatkan kemampuan SDM penyelenggara umrah dan haji. Kelima, menjadi media bagi Kemenag untuk melakukan pembinaan dan pengawasan penyelenggaraan umrah dan haji.(jibi/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20140306/550/1037098/amphuri-100-bersertifikat-iata-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-15 19:49:00", "title": "Indo Dongfeng Serahkan 15 Unit Trailer ke Evergreen Indonesia", "content": " Bisnis.com , JAKARTA - PT Indo Dongfeng Motor (IDM), perusahaan penyalur truk dan suku cadang asal China,  menyerahkan sebanyak 15 trailer standar internasional kepada perusahaan angkutan Multi Bina Transport (Evergreen Indonesia), di kawasan Cilincing Jakarta Utara. \"Trailer yang kami rakit ini sudah memenuhi standar internasional dan green port,\" ujar Direktur PT IDM Rudi Heryanto, Selasa (15/4). Sebanyak 15 unit trailler berstandar internasional itu produksi China Internasional Marine Container (CIMC) yang dirakit oleh PT IDM. Trailler itu berukuran 20 kaki maupun 40 kaki itu sudah memenuhi persyaratan internasional yang tertuang dalam Internasional Ship and Port Security (ISPS) code. \"Berat muatannya mencapai 30 ton. Kelebihan lainnya adalah tahan terhadap karat,\" tambahnya. Harga untuk satu unik trailer yang diserahkan tersebut yakni Rp250 juta. IDM telah memasarkan lebih dari 500 unit trailer dan tangki di Tanah Air. Rudi yakin pihaknya bisa memasarkan sekitar 300 unit setiap tahunnya, karena banyaknya proyek di bidang infrastruktur. Rudi juga mengatakan IDM akan melayani pengguna segmen transportasi karena adanya keuntungan komperatif berupa mutu bahan, harga, dan ketersediaan unit dalam jumlah banyak. \"Kami yakin bisa bersaing dengan perusahaan lainnya,\" ungkapnya. (Antara) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140415/98/219756/indo-dongfeng-serahkan-15-unit-trailer-ke-evergreen-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-30 20:15:00", "title": "Inji Keseakatan Vice Ministerial Level Meeting in Transport Indonesia-Japan", "content": " Bisnis.com,  SURAKARTA - Vice Ministerial Level Meeting in Transport Indonesia - Japan yang digelar setiap tahun sejak 2010 telah menghasilkan kesepakatan kedua belah pihak. Kegiatan yang sama selama empat tahun terakhir dilakukan secara bergantian di Indonesia dan Jepang. Untuk tahun ini merupakan yang kelima, digelar di The Royal Surakarta Heritage, 30-31 Mei 2014. Berikut kegiatan dalam lingkup kerja sama Indonesia - Jepang : - Pertukaran informasi yang berkaitan dengan transportasi - Pertukaran tenaga kerja, peneliti, dan teknisi termasuk penelitian bersama serta kegiatan pendidikan dan pelatihan - Penyelenggaraan seminar bersama dan kegiatan-kegiatan terkait yang menjadi kepentingan bersama - Kegiatan kerja sama lain, termasuk pelaksanaan kegiatan di negara ketiga, apabila kedua belah pihak memutuskan. Pada perkembangannya, pertemuan itu tidak hanya melibatkan sektor pemerintahan saja, namun juga banyak melibatkan BUMN dan sektor swasta yang bergerak di bidang transportasi darat, laut, udara dan perkeretaapian. Pelaksanaan kegiatan tahunan itu selanjutnya menjadi forum pertemuan sektor pemerintah dan swasta di sektor transportasi Indonesia-Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140530/98/231813/inji-keseakatan-vice-ministerial-level-meeting-in-transport-indonesia-japan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-15 14:51:00", "title": "3 Wakil SP Transport RI Jadi Anggota Dewan Eksekutif ITF", "content": " Bisnis.com , JAKARTA - Presiden Kesatuan Pelaut Indonesia (KPI) Hanafi Rustandi kembali terpilih sebagai anggota Executive Board ITF (International Transport  worker’s Federation) dalam Kongres ITF ke 43 yang berlangsung di Sofia, Bulgaria, pada 10-16 Agustus 2014. Kongres ITF dihadiri oleh sekitar 1.200 delegasi yang mewakili 700 serikat pekerja transportasi afiliasi ITF dari 150 negara di seluruh dunia. ITF merupakan salah satu dari beberapa federasi serikat pekerja/buruh internasional yang bergabung dalam konfederasi serikat pekerja/buruh global yang berafiliasi dengan International Trade Union Confederation (ITUC). Dalam kongres ITF kali ini Indonesia mengirim 9 delegasi yang mewakili 4 serikat pekerja afiliasi ITF, yaitu Kesatuan Pelaut Indonesia (KPI) 4 orang, SP JICT (Jakarta International Container Terminal) 2 orang, SP-TPK (Terminal Peti Kemas) Koja 1 orang, dan SP KA (Kereta Api) 2 orang, tulis siaran pers KPI yang diterima  Bisnis  hari ini, Jumat (15/8/2018). Selain Hanafi Rustandi yang terpilih kembali menjadi anggota Executive Board ITF, dari delegasi Indonesia juga terpilih Sonny Pattiselanno (KPI) sebagai Wakil Ketua ITF Bidang Perikanan Wilayah Asia/Pasifik, Satyo Utomo (SP Jakarta International Container Terminal) sebagai anggota Fair Practice Committee (FPC) ITF Dockers Section, dan Heity Ariyati (SP Kereta Api) sebagai anggota ITF Women Committee. Dalam forum internasional itu, KPI juga berhasil membuat kesepakatan atau  bilateral agreement  dengan Federation of Korean Seafarers Union (FKSU), Korean Ocean Industri Union (KOIU), Korean Purseseine Seaman's Union (KPSU), Korean Trawl-net Seafarer's Union (KTSU) dan Maritime Union of New Zealand (MUNZ). Kerja sama itu untuk meningkatkan perlindungan kepada para pelaut Indonesia yang bekerja di kapal-kapal perikanan Korea maupun kapal-kapal perikanan Selandia Baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140815/98/250236/3-wakil-sp-transport-ri-jadi-anggota-dewan-eksekutif-itf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-18 15:46:00", "title": "KISRUH KONTRAK JICT: ITF Dukung Aksi Serikat Pekerja Tolak Hutchison Port", "content": " Bisnis.com , JAKARTA - International Transport Workers Federation (ITF) siap memberikan dukungan solidaritas internasional kepada Serikat Pekerja PT Jakarta International Container Terminal (JICT) yang menyatakan menolak perpanjangan konsesi pengelolaan terminal petikemas terbesar di Indonesia kepada pihak asing. “Solidaritas secara besar-besaran itu untuk melindungi pekerja dari tindakan negatif dan upaya pengebirian serikat pekerja JICT yang dilakukan oleh pihak perusahaan,” kata Ketua ITF Asia Pasifik Hanafi Rustandi,melalui siaran pers, Senin (18/8/2014). Dia mengatakan ITF terus memantau perkembangan proses perpanjangan konsesi JICT oleh PT Pelabuhan Indonesia (Pelindo) II atau IPC kepada investor asing Hutchison Port Holding (HPH).  \"Proses perpanjangan konsesi pengelolaan terminal petikemas di Pelabuhan Tanjung Priok itu dilakukan secara terburu-buru, sehingga menimbulkan  penolakan dari internal pekerja pelabuhan,\" ujarnya. SP JICT yang merupakan salah satu dari beberapa serikat pekerja di Indonesia yang berafiliasi ke ITF. Pada 7 Agustus 2014,ratusan pekerja JICT melakukan demonstrasi di Istana Negara dan  menolak perpanjangan konsesi yang dilakukan  oleh PT PelindoII kepada perusahaan asing asal Hongkong, Hutchison Port Holdings. \"Mereka menginginkan JICT dikelola sepenuhnya oleh negara dan menghasilkan manfaat sebesar-besarnya bagi kemakmuran bangsa. Apalagi JICT sebagai terminal petikemas terbesar di Indonesia itu merupakan aset negara yang sangat menguntungkan dan tidak pernah merugi,\"tutur Hanafi. Dia mengatakan berdasarkan UU No.17/2008 tentang Pelayaran, kewenangan konsesi dilakukan oleh Otoritas Pelabuhan/Kementerian Perhubungan. Bukan oleh Pelindo II atau  IPC selaku operator pelabuhan. Penolakan perpanjangan konsesi kepada Hutchison,kata dia, merupakan ide murni SP JICT, mengingat kondisi politik Indonesia yang masih tidak menentu pasca pemilu presiden, sehingga dikhawatirkan konsesi akan rawan terjadi  penyimpangan seperti pada awal konsesi tahun 1999. Hanafi sangat menyayangkan ucapan Dirut Pelindo II/IPC RJ Lino yang menyatakan bahwa penolakan SP JICT terhadap investor asing Hutchison adalah musuh negara.  “Pernyataan itu sangat provokatif dan tidak pantas dikeluarkan oleh seorang pejabat, karena menempatkan serikat pekerja sebagai musuh negara. Sikap tersebut menunjukkan tidak adanya nasionalisme dan lebih mementingkan kepentingan asing,”paparnya. Untuk itu, Hanafi mengharapkan Menteri BUMN segera mengklarifikasi apa maksud terselubung di balik pernyataan Dirut IPC tersebut. Perpanjangan konsesi kepada pihak asing, lanjut Hanafi, akan merugikan negara. PT Pelabuhan Indonesia II bisa menerima banyak keuntungan jika mengelola 100 persen tanpa pelibatan asing. Dia mengingatkan, masih ada waktu 5 tahun ke depan untuk membahas kemungkinan perpanjangan, karena konsesi yang sekarang akan habis pada 2019 mendatang. Jadi, tidak perlu terburu-buru menjual konsesi kepada asing. “Masih banyak jalan yang bisa dilakukan Pelindo II, termasuk untuk membangun pelabuhan Kalibaru, tanpa harus menjual konsesi dalam pengelolaan JICT kepada pihak asing,”kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140818/98/250744/kisruh-kontrak-jict-itf-dukung-aksi-serikat-pekerja-tolak-hutchison-port?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-21 14:27:00", "title": "HADAPI MEA 2015, Indonesia Gelar Konferensi dan Pameran 3 Hari", "content": " Bisnis.com,  JAKARTA – Menyongsong diberlakukannya pasar bebas Masyarakat Ekonomi ASEAN (MEA) 2015, konferensi dan pameran logistik Indonesia Transport, Supply Chain and Logistics (ITSCL) dan Intralogistic’s (ILI) akan digelar selama 3 hari, 29-31 Oktober 2014, di JiExpo, Kemayoran, Jakarta Pusat. Wakil Urusan Logistik Kamar Dagang dan Industri Indonesia Carmelia Hartoto mengatakan pameran itu untuk mendorong kesiapan logistik guna bersaing dalam MEA 2015 serta melihat tantangan dan peluang investasi. Dengan ajang gabungan dari pemerintah, asosiasi, dan pelaku industri itu juga diharapkan bisa diukur sejauh mana implementasi dari sistem logistik nasional (Sislognas). Camelia menilai biaya logistik nasional masih boros, meski kontribusinya terhadap PDB tinggi, yakni 25%. \"Ini tantangan yang harus dijawab bersama karena kami khawatir kesiapan logistik nasional menghadapi MEA 2015,\" katanya dalam konferensi pers, Selasa (21/10/2014). Ketua Asosiasi Logistik dan Forwarder Indonesia (ALFI) Yukki Nugrahawan Hanafi mengatakan kondisi infrastruktur Indonesia masih berpotensi menghambat perusahaan di Indonesia dalam menangkap peluang MEA 2015. Oleh karena itu, lanjutnya, konferensi dan pameran ini merupakan langkah penting menuju masa depan dalam mencapai reformasi logistik Indonesia, serta untuk mendorong perusahaan logistik nasional melakukan penetrasi ke kawasan ASEAN. \"Kami sudah mampu mengidentifikasi beberapa perusahaan yang memiliki sumber daya tinggi untuk bersaing,\" katanya. ITSCL dan ILI merupakan pameran dan konferensi yang didedikasikan untuk industri transportasi dan logistik. Terdapat 102 perusahaan yang akan mengikuti pameran dan konferensi ini, termasuk dari luar negeri, seperti Amerika Serikat, Jepang, Belgia, Perancis dan Singapura. ITSCL dan ILI didukung oleh Kementerian Koordinator Bidang Perekonomian, Kementerian Perhubungan, Kementerian Perdagangan, Kementerian Perindustrian, dan Kementerian Perencanaan Pembangunan (Bappenas). Selain itu, didukung Asosiasi Perusahaan Nasional Pengiriman dan Pengantar Barang (Asperindo), Federasi Malaysia Freight Forwardes (FMFF), Gabungan Pengusaha Makanan dan Minuman se-Indonesia (GAPMMI), Asosiasi Eksportir Indonesia (GPEI), Asosiasi Pemilik Kapal Nasional Indonesia (INSA), Asosiasi Pertekstilan Indonesia (API), Singapore Manufacturing Federation (SMF), Thai Exporters Development Fpundation (TEDF), dan Thai National Shippers' Council (TNSC). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141021/98/266681/hadapi-mea-2015-indonesia-gelar-konferensi-dan-pameran-3-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-21 18:00:00", "title": "Acara ITSCL dan ILI akan Ukur Kinerja Logistik Nasional", "content": " Bisnis.com, JAKARTA—Pelaku usaha logsitik akan menggelar Indonesia Transport, Supply Chain and Logistics dan Intralogsitics untuk mengukur industri logistik nasional dalam rangka menghadapi Masyarakat Ekonomi Asean. Acara yang terlaksana atas kerja sama antara Reed Panorama Exhibitions, Kadin Indonesia Bidang Logistik, Asosiasi Logistik dan Forwarder Indonesia (ALFI) dan Asosiasi Logistik Indonesia (ALI) akan digelar pada 29-31 Oktober 2014 di Jakarta International Expo (JIEXPO), Kemayoran. Indonesia Transport, Supply Chain and Logistics (ITSCL) dan Intralogsitics (ILI) adalah pameran dan konferensi yang didedikasikan untuk industri transportasi dan logsitik yang melayani seluruh penyediaan dan pasokan barang komoditas. Sekitar 102 perusahaan dalam dan luar negeri akan menampilkan produk dan jasa. James Boey, General Manager Reed Panorama Exhibitions menyatakan, kolaborasi sektor publik dan swasta merupakan bagian yang tidak terpisahkan dalam rangka mendorong solusi praktis yang membawa reformasi dalam industri logistik dan supply chain di Indonesia. “ITSCL dan ILI diharapkan berfungsi sebagai jembatan membawa semua mitra bersama-sama dalam satu platform tunggal,” ujarnya, Selasa (21/10/2014). Acara ini juga didukung antara lain oleh Kementerian Koordinator Bidang Perekonomian, Kementerian Perhubungan, Kementerian Perdagangan dan Kementerian Perindustrian.  Selain itu, acara ini juga antara lain didukung oleh Asosiasi Perusahaan Nasional Pengiriman dan Pengantaran Barang Indonesia (Asperindo), Federation of Malaysia Freight Forwarders (FMFF) dan Singapore Manufacturing Federation (SMF). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141021/98/266772/acara-itscl-dan-ili-akan-ukur-kinerja-logistik-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:51:17", "title": "PAMERAN LOGISTIK: 102 Perusahaan Lokal dan Asing Tampil di JIExpo Kemayoran", "content": "", "link": "https://lifestyle.bisnis.com/read/20141021/228/266798/pameran-logistik-102-perusahaan-lokal-dan-asing-tampil-di-jiexpo-kemayoran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-03-06 13:31:00", "title": "AKSI KORPORASI: Apa Saja Rencana Bisnis Lorena 2015?", "content": " Bisnis.com , JAKARTA—PT Eka Sari Lorena Transport Tbk. (LRNA) bakal melakukan gebrakan dalam memaksimalkan peran perseroan dalam dunia transportasi Indonesia tahun ini. Presiden Direktur PT Eka Sari Lorena Transport Tbk. GT Soerbakti mengatakan beberapa langkah strategis sudah dipersiapkan oleh perseroan, salah satunya mengoperasikan kembali trayek Bogor-Jakarta dengan armada yang merupakan bus AKAP jarak pendek ( feeder satelit ). Rute ini merupakan trayek pertama yang dimiliki Lorena saat didirikan pada 1970 silam. Langkah yang diambil perseroan itu diyakini dapat mendominasi pasar. Pada kuartal pertama 2015, perseroan juga akan melayani pembelian tiket secara  online , khususnya pada beberapa trayek seperti Bogor-Banyuwangi PP, Bogor-Jember PP, dan Bogor-Pekanbaru PP. “ Website -nya masih dalam tahap  development . Dalam waktu dekat akan bisa beroperasi,” ungkap GT Soerbakti dalam keterangan tertulisnya di Jakarta, Jumat (6/3/2015). Menurutnya, banyak kemudahan lain yang bisa dinikmati oleh konsumen, yakni setiap calon penumpang dapat melakukan pembayaran tiket di beberapa  merchant , seperti Alfamart, Alfa Midi, Alfa Express, serta Dan Dan. Saat ditanya mengenai kinerja perseroan, GT Soerbakti mengungkapkan sejauh ini sangat positif, apalagi bidang usaha di sektor transportasi dalam negeri masih memiliki peran penting dalam mendukung pertumbuhan ekonomi Indonesia. “Sebagai negara kepulauan, Indonesia sangat membutuhkan moda transportasi yang dapat menjadi penghubung antarpulau sebagai penunjang segala aktivitas, sehingga perekonomian semakin bergairah,” ujar dia. Menurut GT Soerbakti, tanpa mendapat dukungan sistem transportasi yang memadai, perekonomian sebuah negara tidak akan tumbuh dengan pesat. “Karena itulah, kami melakukan gebrakan-gebrakan sambil terus meningkatkan kualitas layanan,” katanya. GT Soerbakti mengatakan agar pelayanan bisa berjalan maksimal, pihaknya memberi perhatian khusus kepada seluruh personilnya, terutama yang berkaitan dengan keahlian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150306/98/409356/aksi-korporasi-apa-saja-rencana-bisnis-lorena-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 10:30:00", "title": "IATA Akan Gelar Private Placement", "content": " Bisnis.com,  JAKARTA-- PT Indonesia Transport & Infrastructure Tbk. (IATA) berencana menggelar penambahan modal tanpa hak memesan efek terlebih dahulu maksimal 10% dari seluruh modal yang telah ditempatkan dan disetor penuh. Rencana itu akan ditegaskan kembali oleh penyedia jasa transportasi udara itu dalam rapat umum pemegang saham luar biasa (RUPS LB) pada Rabu (3/6/2015). Sebelumnya, rencana itu telah disetujui dalam putusan RUPS LB pada 9 Mei 2014. RUPS LB nanti beragendakan empat hal. Selain soal penambahan modal, agenda lain yakni persetujuan rencana pemberian jaminan atas seluruh atau sebagaian besar harta kekayaan perseroan dan atau pemberian jaminan anak perseroan dalam rangka penerimaan pinjaman dari pihak ketiga. Jaminan berupa jaminan yang akan diberikan oleh perseroan dan atau entitas anak, atau jaminan dalam bentuk aset terkait perseroan dan atau entitas anak yang merupakan seluruh maupun sebagian besar harga kekayaan perseroan dan atau entitas anak. Agenda lain yakni perubahan anggaran dasar perseroan dan, \"penegasan kembali atas persetujuan rencana perseroan untuk menjadi mitra pendiri pada Dana Pensiun Danapera,\" tulis Reinhard Simanjuntak, Corporate Secretary IATA, lewat keterbukaan informasi di BEI, Jumat, (17/4/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/192/424333/iata-akan-gelar-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 19:48:00", "title": "Buruh Bongkar Muat di Pelabuhan Ancam Mogok Nasional. Kenapa?", "content": " Bisnis.com , JAKARTA--Federasi Serikat Pekerja Transport Indonesia (FSPTI) mengancam akan melakukan mogok nasional bagi buruh yang bekerja di jasa bongkar muat pelabuhan di seluruh pelabuhan Indonesia. Ketua Umum FSPTI Jusuf Rizal mengatakan aksi itu merupakan bentuk protes atas Peraturan Menteri Perhubungan No.60 Tahun 2014 Tentang Penyelenggaraan dan Pengusahaan bongkar muat barang dari dan menuju kapal di pelabuhan. Aturan tersebut telah menganggu koperasi penyelenggaraan tenaga kerja bongkar dimana pengelolaan akan dilakukan oleh pihak lain, baik swasta maupun yayasan. Saat ini ada 87 unit koperasi primer yang tersebar di seluruh Indonesia dengan jumlah anggota mencapai 150.000 orang. Tantangannya jika pengelolaan lewat swasta yang dulu juga pernah diberlakukan, tapi tidak pernah memberikan kesejahteraan bagi pekerja. Yayasan juga sama, karena yang digemukkan hanya pengurus yayasan, katanya dalam Konferensi Pers FSPTI di Jakarta, Kamis (7/5/2015). Padahal, selama 25 tahun terakhir kondisi buruh di pelabuhan sudah kondusif dengan pengelolaan koperasi dibawah serikat pekerja. Besok (8/5/2015), FSPTI mengagendakan pertemuan dengan Kementerian Perhubungan untuk merevisi Permen tersebut. Namun, jika tidak ada respon positif maka dapat dipastikan buruh pelabuhan akan melakukan aksi gantung sling selama empat jam pada hari pertama besama deengan serikat buruh lain dan koperasi. Setelah aksi warning pertama itu, FSPTI akan menginstruksikan secara nasional untuk melakukan mogok massal di seluruh pelabuhan di Indonesia. Dengan begitu, maka arus barang keluar dan masuk pelabuhan akan terganggu yang secara otomatis akan memberi dampak pada perekonomian. Mogok nasional pekerja bongkar muat belum pernah terjadi di republik ini. Jangankan satu hari, satu jam atau dua jam menganggu stabilitas nasional, devisa terhambat, distribusi bahan baku akan terganggu, ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150507/98/431042/buruh-bongkar-muat-di-pelabuhan-ancam-mogok-nasional.-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 08:49:00", "title": "Buruh Bongkar Muat Cari Menteri Jonan", "content": " Bisnis.com , JAKARTA-- Federasi Serikat Pekerja Transport Indonesia (FSPTI) akan mmencari Menteri Perhubungan Ignatius Jonan terkait nasib pengelolaan koperasi buruh bongkar muat.  Ketua Umum FSPTI Jusuf Rizal mengatakan pihaknya telah melakukan pertemuan dengan perwakilan Kementerian Perhubungan pada Senin (11/5/2015), namun tidak membuahkan hasil yang baik.  Tenaga kerja bongkar muat (TKBM) memprotes keras keluarnya Peraturan Menteri Perhubungan (Permenhub) No.53 Tahun 2015 yang memungkinkan liberisasi dalam pengelolaan koperasi. Untuk itu, dia meminta klarifikasi dari menteri dan mencabut aturan tersebut. Dalam menetapkan peraturan menteri itu, Jonan tidak melibatkan kementerian koperasi dan kementerian tenaga kerja. Seharusnya di dalam melakukan perubahan untuk serikat pekerja termasuk koperasi di pelabuhan, seharusnya melibatkan instansi kementerian terkait. Dia mengkhawatirkan masuknya swasta atau yayasan dalam koperasi buruh bongkar muat akan memengaruhi tarif bongkar muat yang sebelumnya telah diatur dalam Permenhub No.35 Tahun 2007. Bahkan, FSPTI mencurigai adaya pihak-pihak tertentu yang ingin menguasai kaum buruh bongkar muat, seperti operator pelabuhan maupun yayasan dari militer. Seperti yang diketahui, perhitungan tarif bongkar muat barang di pelabuhan dilakukan bersama-sama oleh perusahaan bongkar muat dengan koperasi tenaga kerja bongkar muat beserta Serikat Pekerja TKBM. Dengan liberisasi pengelolaan buruh di pelabuhan akan membuat tarif pada Permen 35 tidak berlaku karena akan diberikan kepada mekanisme pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150513/98/432861/buruh-bongkar-muat-cari-menteri-jonan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 12:08:00", "title": "Ditunjuk Bank Kliring, Indonesia Deutsche Bank Bantu IATA", "content": " Bisnis.com, JAKARTA - Deutsche Bank diIndonesia ditunjuk sebagai bank kliring  untuk International Air Transport Association (IATA) dalam menangani bisnis Billing and Settlement Plan (BSP) dan Cargo Account Settlement Systems (CASS) di Indonesia. Berkantor pusat di Montreal, IATA merupakan asosiasi perdagangan untuk maskapai penerbangan dunia yang mewakili sekitar 260 maskapai penerbangan meliputi 84% lalu lintas udara secara global. IATA juga mendukung berbagai bidang kegiatan penerbangan dan membantu memformulasikan kebijakan industri atas masalah kritis penerbangan. Chief Country Officer Indonesia Deutsche Bank Kunardy Lie mengatakan perusahaan akan menyediakan rekening operasional untuk penerimaan dan pembayaran serta jasa pelaporan kepada IATA di Indonesia untuk penjualan tiket pesawat dan kargo. Layanan cash management Deutsche Bank yang komprehensif dan fleksibel ini akan memudahkan IATA dalam mencapai peningkatan efisiensi untuk layanan penumpang maupun pengangkutan barang melalui udara. \"Pada akhirnya hal ini dapat menciptakan dampak positif bagi industri penerbangan dan pariwisata di Indonesia. Mandat ini mencerminkan skala dan kekuatan kami di Indonesia,\" ujarnya dalam keterangan resmi yang diterima Bisnis.com, Rabu (27/5/2015). Asia Pacific Head of Trade Finance and Cash Management Corporates Deutsche Bank Kaushik Shaparia menuturkan adanya penunjukkan bank kliring ini juga dapat meningkatkan hubungan dengan IATA. \"Karyawan kami dan solusi-solusi yang berpusat pada kebutuhan nasabah terus menempatkan kami pada garis depan industri cash management,\" katanya. Pihaknya berharap dengan penunjukkan bank kliring ini dapat membantu lebih banyak lagi korporasi di Indonesia dan wilayah lainnya dalam kebutuhan transaksi perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150527/90/437647/ditunjuk-bank-kliring-indonesia-deutsche-bank-bantu-iata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 04:20:00", "title": "Buruh Bongkar Muat Batal Gelar Aksi Mogok Nasional", "content": " Bisnis.com, JAKARTA--Sekjen Federasi Serikat Pekerja Transport Indonesia (FSPTI) Syafril Arsyad menyatakan selesainya permasalahan Permen No.53/2015 yang memberikan kesempatan swasta dan yayasan untuk mengelola koperasi. Dia mengatakan dengan dicabutnya permen tersebut, Kementerian Perhubungan akan mengeluarkan permen baru tersebut mengatur peningkatan kompetensi manajemen koperasi yang membawahi tenaga kerja bongkar muat. Sampai saat ini, dalam permen itu hanya peningkatan profesionalisme dari manajemen koperasi, dan meningkatkan kompetensi buruh, katanya, Rabu (3/6/2015). Menurutnya, Menteri Perhubungan Ignasius Jonan ingin membenahi masalah sertifikasi bagi tenaga kerja bongkar muat. Tenaga kerja akan dilatih sesuai dengan kebutuhan masing-masing pelabuhan disertai sertifikasi sehingga menjamin keselamatan pekerjaan. Sebelumnya, Koperasi juga telah melakukan pelatihan kompetensi bagi tenaga kerja bongkar muat seperti yang terjadi di Kalimantan Timur. Buruh dilatih untuk profesional menjalankan peralatan mekanik dengan kemampuan yang tersertifikasi. Yang terjadi di Bengkulu, ada crane yang digerakkan oleh orang tanpa ada sertifikasi, ucapnya. Sementara ini, Syafril belum mengetahui pelatihan kompetensi oleh pemerintah akan dilakukan mlalui Kemenhub atau Kementerian Ketenagakerjaan. Seperti diketahui, FSPTI sempat mengancam melakukan asksi protes dengan aksi mogok nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150604/98/439907/buruh-bongkar-muat-batal-gelar-aksi-mogok-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 16:18:00", "title": "Indonesia Transport & Infrastucture (IATA): 1 Direksi dan 3 Komisaris Mengundurkan Diri", "content": " Bisnis.com , JAKARTA-- Satu orang direksi dan tiga dewan komisaris PT Indonesia Transport & Infrastucture Tbk. (IATA) mengundurkan diri dari jabatannya. Reihard Simanjuntak, Sekretaris Perusahaan Indonesia Transport & Infrastucture, mengatakan perseroan telah menerima surat pengunduran diri David Martin Soetiarto selaku direksi. \"Darma Putra Wati selaku komisaris, Tien selaku komisaris, dan Juwono Kolbioen selaku komisaris independen,\" ungkapnya dalam keterangan resmi di PT Bursa Efek Indonesia, Kamis (4/6/2015). Pemegang saham telah menyetujui pengundura diri anggota direksi dan komisaris tersebut dalam rapat umum pemegang saham tahunan (RUPST) perseroan yang digelar pada 3 Juni 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440201/indonesia-transport-infrastucture-iata-1-direksi-dan-3-komisaris-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-01 18:56:00", "title": "Indonesia AirAsia, Batik Air Masuk Dalam 13 Maskapai Bermodal Negatif", "content": " Bisnis.com , JAKARTA - Kementerian Perhubungan menemukan 13 maskapai penerbangan dengan ekuitas negatif atau modal negatif berdasarkan laporan keuangan yang telah wajib diserahkan kepada Kemenhub 30 April 2015 dan diperpanjang hingga 30 Juni 2015. \"Kelanjutan keharusan maskapai untuk menyampaikan laporan keuangan berdasarkan Undang-Undang Nomor 1 Tahun 2009 Tentang Penerbangan dengan batas akhir 30 Mei dan diperpanjang 30 Juni dengan catatan akuntan publik, kami menemukan 13 maskapai dengan ekuitas negatif atau modal negatif, artinya perusahaan ini tidak sehat,\" kata Staf Khusus Menteri Perhubungan Bidang Keterbukaan Informasi Publik, Hadi Mustofa Djuraid, Rabu (1/7). Hadi menyebutkan dari 13 maskapai, di antaranya lima maskapai niaga berjadwal, tiga maskapai yang melayani kargo dan lima maskapai yang melayani carter. Maskapai-maskapai dengan ekuitas negatif tersebut, di antaranya Indonesia AirAsia, Batik Air, Cardig Air, Transwisata Prima Aviation, Eastindo Services, Survai Udara Penas, Air Pasifik Utama dan Johnlin Air Transport. Selain itu, Asialink Cargo Airline, Ersa Eastern Aviation, Tri MG Intra Airlines, Nusantara Buana Air dan Manunggal Air Services. Hadi mengatakan Kemenhub masih memberikan kesempatan selama 30 hari agar 13 maskapai tersebut untuk menambah modal agar kondisi keuangannya kembali positif. Apabila tidak bisa dipenuhi, maka Kemenhub akan memberikan sanksi berupa, misalnya, pencabutan sejumlah rute dan selanjutnya tidak tertutup kemungkinan pencabutan izin usaha angkutan udara. Menurut dia, modal yang tidak disetor saja sudah negatif, ada yang hanya minus Rp1 miliar, namun ada juga yang mencapai minus triliunan rupiah. \"Dengan modal yang negatif ini, memperlihatkan bahwa perusahaan maskapai tersebut tidak sehat, dikhawatirkan akan memengaruhi operasional perusahaan dan mengancam terjaminnya keselamatan penumpang,\" katanya. Hadi mengatakan upaya untuk menambah modal tersebut diserahkan kepada maskapai apakah melakukan penggabungan usaha (merger) atau tidak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150701/98/449290/indonesia-airasia-batik-air-masuk-dalam-13-maskapai-bermodal-negatif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-23 16:53:00", "title": "Pameran Logistik, TSCL Diharapkan Gaet 9.500 Pengunjung", "content": " Bisnis.com , JAKARTA - Pelaku industri logistik baik domestik dan global akan menyatukan diri dalam acara pameran dan konferensi dalam balutan acara Indonesia Transport, Supply Chain and Logistics (ITSCL) & Intralogistics (ILI) yang diselenggarakan pada 7 Oktober 2015-9 Oktober 2015 di JIExpo, Kemayoran, Jakarta. Acara yang menghadirkan lebih dari 320 perusahan dalam dan luar negeri ini diharapkan dapat menggaet 9.500 pengunjung. Acara ini merupakan kerja sama dengan Kamar Dagang & Industri Indonesia (KADI), Asosiasi Logistik Freight Forwarder Indonesia (ALFI) dan Asosiasi Logistik Indonesia (ALI). Selain pameran, acara ini juga akan membuka sesi diskusi dengan pakar logistik, pelaku, dan pemerintah.  \"Pembangunan infrastruktur logistik seperti pelabuhan, bandara dan jalan dan penyederhanaan sistem birokrasi mutlak diperlukan untuk mencegah berbagai hambatan yang berpotensi meningkatkan biaya logistik,\" ucap Wakil Ketua Logistik KADIN Carmelita Hartoto dalam konferensi pers di Menara Kadin, Rabu (23/9/2015). Tema yang dihadirkan tahun ini adalah Transportasi, Logistik dan Supply Chain: \"A game charger industry\" ini juga akan menghadirkan produk-produk dalam bidang logistik terutama kaitannya dengan perkembangan teknologi termasuk aplikasi penyedia layanan angkutan barang. \"Tahun ini kami menghadirkan segmen baru dari sektor logistik yaitu E-commerce  logistic, cold chain, supply chain, truck & commercial vehicles  guna melayani semua kebutuhan atau  one stop shopping solution ,\" ujar James Boey, General Manager Reed Panorama Exhibitions. Tahun lalu, acara ini telah menghadirkan lebih dari 60 perusahaan dari 16 negara. Sebanyak 4.234 pengunjung dari 22 negara telah meramaikan pameran ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150923/98/475459/pameran-logistik-tscl-diharapkan-gaet-9.500-pengunjung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-23 17:20:00", "title": "ITSCL Akan Telorkan Rekomendasi Rantai Logistik", "content": " Bisnis.com,  JAKARTA - Acara pameran logistik Indonesia Transport, Supply Chain and Logistics (ITSCL) & Intralogistics (ILI) yang berlangsung pada 7-9 Oktober 2015 akan memberikan rekomendasi kepada pemerintah untuk membenahi rantai logistik yang masih terbebani sejumlah aturan. Ketua Asosiasi Logistik dan Forwarder Indonesia (ALFI) Yukki N. Hanafi mengatakan acara yang digelar di JIExpo Kemayoran, Jakarta, itu akan mendatangkan narasumber dari kementerian, pelaku logistik, dan pakar logistik dalam konferensi dan diskusinya. Dia menilai masih banyak permasalahan yang harus diselesaikan berkaitan dengan logistik seperti infrastruktur, kebijakan fiskal, pendidikan, ego sektoral diantara kementerian dan lembaga terkait. \"Pemerintah ini yang ebih berbeda-beda. Terakhir saya dengar kementerian pertanian mau beli kapal untuk sapi, mereka kan bukan operator kapal. Mestinya itu diserahkan kepada asosiasi atau teman-teman yang bergerak di bidang perkapalan,\" dalam konferensi pers di Menara Kadin, Jakarta, Rabu (23/9/2015). Dia berharap dalam 3-4 tahun ke depan, pameran ini menjadi terbesar Indonesia. Ketua Asosiasi Logistik Indonesia (ALI) Zaldy Masita mengapresiasi hadirnya produk-produk inovatif yang memberikan solusi dalam bidang logistik yang bakal meramaikan pameran itu seperti Etobee dan Go-Box. \"Kita lihat banyak model bisnis baru di bidang logistik. Yang cukup menggembirakan, tahun lalu ada isu yang kita bawa butuhnya tentang zona logistik di kawasan Asean. Kita apresiasi dari pihak pemerintah sudah buat Pusat Logistik Berikat,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150923/98/475480/itscl-akan-telorkan-rekomendasi-rantai-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-08 19:25:00", "title": "Tata Tampilkan Kendaraan Niaga Teririt", "content": " Bisnis.com , JAKARTA - PT Tata Motors Distribusi Indonesia menampilkan 4 kendaraan unggulan dalam pameran Indonesia Transport Supply Chain and Logistic (ITSCL) di JIExpo Kemayoran, Jakarta pada 7-9 Oktober 2015. Keempat tipe kendaraan komersial itu adalah  tractor h ead  Tata Prima 4023 dengan kapasitas mesin 6700 cc, pikap Tata Super Ace1400 cc diesel, Tata Xenon 3000 cc diesel dan Tata Ace EX2 bermesin 700 cc disel. Biswadev Sengupta, Presiden Direktur Tata Motors Distribusi Indonesia, agen tunggal pemegan merek mobil Tata, mengatakan keikutsertaan Tata Motors di ITSCL2015 sebagai salah satu strategi dalam mendekatkan diri dengan industri logistik “Selain itu juga sebagai bentuk komitmen perusahaan dalam memenuhi kebutuhan solusi pintar kendaraan niaga yang menjamin biaya operasional paling rendah di kelasnya,\" kata Biswadev dalam siaran pers, Kamis (8/10/2015). Menurutnya, Tata Motors memiliki pilihan produk kendaraan yang luas dan sanggup memenuhi berbagai bidang usaha, termasuk logistik dan transportasi distribusi. Tata Motors, lanjutnya, kini melihat prospek kendaraan niaga di Indonesia sangat besar seiring rencana pemerintah meningkatkan pembangunan infrastruktur. Dia menjelaskan kini Indonesia tengah fokus membangun infrastruktur, yang tentunya membutuhkan dukungan kendaraan niaga berbagai jenis. Untuk itu, lanjutnya, Tata Motors siap mendukung majunya industri transportasi logistik dan pembangunan infrastruktur di Indonesia dengan kendaraan niaga yang kuat dan menjamin biaya operasional terendah di kelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20151008/46/480445/tata-tampilkan-kendaraan-niaga-teririt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-09 18:05:00", "title": "Mau Kirim-kirim Barang? Ini Dia Tarif Lengkap Go-Box", "content": " Bisnis.com, Jakarta--Aplikasi layanan antar-jemput Go-Jek telah meluncurkan layanan terbarunya, Go-Box, di Pameran Indonesia Transport Supply Chain & Logistik 2015 di Jakarta International Expo. Go-Box menawarkan layanan antar-jemput barang untuk ukuran yang lebih besar. Pelanggan tak perlu dikhawatirkan saat ingin berpindah rumah atau kost, tarif yang dikenakan melalui aplikasi Go-Box sangat transparan. Berikut rinciannya tarif Go-Box yang telah menyebar di empat kota yaitu Jakarta, Bandung, Surabaya, dan Bali: 1. Mobil Pick Up dengan dimensi maksimal 2x1,5x0,7 m3 dikenakan tarif Rp7.000/km dengan minimal ongkos perjalanan Rp170.000. Tarif murah akan berlaku setelah 25 km dengan tarif Rp4.000/km 2. Mobil Box dengan dimensi maksimal 2x1,3x1,3 m3 dikenakan tarif Rp9.000/km dengan minimal ongkos perjalanan Rp210.000. Tarif murah akan berlaku setelah 25 km dengan tarif Rp4.500/km 3. Truk Engkel dengan dimensi maksimal 3x2,5x1,5 m3 dikenakan tarif Rp10.000/km dengan minimal ongkos perjalanan Rp300.000. Tarif murah akan berlaku setelah 25 km dengan tarif Rp5.000/km 4. Truk Engkel Box dengan dimensi maksimal 3x2,5x1,5 m3 dikenakan tarif R12.000/km dengan minimal ongkos perjalanan Rp370.000. Tarif murah akan berlaku setelah 25 km dengan tarif Rp5.500/km Tarif itu termasuk biaya tol, parkir, dan bongkar muat. Namun, pelayanan tambahan tenaga bongkar muat dikenakan biaya tambahan Rp50.000 per orang per destinasi. Selain sistem yang memastikan pelacakan akurat, barang pemesan tidak akan tercampur dengan pelanggan lainnya. Go-Box juga memberikan jaminan asuransi pada barang yang diangkut hingga Rp10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151009/98/480764/mau-kirim-kirim-barang-ini-dia-tarif-lengkap-go-box?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-15 08:19:00", "title": "Eka Sari Lorena Gunakan Dana IPO 87%", "content": " Bisnis.com,  JAKARTA -- PT Eka Sari Lorena Transport Tbk mencatat realisasi penggunaan dana hasil penawaran umum sebesar 81% sejak melantai di Bursa Efek Indonesia pada 24 Maret 2014 lalu. Direktur Keuangan Lorena, Dwi Rianti Soerbakti, mengatakan hingga Desember 2015 realisasi penggunaan dana IPO mencapai Rp111.42 miliar atau 87% dari hasil bersih penerimaan dana IPO sebanyak Rp127,42 miliar. \"Realisasi belanja modal investasi baru bus AKAP dan rekondisi bus lama sebesar Rp103,07 miliar,\" ujarnya dalam keterangan tertulis yang dikutip Bisnis.com, Jumat (15/1/2015). Selain investasi armada, Lorena juga menggunakan belanja modal untuk fasilitas depo dan workshop Transjakarta di Jakarta Timur sebesar Rp4,52 miliar atau 4% dari alokasi. Dana IPO juga digunakan untuk belanja modal sebanyak Rp3,8 miliar. Per September 2015, Lorena membukukan pendapatan usaha sebanyak Rp124,24 miliar atau tumbuh 19,8%. Pendapatan tersebut didominasi oleh pendapatan dari bus antarkota antarprovinsi (AKAP) sebanyak Rp107,38 miliar atau 86%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160115/192/509880/eka-sari-lorena-gunakan-dana-ipo-87?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-28 20:10:00", "title": "Indonesia Tawari Laos Kerjasama Pembangunan Transportasi", "content": " Bisnis.com,  JAKARTA—Indonesia menawari Laos kerjasama di bidang pembangunan infrastruktur dan transportasi. Dalam rilisnya, Kementerian Luar Negeri (Kemlu) menuturkan Indonesia memiliki pengalaman yang dapat dikerjasamakan dengan Laos. Menlu mengungkapkan, dalam pertemuan bilateralnya dengan Menlu Laos Tounglon Sisoulith menawarkan produk N 219  light transport aircraft  buatan PT Dirgantara Indonesia (DI). “Dengan kapasitas 19 penumpang yang dinilai sesuai dengan kondisi grafis Laos,” kata Kemlu, Jakarta, dalam rilis yang dikirimkan pada Kamis (28/1/2016). Kemlu menambahkan kontak awal terkait kerjasama tersebut telah dilakukan oleh Indonesia, baik melalui kementerian transportasi maupun Lao Airlines. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160128/45/514018/indonesia-tawari-laos-kerjasama-pembangunan-transportasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-28 18:11:00", "title": "Fadli Zon Surati Menlu Kembalikan Uang Transport Anak di New York", "content": " Kabar24.com,  JAKARTA - Wakil Ketua DPR, Fadli Zon, menyurati Menteri Luar Negeri, Retno Marsudi, untuk mengembalikan uang transportasi dari Konsulat Jenderal Indonesia di New York yang digunakan untuk menjemput anaknya. Surat yang ditandatangani politisi Partai Gerindra itu dia unggah di Twitter dengan keterangan foto: \"Sore ini saya kembalikan uang bensin KJRI New York yg terpakai menjemput puteri saya. Pengembalian melalui Menlu RI.\" Dalam surat itu, dia mengembalikan uang sekitar Rp2.000.000 untuk mengganti uang bensin dan tips sopir yang menjemput anaknya, Shafa Sabila, dari Bandara Internasional John F Kennedy, New York City, ke kawasan Queens, New York City. Dia juga telah mengklarifikasi terkait faksimili dari Setjen DPR kepada Konsulat Jenderal Indonesia di New York perihal permintaan fasilitas kepada anaknya saat melakukan kegiatan di New York, Amerika Serikat. Dalam keterangan tertulis, yang diterima di Jakarta, Selasa (28/6/2016), dia mengatakan tidak ada permintaan penyediaan fasilitas negara, baik secara pribadi maupun institusi, kepada Konsulat Jenderal Indonesia di New York untuk Sabila selama kegiatannya di New York. Sebelumnya, di media massa beredar surat permintaan fasilitas untuk putri Fadli Zon kepada KJRI New York. Dalam surat tersebut, tertulis permintaan bantuan KBRI Washington dan KJRI New York untuk melakukan penjemputan dan pendampingan putri Fadli Zon selama acara, yakni tanggal 12 Juni hingga 12 Juli 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160628/15/562155/fadli-zon-surati-menlu-kembalikan-uang-transport-anak-di-new-york?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-11 23:33:00", "title": "ITF Dukung Diplomasi RI Terkait Pembebasan Sandera ABK", "content": " Bisnis.com,  JAKARTA - Federasi Pekerja Transportasi Internasional/International Transport Workers Federation (ITF) memberikan dukungan kepada Pemerintah Indonesia agar mengoptimalkan saluran diplomasi dan menekan Pemerintah Filipina untuk membebaskan 11 WNI yang disandera kelompok teroris di Filipina Selatan secara tuntas. Ketua ITF Asia Pasifik Hanafi Rustandi mengatakan penanganan dengan skema antarpemerintah ini harus dilakukan secara hati-hati sesuai kebijakan Presiden Duterte yang kini memimpin pemerintah Filipina. “Namun jangan sampai upaya yang dilakukan oleh Pemerintah Indonesia berseberangan dengan kebijakan Pemerintah Filipina yang baru, sehingga kontra produktif terhadap upaya pembebasan sandera,” ujar Hanafi melalui siaran pers, Kamis (11/8/2016). ITF, kata dia, perlu menyampaikan hal tersebut terkait belum dibebaskannya 10 ABK (Anak Buah Kapal) WNI yang disandera oleh kelompok Abu Sayyaf di Flipina Selatan. Adapun satu WNI lagi, nakhoda kapal ikan berbendera Malaysia, diculik kelompok bersenjata di perairan Sabah, Malaysia, hingga sekarang belum diketahui nasibnya. Hanafi mengatakan ITF mengamati bahwa penculikan dan penyanderaan itu terjadi dalam tiga kasus secara terpisah. Pertama,  7 WNI ABK Kapal Tunda Charles 001, milik PT Perusahaan Pelayaran Rusianto Bersaudara, diculik oleh kelompok bersenjata yang mengklaim sebagai faksi Abu Sayyaf Group (ASG) pada 21 Juni 2016 di perairan Sulu, seusai mengantarkan batubara ke Distrik Villanueva, Propinsi Misamis Oriental, Filipina. Tiga ABK pertama yang diculik adalah Ferry Arifin (Nakhoda), Muh. Mahbrur Dahri (KKM) dan Edi Suryono (Masinis II). Tak lama kemudian, Ismail (Mualim I), Muhammad Nasir (Masinis III), Muhammad Sofyan (Oliman), dan Robin Piter (Juru Mudi), juga diculik. Untuk tiga ABK pertama, penyandera menuntut tebusan sebesar 150 juta Peso Filipina. Sedangkan untuk empat sisanya penyandera menuntut tebusan 250 juta Peso. Kedua,  3 WNI yang bekerja di kapal nelayan Malaysia, diculik di perairan Felda Sahabat, Malaysia, pada 9 Juli 2016. Penyandera yang juga kelompok Abu Sayyaf minta tebusan 200 juta Peso atau setara Rp 60 miliar. Ketiga,  ujar dia, terjadi pada 3 Agustus 2016 di perairan Sabah, Malaysia. Kelompok bersenjata menculik 3 ABK yang bekerja di kapal penangkap udang berbendera Malaysia. Yakni Herman Manggak (nakhoda/WNI), dan dua ABK lainnya (WNI dan WN Malaysia). Hanafi mengapresiasi hadirnya negara untuk melindungi warganya melalui diplomasi. Namun, pemerintah tidak boleh terlibat dalam pembayaran uang tebusan. Pembayaran tebusan harus dilakukan oleh perusahaan. “Negara tidak boleh kalah dengan kelompok teroris, apalagi menggunakan anggaran APBN untuk membayar kelompok kriminal di negara lain,” tuturnya. MAKAN WAKTU Berdasarkan penelitian ITF sejak 2000, kata dia, penyelesaian kasus penyanderaan yang dilakukan Abu Sayyaf memakan waktu lama, bisa hingga tahunan, sebagaimana yang terjadi pada kasus penyanderaan WN Kanada, Norwegia, Italia dan Malaysia. Meskipun ada beberapa sandera yang dieksekusi, mayoritas sandera dilepaskan setelah membayar sejumlah uang tebusan yang jumlahnya bervariasi. Dia juga mengungkapkan terkait masih adanya 4 dari 5 ABK WNI (1 telah meninggal dunia) eks FV. NAHAM-3 yang disandera oleh perompak sejak 26 Maret 2012 di perairan Somalia, ITF mengapresiasi langkah-langkah yang telah ditempuh pemerintah Indonesia. “Dalam konsultasi dengan pihak Kementerian Luar Negeri, saya mendapat penjelasan bahwa saat ini telah melakukan kerjasama dengan pemerintah Taiwan dalam upaya pembebasan sandera WNI itu,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160811/15/574399/itf-dukung-diplomasi-ri-terkait-pembebasan-sandera-abk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-12 02:41:00", "title": "Pebisnis Minta Pemerintah Ikut Sukseskan Pameran Logistik Internasional", "content": " Bisnis.com,  JAKARTA – Pemerintah diharapkan bisa menyukseskan pameran Indonesia Transport, Supply Chain and Logistics serta Jakarta International Logistic Summit Expo 2016 agar bisa menjadi ajang pertemuan antarpelaku usaha logistik tingkat dunia. Wisnu W Petalolo, Sekretaris Jenderal DPP Asosiasi Pengusaha Truk Indonesia mengatakan Indonesia perlu meniru pemerintah Thailand yang menggelar acara sejenis TILOG Logistix 2016 di Bangkok, Thailand, pada 21-23 September 2016. Dia menyebut acara TILOG Logistix 2016 itu adalah acara pemerintah Thailand untuk mempertemukan seluruh pelaku usaha logistik Asia Tenggara untuk saling bekerja sama. “Kami dari Indonesia ada perwakilan ALFI, Aptrindo, dan ALI. TILOG menargetkan ada 10.000 pengunjung dan pameran itu ini mengakomodasi seluruh delegasi untuk dapat bertemu dengan partner bisnis mereka masing-masing,” terang Wisnu kepada  Bisnis,  Selasa (11/10/2016). Acara yang diinisiasi pemerintah Thailand melalui Departemen Perdagangan Internasional untuk mempromosikan logistik di Thailand ini mengundang perwakilan-perwakilan asosiasi logistik di seluruh Asia Tenggara dan juga negara sekitar. Salah satu kesimpulan yang dihasilkan dari acara tersebut adalah Thailand mengakui kebutuhannya kepada Indonesia terkait masalah impor dan ekspor produk dari Thailand ke Indonesia ataupun sebaliknya. Wisnu mengaku mendapatkan banyak saran dari pelaku usaha asing agar mekanisme regulasi industri di Indonesia bisa dipermudah. Selain itu, prosedur impor bisa lebih mudah, khususnya terkait masa karantina yang bisa memakan waktu terlampau lama. TILOG yang sukses mempertemukan para pebisnis dengan mitra kerja negara lain diharapkan Wisnu bisa menjadi contoh pada acara Indonesia Transport, Supply Chain and Logistics (ITSCL) serta Jakarta International Logistic Summit Expo (JILSE) 2016. Dengan demikian dia meyakini Indonesia bisa meningkatkan daya saingnya di kancah logistik internasional. “Kami harapkan agar ITSCL dan JILSE ini juga bisa mengundang banyak pelaku usaha logistik asing, dan oleh sebab itu penyelenggara wajib memfasilitasi para peserta dengan baik. Karena, pertemuan dari TILOG saja misalnya delegasi bisa bertemu banyak partner, jadi ini bukan ajang pameran saja tapi ajang kerja sama pelaku usaha antarnegara,” tegasnya. Sebelumnya, Zaldy Ilham Masita, Ketua Umum Asosiasi Logistik Indonesia (ALI) yang juga menjadi delegasi Indonesia pada acara TILOG Logistix menyatakan Indonesia harus menyusun rencana pembangunan jangka panjang secara terperinci seperti Thailand jika ingin menjadi hub Asia Tenggara. Dia menilai pembangunan infrastruktur pelabuhan, kereta api, dan jalan darat di Thailand berkembang lebih cepat ketimbang di Indonesia. Menurutnya, ranking Thailand yang jauh di atas Indonesia dalam Logistic Performance Index (LPI) yang dikeluarkan Bank Dunia menjadi penanda ketidaksiapan Indonesia menjadi  hub  logistik. Dia pun menganggap Indonesia tidak pernah serius mencanangkan diri menjadi  hub  Asia Tenggara setara dengan Singapura dan Malaysia. “Selain itu, Thailand sangat serius menurunkan biaya logistik terutama pelabuhan, tidak seperti Indonesia yang biaya pelabuhannya tidak kunjung turun,” tegasnya. Zaldy menilai Indonesia di bawah kepemimpinan Presiden Joko Widodo belum mengeluarkan dasar hukum yang kuat untuk menjadikan Indonesia sebagai  hub  logistik Asia Tenggara. Pada kepemimpinan sebelumnya yaitu periode Presiden Susilo Bambang Yudhoyono, pemerintah juga hanya mengeluarkan acuan Sistem Logistik Nasional (Sislognas) yang belum terimplementasi sempurna sampat saat ini. Berdasarkan informasi yang dihimpun  Bisnis,  Thailand menargetkan pada 2032 sudah menjadi  hub  di Asia Tenggara. Thailand juga menargetkan penurunan biaya logistik yang saat ini masih 14% dari produk domestik bruto menjadi 12% dari produk domestik bruto. Tak hanya itu, Thailand juga menargetkan pertumbuhan ekspor meningkat 5% per tahun, dengan minimal 30 produk yang diekspor adalah lima produk terbaik di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161012/98/591625/pebisnis-minta-pemerintah-ikut-sukseskan-pameran-logistik-internasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-13 18:34:00", "title": "Angkasa Pura I Pererat Kerjasama dengan IATA", "content": " Bisnis.com,  JAKARTA—Operator 13 bandara di Indonesia Timur, PT Angkasa Pura I mempererat hubungan kerjasama dengan International Air Transport Association sebagai upaya mempercepat penerimaan pendapatan jasa kebandarudaraan. Kerjasama tersebut meliputi, percepatan penerimaan atas pelayanan jasa penumpang pesawat udara (PJP2U), pelayanan jasa pendaratan, penempatan dan penyimpanan pesawat udara (PJP4U), serta penagihan piutang layanan penerbangan (overflying). Direktur Utama PT Angkasa Pura I Sulistyo Wimbo Hardjito mengatakan kerjasama dengan International Air Transport Association (IATA) itu bakal mempermudah penerimaan jasa kebandarudaraan, terutama dengan maskapai asing. “Jadi ini bukan soal sulit atau tidak sulit, tetapi memang karena mitra kita itu internasional, jadi lebih mudah kalau menggunakan pihak ketiga [IATA], ketimbang diurus langsung sendiri,” katanya di Jakarta, Kamis (13/10). Wimbo mengungkapkan kerjasama antara Angkasa Pura I dan IATA sebenarnya sudah dilakukan sejak 2014. Namun, kerjasama itu baru meliputi pelayanan jasa penumpang pesawat udara (PJP2U) atau Passenger Service Charge (PSC). Seiring dengan meningkatnya frekuensi penerbangan tidak berjadwal dari maskapai asing, lanjutnya, frekuensi penagihan jasa kebandarudaraan kepada maskapai asing kedepannya juga bakal melonjak. “Mereka [IATA] akan bantu penagihan, mengingat anggota IATA kan kebanyakan maskapai asing. Kami harap tagihan itu dapat ditagih sesuai dengan waktu yang ditentukan, dan ongkos tagih itu tidak lebih besar dari nilai yang ditagih,” tuturnya. Asal tahu saja, IATA memiliki jumlah anggota sebanyak 256 maskapai dengan mitra kerja yang tersebar di dunia. IATA juga memiliki jaringan dan sistem yang andal, sehingga mampu membantu Angkasa Pura I dalam percepatan penerimaan pendapatan aeronautica. Selain percepatan penerimaan pendapatan aeronautica, Wimbo menilai kerjasama itu juga dapat meningkatkan tata kelola perusahaan yang baik (good governane), dan turut menjaga tingkat likuiditas keuangan Angkasa Pura I. Pada akhirnya, Angkasa Pura I akan mampu meningkatkan tingkat pelayanan atau level of services kepada para pengguna jasa bandara, baik maskapai maupun penumpang, melalui pengembangan fasilitas hingga kapasitas bandara. Sementara itu, Sekretaris Perusahaan PT Angkasa Pura I Israwadi mengungkapkan potensi pendapatan aeronautica untuk penerbangan tidak berjadwal dari maskapai asing sekitar Rp70-Rp100 miliar/bulan. “Kami harap ini bisa cepat, paling lama masa kredit itu sekitar 14 hari. Kalau enggak teratur, bakal mengganggu cash flow kita. Makanya, dengan kerjasama ini sebenarnya bisa menaikkan likuiditas kita,” ujarnya. Selain pendapatan aeronautica, lanjut Israwadi, Angkasa Pura I juga masih memiliki piutang overflying senilai US$1,74 juta dan Rp10 miliar, sebelumnya layanan overflying itu dikelola oleh AirNav Indonesia. Menurutnya, Angkasa Pura I kesulitan melakukan penagihan karena maskapai asing yang menggunakan jasa kebandarudaraan perseroan kala itu sulit untuk ditemukan. Dia berharap IATA dapat membantu penagihan tersebut. Angkasa Pura I menargetkan pendapatan aeronautica mencapai Rp3,5 triliun pada tahun ini, atau 58% dari total pendapatan sebesar Rp6 triliun. Pendapatan aeronautica meliputi PJP2U, PJP4U, Aviobridge, Counter dan baggage handling system. Di tempat yang sama, Regional Vice President Asia Pacific IATA Conrad Clifford menyambut baik kerjasama tersebut. Menurutnya, hubungan IATA dengan Angkasa Pura I akan lebih erat lagi kedepannya. “Hubungan kerjasama sudah dilakukan sejak dua tahun yang lalu ini berjalan sangat baik, dan kedepannya akan lebih baik lagi. Apalagi, Indonesia merupakan salah satu negara yang menjadi fokus IATA,” katanya. Conrad memprediksi Indonesia bakal memiliki pangsa pasar pengguna jasa angkutan udara terbesar kelima di dunia pada 15 tahun mendatang. Oleh karena itu, IATA sangat mengapresiasi upaya pemerintah dalam mendorong infrastruktur transportasi udara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161013/98/592283/angkasa-pura-i-pererat-kerjasama-dengan-iata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-03 21:00:00", "title": "Pacu Pembangunan Perbatasan, Indonesia Siap Teken Asean CBTP", "content": " Bisnis.com , JAKARTA - Indonesia akan menandatangani perjanjian Asean Cross Border Transport of Passenger by Road Vehicle (CBTP) guna meningkatkan kapasitas dan kualitas infrastruktur jalan, termasuk fasilitas pendukung di wilayah perbatasan Indonesia. Sekjen Kementerian Perhubungan Sugihardjo mengatakan perjanjian tersebut akan ditandatangani pada pertemuan antarmenteri perhubungan transportasi Asean (ATM) ke-23 yang digelar di Singapura pada Oktober 2017. “Sebagai implementasi dari ditandatanganinya persetujuan itu, Indonesia diharapkan dapat meningkatkan kapasitas dan kualitas infrastruktur jalan, serta membangun fasilitas pendukung di perbatasan Indonesia dengan negara tetangga,” katanya pada Kamis (3/8/2017). Sugihardjo mengungkapkan pemerintah tengah melakukan pembangunan Rest & Recreation Centers di perbatasan. Pada saat bersamaan, pemerintah juga menyelesaikan pembangunan ruas jalan Pontianak-Entikong dan Tayan-Sarawak. Tak hanya itu, pemerintah juga memperluas jalan tol Manado-Bitung dari dua ruas menjadi empat ruas, dan membangun jalan tol Balikpapan-Samarinda yang diproyeksikan rampung pada 2019. \"Kita juga membangunan Jembatan Pulau Balang di Kalimantan Timur yang diharapkan selesai pada 2018, serta pembangunan Terminal Barang Internasional Entikong, Kalimantan Barat, Nangabadau, dan Aruk,\" tutur Sugihardjo. Dia berharap ditandatanganinya perjanjian tersebut dapat mempermudah pergerakan penumpang lintas batas negara, sehingga dapat membantu terwujudnya konektivitas antarnegara di Asean sekaligus meningkatkan kesejahteraan masyarakat di perbatasan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170803/45/677956/pacu-pembangunan-perbatasan-indonesia-siap-teken-asean-cbtp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-09-25 17:37:00", "title": "TRANSPORT MINISTER MEETING: 39 Negara Siap Hadir", "content": " Bisnis.com,  JAKARTA – Indonesia menjadi tuan rumah acara Asia-Europe Meeting Transport Minister Meeting (ASEM - TMM) yang dilaksanakan di Bali, Selasa-Kamis (26-28/9/2017). Menteri Perhubungan Budi Karya Sumadi mengatakan, sebanyak 39 negara Asia dan Eropa telah mengonfirmasi kehadirannya dari total 51 negara yang diundang. \"Dari negara-negara yang confirm hadir ada 18 negara yang dihadiri langsung oleh menteri transportasinya,\" katanya dalam media briefing di Jakarta, Senin (25/9/2017). Selain itu, dua organisasi internasional juga ikut hadir yakni European Commisioner for Mobility and Transport dan ASEAN Deputy Secretary General. Lebih lanjut, Presiden Joko Widodo telah menginstruksikan kepada Budi Karya agar acara tingkat internasional ini dapat digunakan sebagai ajang untuk memperkenalkan dan mempromosikan potensi yang dimiliki Indonesia. \"Ini adalah upaya Indonesia untuk menarik minat investor sehingga investasi di Indonesia semakin baik dan inflasi rendah. Saya berinisiatif menjadikan ini bukan hanya pertemuan tetapi sebagai business meeting,\" imbuhnya. Manfaat lain dari penyelenggaraan ASEM - TMM ini, katanya, adalah kontribusi bagi perekonomian khususnya masyarakat di Bali dari sektor pariwisata. Indonesia merupakan tuan rumah ke-4 sejak pertemuan ini pertama kali digelar pada 2009 di Vilnius, Lithuania. Dua tahun setelahnya, kota Chengdu di China dipercaya sebagai host. Sedangkan Riga, Latvia ditunjuk sebagai tuan rumah pada 2015. Topik utama pada pertemuan tahun ini adalah tentang transportasi modern dan transportasi perkotaan yang berkonsep ramah lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170925/98/692787/transport-minister-meeting-39-negara-siap-hadir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-06 22:04:00", "title": "Jepang Siap Bantu Indonesia Kembangkan Sektor Logistik", "content": " Bisnis.com, JAKARTA - Indonesia mendapat banyak manfaat dari hasil pertemuan ke-15 ASEAN-Japan Senior Transport Official Meeting (STOM) Leaders Conference yang berlangsung di Kyoto, Jepang pada 3-5 Juli 2017. Staf Ahli Menteri Perhubungan Bidang Logistik, Multimoda, dan Keselamatan Perhubungan, Cris Kuntadi, yang sekaligus sebagai STOM Leader Indonesia, mengemukakan ada banyak hal yang didapat Indonesia yang berpotensi menguntungkan ke depannya, misalnya rencana pemerintah Jepang yang akan membantu ASEAN khususnya Indonesia dalam pengembangan sektor logistik. Terkait pengembangan transportasi ramah lingkungan (sustainable transport) Cris menyebut pemerintah Jepang akan menyusun Best Approaches Book for User Friendly Environment, untuk kemudian dilanjutkan dengan survei dan kunjungan tim Jepang ke beberapa negara ASEAN termasuk Indonesia. Dukungan lainnya dari Pemerintah Jepang untuk Indonesia diantaranya rencana pengambangan kota mandiri Indonesia dengan menjadikan BSD sebagai kota percontohan dan pembangunan warehouse untuk menampung barang-barang tidak tahan lama antara lain ikan, buah, sayuran. Pada kesempatan mengunjungi beberapa fasilitas infrastruktur di Prefektur Kyoto, delegasi Indonesia mendapat penjelasan terkait fasilitas infrastruktur transportasi di Kyoto yang sudah sangat memadai dan dapat menjadi contoh pengembangan transportasi di Indonesia. “Satu hal yang patut dicontoh dari Kyoto adalah pembangunan yang dilakukan di kota tersebut dilakukan secara terpadu antara industri, pariwisata, infrastruktur, dan transportasi untuk menunjang pengembangan perekonomian dan perdagangan,” ungkapnya, dikutip dari laman dephub.go.id, Kamis (6/7/2017). Dalam hal pengembangan sumber daya manusia di Indonesia, Jepang berjanji akan secara rutin menyelenggarakan pelatihan baik di Jepang maupun di negara ASEAN dengan biaya sepenuhnya ditanggung oleh Pemerintah Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170706/98/669153/jepang-siap-bantu-indonesia-kembangkan-sektor-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:51:48", "title": "Penyelenggaraan Indonesia Transport, Logistic & Maritime Week 2017 Penyelenggaraan Indonesia Transport, Logistic & Maritime Week 2017", "content": " ", "link": "https://foto.bisnis.com/view/20171005/696159/penyelenggaraan-indonesia-transport-logistic-maritime-week-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-10 12:26:00", "title": "Pameran Transportasi dan Logistik Jadi Stimulus Dunia Industri  ", "content": " Bisnis.com, JAKARTA - Kamar Dagang dan Industri (Kadin) Indonesia < Acara ini diselenggarakan mulai 10 Oktober sampai 12 Oktober 2017 di Jakarta International Expo, Kemayoran. Wakil Ketua Umum Kadin Carmelita Hartoto mengatakan, acara ini diharapkan menjadi stimulus bagi perkembangan industri dalam negeri. \"Ini menjadi tempat pelaku industri berkumpul untuk membahas isu, jaringan dan strategi serta menciptakan peluang bisnis baru,\" katanya, Selasa (10/10/2017). General Managef Reed Panorama Exhibitions James Boey selaku event organizer mengatakan, Indonesia merupakan negara dengan pasar yang sangat penting dan berpengaruh di Asia Tenggara. Pihaknya berharap acara ini dapat berkontribusi pada sistem logistik nasional Indonesia. \"Indonesia butuh infrastruktur untuk mendukung sistem logistiknya. Inilah yang jadi alasan acara ini diadakan, \" ujarnya. Tahun ini merupakan pelaksanaan ke-4 ITLMW dan akan dihadiri oleh 350 peserta dari 8 negara. Beberapa asosiasi industri Indonesia yang ikut serta adalah Iperindo, INSA, PIKKI-ISCIA dan Aptrindo. Sedangkan dari luar negeri ada Vietnam Ship-Owner Association (VSA) dan Korea Maritime Equipment Association (KOMEA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171010/98/697662/pameran-transportasi-dan-logistik-jadi-stimulus-dunia-industri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-10 14:11:00", "title": "Mobil Delvac MX ESP, Pelumas Terbaru dari ExxonMobil", "content": " Bisnis.com , JAKARTA - ExxonMobil memperkenalkan Mobil Delvac MX ESP dalam pameran Indonesia Transport Supply Chain and Logistic 2017. Pelumas ternyar dengan viskositas 15W-40 ini diperuntukkan bagi mesin kendaraan truk berat (HDT) dan bus. General Manager Automotive Sales ExxonMobil Lubricants Indonesia Alfin Kurniadi mengatakan Mobil Delvac dirancang untuk memenuhi dan melampaui persyaratan kinerja dalam spesifikasi industri. \"Hal ini dapat terlihat dari uji formula CK-4 yang menunjukkan bahwa Mobil Delvac mampu memperpanjang usia mesin hingga 30 juta mil [48,28 juta Km] perjalanan,\" katanya di Jakarta, Selasa (10/10/2017). API CK-4 adalah sertifikat terbaru dari American Petroleum Institute’s (API) untuk pelumas mesin diesel. Standar spesifikasi baru ini sudah ditetapkan sejak 1 Desember 2016. Dia melanjutkan, Mobil Delvac MX ESP diformulasikan dengan sistem aditif yang memberikan perlindungan terhadap keausan mesin. Kelebihan lain adalah pelumas ini juga diklaim melampaui standar API CK-4. Hal ini dibuktikan dengan peningkatan kontrol viskositas hingga 80% pada temperatur tinggi, kemampuan antiwear naik hingga 20%, dan daya tahan oksidasi sampai dengan 50%. \"Penggunaan pelumasi ini juga sangat cocok untuk semua tipe kendaraan berat baik untuk konstruksi, pertambangan, penggalian, dan pertanian,\" ujar Alfin. Selanjutnya, Mobil Lubricants berkomitmen mewujudkan pelumas terbaik bagi truk berat dan bus. Satu di antaranya dengan cara pembaharuan produk sesuai dengan kebutuhan pelanggan di industri ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20171010/275/697698/mobil-delvac-mx-esp-pelumas-terbaru-dari-exxonmobil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:51:53", "title": "Pembukaan Indonesia Transport, Logistic & Maritime Week 2017 Pembukaan Indonesia Transport, Logistic & Maritime Week 2017", "content": " ", "link": "https://foto.bisnis.com/view/20171010/697766/embukaan-indonesia-transport-logistic-maritime-week-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:51:53", "title": "ExxonMobil Lubricants Luncurkan Pelumas Baru ExxonMobil Lubricants Luncurkan Pelumas Baru", "content": " ", "link": "https://foto.bisnis.com/view/20171010/697768/exxonmobil-lubricants-luncurkan-pelumas-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:51:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171111/447/708122/investasi-asing-korsel-incar-proyek-sistem-transportasi-cerdas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:51:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171215/436/718608/proyek-bendungan-ri-gandeng-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:51:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180308/450/747276/transportasi-ramah-lingkungan-sci-green-freight-butuh-insentif-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:51:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180417/450/784944/liberalisasi-logistik-asean-ri-terlalu-cepat-ratifikasi-asean-cbtp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180503/450/790949/jalur-logistik-konektivitas-china-asean-menguat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-15 17:49:00", "title": "AirAsia Indonesia Selesaikan Audit IOSA", "content": " Bisnis.com , JAKARTA--AirAsia Indonesia diakui secara resmi sebagai operator yang telah menyelesaikan audit keselamatan operasional yang dilakukan oleh International Air Transport Association atau IATA Operational Safety Audit (IOSA). Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan persiapan audit IOSA telah dilakukan selama dua tahun terakhir. Pencapaian tersebut tidak terlepas dari dukungan Allstars (pekerja internal AirAsia). “Kami berkomitmen untuk terus meningkatkan standar keselamatan kami. Sertifikasi ini memberikan jaminan kami telah memenuhi persyaratan keselamatan yang diakui secara global,\" kata Dendy dalam siaran pers, Rabu (15/8/2018). Pihaknya berkomitmen untuk memastikan seluruh maskapai dalam naungan grup memenuhi akreditasi IOSA. AirAsia Indonesia adalah maskapai kedua dalam Grup AirAsia yang terdaftar dalam IOSA. Sebelumnya,AirAsia X Malaysia telah memperoleh sertifikasi pada 2014 dan telah diperbarui awal tahun ini. IOSA adalah sistem evaluasi yang diakui dan diterima secara internasional dan dirancang untuk menilai manajemen operasional maskapai penerbangan serta sistem kontrolnya. IOSA dianggap oleh industri sebagai patokan global untuk manajemen keselamatan. Audit IOSA dilakukan setiap dua tahun sekali. Audit ini mencakup delapan bidang operasional dan fungsional maskapai, yakni: organisasi dan sistem manajemen operasional penerbangan pengendalian operasional dan  flight dispatch teknis dan perawatan pesawat operasional kabin operasional  ground handling operasional kargo manajemen keamanan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180815/98/828433/airasia-indonesia-selesaikan-audit-iosa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-29 12:26:00", "title": "Empat Negara Asean Bahas Isu Transportasi di Perbatasan", "content": " Bisnis.com , BALIKPAPAN -- Brunei Darussalam Indonesia Malaysia Phillipines-East ASEAN Growth Area (BIMP-EAGA) Transport Cluster Meeting di Balikpapan, Kalimantan Timur (Kaltim) menekankan pembahasan mengenai wilayah perbatasan keempat negara tersebut.  BIMP-EAGA Transport Cluster Meeting ini digelar pada 28-30 Agustus 2018. Acara ini merupakan pertemuan tahunan rutin empat negara tersebut. Gubernur Kaltim Awang Faroek Ishak mengatakan pertemuan ini akan membahas proyek-proyek prioritas strategis guna mendukung konektivitas transportasi di dalam wilayah BIMP-EAGA. Termasuk, rute penerbangan baru, keterhubungan transportasi laut, dan penekanan keterhubungan transportasi laut dengan menggunakan fasilitas Ro Ro antar keempat negara Asean ini. \"Tujuan utama investasi dan ekspor serta melengkapi fasilitas perhubungan seperti status ekspor tidak hanya mengandalkan Sumber Daya Alam (SDA). Kita punya peluang dari sisi perdagangan, ekonomi, dan pariwisata,\" paparnya dalam konferensi pers di Novotel Balikpapan, Rabu (29/8/2018). Saat ini, Indonesia tengah memprioritaskan peningkatan kapasitas infrastruktur transportasi di Kalimantan dan Sulawesi Utara. Untuk sektor transportasi darat, hal ini mencakup peningkatan fasilitas pos pemeriksaan di perbatasan darat untuk mendukung aktivitas perdagangan di area perbatasan. Kepala Pusat Fasilitas Kemitraan dan Kelembagaan Nasional Agus Prihatin Saptono menambahkan hasil pertemuan BIMP-EAGA di Balikpapan akan dibawa ke pembahasan BIMP-EAGA di Makassar, Sulawesi Selatan pada Oktober 2018. \"Semua hasil dari pertemuan ini akan dibawa pada pertemuan BIMP-AEGA tingkat menteri di Makassar,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180829/98/832772/empat-negara-asean-bahas-isu-transportasi-di-perbatasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:52:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180830/436/833122/kerja-sama-wilayah-pertumbuhan-asean-kaltim-bangun-daya-tarik-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-05 15:39:00", "title": "Indonesia Transport, Supply Chain & Logistics 2018 Siap Digelar", "content": " Bisnis.com , JAKARTA - Pameran tahunan Indonesia Transport, Supply Chain & Logistics 2018 siap digelar pada 12-14 September di Hall A, JIEXPO–Kemayoran, Jakarta. Pameran yang diinisasi oleh Kamar Dagang dan Industri (KADIN) Indonesia ini akan mengusung tema  “Innovation Towards Industrial Revolution 4.0, Are We Ready?” Kepala Komite Tetap KADIN Bidang Logistik, Supply Chain dan SDM, Nofrisel, mengatakan perkembangan industri yang semakin terintegrasi ditunjang oleh pemanfaatan teknologi, seperti IoT (internet of things), Arificial Intelligence, dan otomasi telah mendorong industri transportasi, logistik dan supply chain Indonesia untuk saling berkolaborasi secara intensif. Di samping itu, bisnis model korporasi di sektor transportasi, logistik dan supply chain juga dituntut untuk terus disesuaikan mengingat sektor ini adalah salah satu industri yang terkena disrupsi. \"Terutama karena kemajuan teknologi dan perubahan selera para pelanggannya,\" katanya dalam konferensi pers, Rabu (5/9/2018). Dalam penyelenggaraan ITSCL 2018, kata dia, para pemerhati dan pelaku sektor transportasi, logistik dan supply chain dapat mengetahui lebih banyak informasi tentang penerapan teknologi terkini serta arah kebijakan nasional bidang transportasi, logistik dan supply chain. Ketua Komite Tetap Perhubungan Laut Kamar Dagang dan Industri (KADIN) Indonesia Darmansyah Tanamas mengatakan perhelatan seperti ini menjadi ajang yang bagus untuk mempertemukan stakeholder terkait untuk berdiskusi lebih lanjut mengenai permasalahan-permasalahan yang ada pada sektor ini. \"Dimana stakeholder terkait dapat bertemu dan berdiskusi untuk mencari solusi supaya tantangan-tantangan ke depan terkait sektor transportasi dan logistik dapat dilalui dengan baik,\" ujarnya. Di sisi lain, KADIN Indonesia menilai acara ini diyakini siap menjadi tempat para pelaku industri baik lokal maupun internasional dapat berkumpul untuk membahas isu, jaringan, strategi serta menciptakan peluang bisnis baru. Adapun pada acara ini nantinya akan menampilkan kemajuan teknologi intra-logistik, pergudangan, jasa logistik, proses digitalisasi di bidang supply chain, serta perkembangan industri online (e-logistics). Acara ini akan menghadirkan ratusan pelaku usaha transportasi, supply chain, dan logistik dari dalam dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180905/98/835358/indonesia-transport-supply-chain-logistics-2018-siap-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-05 16:17:00", "title": "Pameran ITSCL : Pelaku Usaha Minta Pemecahan Biaya Logistik", "content": " Bisnis.com , JAKARTA - Pelaku usaha berharap banyak pada perhelatan tahunan Indonesia Transport, Supply Chain & Logistics (ITSCL) 2018 yang akan digelar pada 12-14 September di Hall A, JIEXPO–Kemayoran, Jakarta. Wakil Ketua Umum Asosiasi Pengusaha Truk Indonesia (Aptrindo) Kyatmaja Lookman mengatakan dirinya berharap acara tahunan ini memberikan dampak yang positif terhadap pemecahan masalah-masalah yang ada pada sektor logistik terutama terkait biaya. \"Kita berharap banyak dengan event ini karena dari dulu kita ngomongin masalah-masalah. LPI kita memang membaik, tapi kan itu dari basis barang impor, kemudahan impor. Kita  sih  ingin lebih menyoroti masalah  logistics cost ,\" katanya saat dihubungi, Rabu (5/9/2018). Dia mengatakan saat ini permasalahan biaya logistik di Indonesia belum juga membaik. Oleh karena itu, melalui acara tersebut diharapkan bisa menemukan penyelesaian yang baik terkait biaya logistik di Tanah Air. Dalam catatan  Bisnis , biaya logistik Indonesia mencapai 23,5% pada 2017, atau masih tertinggal dibandingkan negara-negara lain di Asean antara lain Vietnam (15%), Thailand (13,2%), Malaysia (13%) dan Singapura (8,1%). \"Saya harap biaya logistiknya bisa diperbaiki dengan adanya event ini, karena kita kan beksempatan bisa berkolaborasi-kolaborasi, dan kesempatan-kesempatan lain bisa tercipta dengan event ini,\" katanya. Di sisi lain, Ketua Perkumpulan Pusat Logistik Berikat Indonesia (PPLBI) Ety Puspitasari mengatakan acara tersebut dijadikan bagian proses sosialisasi PPLBI bagi para pengusaha dan pihak terkait menyoal perkembangan PLB saat ini dan potensi nilai tambah yang bisa PLB berikan bagi industri. Selain itu, diharapkan juga sebagai wadah pemasaran bagi perusahaan PLB saat ini untuk mengenalkan bisnisnya kepada para calon pengguna PLB. Adapun pameran yang diinisasi oleh Kamar Dagang dan Industri (KADIN) Indonesia ini akan mengusung tema  “Innovation Towards Industrial Revolution 4.0, Are We Ready?” Pada acara ini nantinya akan menampilkan kemajuan teknologi intra-logistik, pergudangan, jasa logistik, proses digitalisasi di bidang supply chain, serta perkembangan industri online (e-logistics). Acara ini akan menghadirkan ratusan pelaku usaha transportasi, supply chain, dan logistik dari dalam dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180905/98/835374/pameran-itscl-pelaku-usaha-minta-pemecahan-biaya-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:52:14", "title": "Penyelenggaraan Indonesia Transport, Supply Chain & Logistics 2018 Penyelenggaraan Indonesia Transport, Supply Chain & Logistics 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180905/835607/penyelenggaraan-indonesia-transport-supply-chain-logistics-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:15", "title": "Penyelenggaraan KAI Expo 2018 Penyelenggaraan KAI Expo 2018", "content": " ", "link": "https://foto.bisnis.com/view/20181030/854850/penyelenggaraan-kai-expo-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190705/450/1120391/potensi-mro-di-indonesia-bisnis-bengkel-pesawat-mengangkasa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:17", "title": "INDONESIA TRANSPORT SUPPLY CHAIN & LOGISTICS INDONESIA TRANSPORT SUPPLY CHAIN & LOGISTICS", "content": " ", "link": "https://foto.bisnis.com/view/20191016/1160011/indonesia-transport-supply-chain-logistics?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211102/450/1460817/infrastruktur-dagang-el-mit-siap-tambah-armada-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/442/1472825/aksi-korporasi-iata-caplok-bhakti-coal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-02 08:40:00", "title": "Perusahaan Tambang Batu Bara Hary Tanoe Siap Dilego", "content": " Bisnis.com , JAKARTA - Perusahaan tambang batu bara Hary Tanoesoedibjo siap dilego. Perusahaan tersebut ialah PT Bhakti Coal Resources (BCR).  PT MNC Investama Tbk.  (BHIT) dan  PT Indonesia Transport & Infrastructure Tbk . (IATA) telah menandatangani Conditional Sale and Purchase Agreement (CSPA). Rencananya, IATA akan mengakuisisi 99,33 persen saham PT Bhakti Coal Resources (BCR), yang dipegang BHIT. Adapun, BCR memiliki dua anak usaha yang sudah berproduksi, yakni PT Bhumi Sriwijaya Perdana Coal (BSPC) dan PT Putra Muba Coal (PMC). Berdasarkan penilaian KJPP Kusnanto & Rekan valuasi gabungan dua anak usaha ini sebesar US$181,9 juta.  Head of Investor Relations  Indonesia Transport and Infrastructure  Natassha Yunita mengungkapkan IATA dan  BHIT  setuju bahwa 99,33 persen harga transaksi pembelian BCR sebesar US$140 juta atau setara Rp2 triliun (kurs Rp14.300), 23 persen lebih rendah dari valuasi BSPC dan PMC. Akuisisi inijuga termasuk tujuh IUP lainnya. Pada akhir 2021, pendapatan BCR diproyeksikan mencapai US$74,8 juta dengan EBITDA US$33 juta. BCR akan meningkatkan produksinya menjadi 8 juta MT pada tahun 2022 dan 12 juta MT pada 2023. BCR juga memiliki infrastruktur pendukung seperti dermaga, dan jalan angkut sepanjang 12 km. BCR akan membangun dermaga baru dan jalan angkut untuk meningkatkan kapasitas produksinya. Perlu diperhatikan mengingat jarak tempuh pendek 12-17 km jarak dari lubang penambangan ke dermaga dan pengupasan tanah yang rendah rasio, biaya produksi BSPC dan PMC cukup rendah, sehingga memberikan margin yang besar pada batu bara saat ini harga penjualan. \"Karena akuisisi dianggap material transaksi, IATA harus memenuhi semua persyaratan diwajibkan oleh Otoritas Jasa Keuangan [OJK], Bursa Efek Indonesia [BEI], dan terkait lainnya regulasi, terutama untuk transfer penerbangan IATA izin usaha kepada anak perusahaan baru,\" jelasnya dalam keterangan resmi, Rabu (1/12/2021). IATA akan membiayai akuisisi tersebut melalui  rights issue  dan seluruh proses transaksi harus diselesaikan pada semester I/2022. Untuk mendapatkan momentum dari kenaikan harga batu bara, eksplorasi penambangan lebih lanjut akan dilakukan secara berurutan untuk menemukan lebih banyak sumber daya dan cadangan batubara bar. Eksplorasi khususnya di PT Indonesia Batu Prima Energi (IBPE) dan PT Arthaco Prima Energi (APE), yang dipercaya memiliki cadangan batu bara melimpah. Sebagai informasi, Bhakti Coal Resources merupakan induk perusahaan dari sembilan perusahaan batubara dengan Izin Usaha Pertambangan (IUP) yang berlokasi di Musi Banyuasin, Sumatera Selatan. IUP di bawah BCR meliputi PT Bhumi Sriwijaya Perdana Coal (BSPC) dan PT Putra Muba Coal (PMC), yang sudah dalam tahap produksi, dengan perkiraan produksi 2,5 juta metrik ton tahun ini. Sedangkan PT Indonesia Batu Prima Energi (IBPE) dan PT Arthaco Prima Energi (APE) akan mulai memproduksi batu bara pada 2022. Lima IUP lainnya, PT Energi Inti Bara Pratama (EIBP), PT Sriwijaya Energi Persada (SEP), PT Titan Prawira Sriwijaya (TPS), PT Primaraya Energi (PE), dan PT Putra Mandiri Coal (PUMCO) akan beroperasi dalam satu atau dua tahun. Total luas areal pertambangan yang diberikan kepada kesembilan IUP tersebut adalah sekitar 74.004 Ha. Perkiraan total sumber daya BSPC dan PMC adalah 130,7 juta MT dan 76,9 juta MT dengan perkiraan total cadangan masing-masing sebesar 83,3 juta MT dan 54,8 juta MT. Kisaran GAR BSPC dan PMC adalah 2.800 – 3.600 kkal/kg. Berdasarkan data internal BCR, tujuh IUP lainnya memperkirakan total sumber daya lebih dari 1,4 miliar MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211202/192/1472880/perusahaan-tambang-batu-bara-hary-tanoe-siap-dilego?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-26 15:17:00", "title": "IHSG Ditutup Menguat, Saham Emiten Hary Tanoe Kompak Melesat", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan  (IHSG) menutup perdagangan hari ini, Rabu (26/1/2022) dengan menguat 0,50 persen atau 32,64 poin ke 6.600,81.  Sebanyak 267 saham menguat, 257 saham melemah dan 149 saham diperdagangkan stagnan pada sore ini. Investor asing membukukan aksi jual bersih Rp59,27 miliar saham.  Saham Grup MNC, yakni PT MNC Vision Networks Tbk. (IPTV) saham PT Indonesia Transport & Infrastructure Tbk. (IATA) dan saham PT MNC Investama Tbk. masuk ke jajaran  top gainers . Masing-masing menguat 28,17 persen, 15,25 persen dan 5,45 persen. Aksi jual bersih terutama terjadi pada saham PT Bank Jago Tbk. (ARTO) yang dilepas asing mencapai Rp162,3 miliar. Disusul PT Bank Central Asia Tbk. (BBCA) yang dilepas asing mencapai Rp123,4 miliar dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang dijual asing senilai Rp85,2 miliar. Di sisi lain, asing mencatatkan  net foreign buy  atau aksi beli bersih terutama pada saham PT Telkom Indonesia (Persero) Tbk. (TLKM) yang mencapai Rp160,1 miliar. Harga saham perseroan juga ikut naik 2,33 persen ke level Rp4.390. Selanjutnya, asing juga memborong saham PT Bank Negara Indonesia Tbk. (BBNI) mencapai Rp126,4 miliar dan saham PT MNC Studios International Tbk. (MSIN) mencapai Rp53,1 miliar. Di sisi lain, jajaran  top losers  di antaranya dipimpin oleh PT Bank Jago Tbk. (ARTO) yang turun 6,88 persen atau 1.175 poin ke harga Rp15.900 per saham. Selanjutnya ada saham ASLC dan LABA yang turun masing-masing 6,88 persen dan 6,79 persen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220126/7/1493650/ihsg-ditutup-menguat-saham-emiten-hary-tanoe-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 12:42:00", "title": "Cita-Cita Hary Tanoe Terwujud, IATA Resmi Ganti Nama dan Berganti Bisnis", "content": " Bisnis.com , JAKARTA – Emiten MNC Group  PT Indonesia Transport & Infrastructure Tbk  resmi berganti nama menjadi PT MNC Energy Investments Tbk. (IATA) dan mengubah kegiatan usaha utamanya dari perusahaan pengangkutan udara niaga dan jasa angkutan udara, menjadi bidang investasi dan perusahaan induk, khususnya di sektor pertambangan batu bara. Executive Chairman MNC Group Hary Tanoesoedibjo mengatakan, perubahan ini dilakukan untuk memitigasi kerugian akibat pandemi Covid-19. Dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan hari ini, Kamis (10/2/2022), para pemegang saham menyetujui perubahan bisnis utama  IATA,  dari yang sebelumnya transportasi udara menjadi perusahaan investasi, dengan investasi pada unit-unit bisnisnya yang bergerak di bidang usaha pertambangan, infrastruktur, dan transportasi udara. Agar lebih merefleksikan kegiatan usaha dan memperkuat posisi perseroan dalam industrinya, pada kesempatan ini, P T Indonesia Transport & Infrastructure Tbk  resmi berganti nama menjadi PT MNC Energy Investments Tbk. Perseroan juga telah mendapat restu dari pemegang sahamnya untuk mengambilalih 99,33 persen saham PT Bhakti Coal Resources (BCR) dari PT MNC Investama Tbk (BHIT). BCR merupakan perusahaan induk dari sembilan perusahaan batubara dengan Izin Usaha Pertambangan (IUP) di Musi Banyuasin, Sumatera Selatan, yang meliputi PT Bhumi Sriwijaya Perdana Coal (BSPC) dan PT Putra Muba Coal (PMC). “Keduanya sudah beroperasi dan aktif menghasilkan batubara dengan kisaran GAR 2.800 – 3.600 kkal/kg. Dengan total area seluas 9.813 hektare, BSPC memiliki perkiraan total sumber daya 130,7 juta metrik ton [MT], sementara PMC memiliki 76,9 juta MT, dengan perkiraan total cadangan masing-masing sebesar 83,3 juta MT dan 54,8 juta MT,” jelas Hary pada konferensi pers, Kamis (10/2/2022). Selain itu, PT Indonesia Batu Prima Energi (IBPE) dan PT Arthaco Prima Energi (APE), keduanya ditargetkan untuk memulai produksi batubara dalam tahun ini. Ditambah lagi, PT Energi Inti Bara Pratama (EIBP), PT Sriwijaya Energi Persada (SEP), PT Titan Prawira Sriwijaya (TPS), PT Primaraya Energi (PE), dan PT Putra Mandiri Coal (PUMCO) yang sedang disiapkan untuk beroperasi dalam satu atau dua tahun dari sekarang. “Tujuh IUP dengan luas 64.191 hektare ini memiliki estimasi total sumber daya sebesar lebih dari 1,4 miliar MT,” tambahnya. Produksi BSPC dan PMC sendiri pada tahun 2021 mencapai 2,5 juta metrik ton, menghasilkan pendapatan sekitar US$74,8 juta dengan EBITDA US$33 juta. Pada periode sembilan bulan hingga September 2021, BCR berhasil mencatatkan pendapatan sebesar US$44,1 juta dengan EBITDA senilai US$20,4 juta. Dengan asumsi akuisisi BCR oleh IATA terlaksana pada Januari 2021, laporan IATA untuk September 2021 akan menghasilkan pendapatan US$51,4 juta dengan EBITDA sebesar US$20,4 juta, daripada pendapatan sebesar US$7,2 juta dengan kerugian EBITDA US$54,8 ribu. “Laporan asumsi laba rugi tersebut akan jauh lebih baik lagi untuk periode tahunan 2021 dan pastinya akuisisi BCR dinilai sangat bermanfaat bagi IATA. Akuisisi BCR menjadi lebih menarik karena sembilan IUP milik BCR yang telah disebutkan sebelumnya akan diakuisisi dengan nilai US$140 juta, 23 persen lebih rendah dari valuasi BSPC dan PMC,” papar Hary. Pada 2022, BCR telah memperoleh ijin untuk meningkatkan produksi hingga 8 juta metrik ton. Dengan estimasi harga batu bara terus menguat dan target produksi tersebut tercapai, kinerja keuangan  IATA  tahun 2022 diperkirakan akan sangat baik, dengan ekspektasi peningkatan pendapatan hingga tiga kali lipat dari 2021, setelah mengalami kerugian sejak tahun 2008. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/192/1498923/cita-cita-hary-tanoe-terwujud-iata-resmi-ganti-nama-dan-berganti-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 08:06:00", "title": "Manfaatkan Kenaikan Harga Batu Bara, Hary Tanoe Alihkan Bisnis IATA", "content": " Bisnis.com , JAKARTA – PT Indonesia Transport & Infrastructure Tbk. (IATA) resmi mengubah nama dan aktivitas bisnisnya menjadi PT MNC Energy Investments Tbk. Executive Chairman MNC Hary Tanoesoedibjo menjelaskan, perusahaan mengubah kegiatan usaha utamanya dari perusahaan pengangkutan udara niaga dan jasa angkutan udara menjadi bidang investasi dan perusahaan induk, khususnya di sektor pertambangan batu bara. Perubahan tersebut dilakukan untuk memitigasi kerugian akibat pandemi Covid-19. “Mengingat industri penerbangan masih belum pulih, IATA meyakini ekspansi di bidang usaha baru menjadi solusi untuk memperbaiki nilai perusahaan,” ujarnya, Kamis (10/2/2022). Harry melanjutkan, perubahan bisnis tersebut juga dilakukan dengan memanfaatkan momentum yang timbul dari lonjakan harga dan permintaan komoditas batu bara. IATA pun mengambil langkah strategis dengan merambah ke sektor energi, khususnya tambang batu bara. Berdasarkan laporan keuangan, IATA mencatatkan pendapatan usaha sebesar US$7,2 juta di September 2021, naik 15 persen dibandingkan dengan periode sama di 2020 yang mencapai US$6,3 juta. Akan tetapi, kenaikan tersebut diikuti dengan kenaikan berbagai beban usaha yang menghasilkan rugi bersih sebesar US$4,7 juta untuk periode yang berakhir pada 30 September 2021. Kerugian itu pun naik dibandingkan dengan rugi bersih pada periode yang sama tahun sebelumnya sebesar US$2,1 juta.  Perubahan aktivitas bisnis utama tersebut dibahas dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). IATA dari yang sebelumnya transportasi udara menjadi perusahaan investasi, dengan investasi pada unit-unit bisnisnya yang bergerak di bidang usaha pertambangan, infrastruktur, dan transportasi udara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220211/98/1499206/manfaatkan-kenaikan-harga-batu-bara-hary-tanoe-alihkan-bisnis-iata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-02 13:33:00", "title": "Jadi Tuan Rumah Asean Transport, Indonesia Siap Terapkan Multimoda", "content": " Bisnis.com , JAKARTA – Indonesia menjadi tuan rumah dan  chairman  dalam pertemuan  Asean  Senior Transport Officials Meeting ke-53 yang berlangsung di Bali pada 28-29 Juni 2022. Sekretaris Jenderal Kemenhub Novie Riyanto menjelaskan salah satu hasil dari sejumlah agenda yang dibahas dalam pertemuan tersebut yaitu Indonesia menyatakan kesiapannya untuk mengimplementasikan Asean Framework Agreement on Multimodal Transport (AFAMT), yang merupakan perjanjian terkait pelaksanaan angkutan multimoda di wilayah Asean Selain itu, Indonesia juga menyampaikan perkembangan proses ratifikasi perjanjian kerja sama Asean lain, seperti Asean Cross Border Transport of Passengers by Road Vehicle (CBTP), Asean Framework Agreement on the Facilitation of Inter-State Transport (AFAFIST), dan Asean Framework Agreement on the Facilitation of Goods in Transit (AFAFGIT) Protocol 6 yang telah mencapai tahap akhir, untuk memperkuat dukungan terhadap lalu lintas penumpang dan barang antar negara Asean. “Saya berharap semua rencana perjanjian ini dapat segera terimplementasi untuk memfasilitasi kelancaran integrasi kawasan Asean,” ujarnya melalui keterangan resmi, Sabtu (2/7/2022). Dalam sambutan pembukaan pertemuan Novie mengatakan untuk memperkuat konektivitas dan daya saing kawasan Asen, perlu dilakukan kolaborasi yang lebih intensif dengan negara-negara yang menjadi mitra dialog Asean. Dia juga mencatat bahwa sejumlah negara mitra dialog Asean seperti China, Jepang, Korea Selatan, dan Amerika Serikat telah menunjukkan kontribusi mereka untuk melaksanakan proyek-proyek dalam pembangunan sektor transportasi. Kolaborasi Asean dengan mitra dialog ini sangat dibutuhkan untuk menjadikan Asean sebagai kawasan yang lebih kompetitif. Dia menjelaskan kelompok kerja yang telah dibentuk selama ini telah berkinerja dengan baik dalam membahas berbagai langkah menuju implementasi Perjanjian atau MoU secara tepat waktu di bawah kerangka Kerjasama Transportasi Asean. Dalam pertemuan ini telah disepakati beberapa draft perjanjian kerja sama yang akan ditandatangani pada Pertemuan Menteri Transportasi Asean ke-28 yang akan diselenggarakan pada bulan Oktober 2022 di Indonesia. Misalnya, Asean-EU Comprehensive Air Transport Agreement (AE-CATA) dan Asean Agreement on Aeronautical and Maritime Search and Rescue Cooperation. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220702/98/1550555/jadi-tuan-rumah-asean-transport-indonesia-siap-terapkan-multimoda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-16 10:41:00", "title": "KALLA Teken Kerja Sama Transport & Logistik Bersama Pos Indonesia", "content": " Bisnis.com,  MAKASSAR – Mendukung 7 Mega Ecosystem  KALLA ,  Pos Indonesia  Bersama Kalla Transport & Logistics telah meneken nota kesepahaman bersama di Amphitheatre Gastros, Wisma Kalla Office Building, 14 Oktober 2022.  Kolaborasi yang dijalin antara  KALLA  Bersama Pos Indonesia merupakan pemanfaatan jasa layanan dibidang jasa transportasi, logistik dan kerjasama dalam bidang lainnya yang dapat dikembangkan untuk dapat memberikan keuntungan bersama. Dokumen kerja sama ini ditandatangani oleh Andi Muhammad Gunawan selaku CEO Kalla Transport & Logistics dan Faizal Rochmad Djoemadi selaku Direktur Utama Pos Indonesia, disaksikan oleh Solihin Jusuf Kalla selaku President Director KALLA, Imelda Jusuf Kalla selaku Corporate Finance Director KALLA, Hariyadi Kaimuddin selaku Marketing & Business Director KALLA dan Achmad Soegiarto Chief Strategy and Technology KALLA. Solihin Jusuf Kalla selaku President Director KALLA juga memaparkan bahwa diusia 70 tahun perusahaan  KALLA  khususnya dibidang logistics semakin berkembang, meskipun pada awalnya coverage area hanya di Sulawesi, bahkan logistik masih terbilang baru dimulai sekitar tahun 2014. Namun kini dengan kebutuhan masyarakat yang semakin pesat turut mendorong bisnis logistik untuk bergerak semakin maju. Perbesar “Munculnya marketplace semakin menambah urgensi bisnis logistik, sehingga kolaborasi yang dijalin antara KALLA khususnya dibidang Transport dan Logistics bersama Pos Indonesia ini bisa memberikan peluang yang semakin besar untuk aktif dan maju Bersama. Semoga Kerjasama ini bisa kita tingkatkan secara terus-menerus” ungkapnya. Faizal Rochmad Djoemadi selaku Direktur Utama  Pos Indonesia  menjelaskan bahwa dengan adanya kerjasama yang dijalin selama 5 tahun ini, maka diharapkan KALLA Bersama Pos Indonesia bisa berkolaborasi untuk memberikan lebih banyak lagi manfaat kepada masyarakat. “Kami merasa sangat terhormat bisa berkolaborasi dengan KALLA, khususnya untuk saat ini bersama Kalla Transport & Logistics. Semoga ini adalah awal yang baik bagi kita untuk meningkatkan pelayanan kepada masyarakat. Terima kasih atas sambutan yang luar biasa dari KALLA,” ujarnya. Achmad Soegiarto selaku Chief Strategy and Technology KALLA menyampaikan bahwa ditahun 2022 KALLA memiliki 7 Mega Ecosystem dengan visi untuk memperluas coverage se-Indonesia. Disisi lain, Pos Indonesia memiliki titik jaringan sebanyak lebih dari 4.000 kantor pos yang tersebar di seluruh wilayah Indonesia, sehingga kolaborasi yang terjalin bisa sangat ideal. “Kolaborasi ini memberikan peluang besar bagi KALLA dan Pos Indonesia untuk saling melengkapi dan meningkatkan kualitas bisnis lebih baik yang saling menguntungkan. Kita berharap kedepannya kolaborasi yang terjalin tidak hanya didalam bidang transport & logistics tetapi juga bisnis KALLA lainnya,” lengkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20221016/540/1587935/kalla-teken-kerja-sama-transport-logistik-bersama-pos-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-25 18:28:00", "title": "Garap Sistem Transportasi Cerdas, ITS Indonesia Gandeng Unitsky String Technologies", "content": " Bisnis.com, JAKARTA -  Intelligent Transport System (ITS) Indonesia bakal menggandeng Unitsky String Technologies, Inc untuk membuat sistem transportasi cerdas di Indonesia. Presiden ITS Indonesia William P. Sabandar menilai kerja sama antara ITS Indonesia dan Unitsky String Technologies bakal meningkatkan kesempatan bagi Indonesia untuk menggunakan teknologi transportasi cerdas yang lebih mutakhir dalam menangani berbagai persoalan transportasi seperti kemacetan di perkotaan dan peningkatan mobilitas di kawasan sub perkotaan. \"Kota Jakarta, misalnya, dengan jumlah penduduk sekitar 11 juta jiwa dan tingkat kemacetan yang tinggi dapat mengintegrasikan teknologi unitsky string ini dengan angkutan umum yang sudah ada seperti MRT, LRT dan BRT. Demikian juga Bali dan IKN dapat memanfaatkan teknologi transportasi ini,\" tutur William dalam keterangan resminya di Jakarta, Selasa (25/10/2022). Kerja sama antara ITS Indonesia dan Unitsky String Technologies itu tertuang ke dalam Memorandum of Understanding (MoU). Penandatanganan Nota Kesepahaman ini menjadi langkah awal bagi kedua belah pihak untuk berkolaborasi meningkatkan sistem transportasi cerdas di Indonesia. Sementara itu, Perwakilan Unitsky String Technologies, Inc., Mr. Oleg Zaretsky, CEO uScovery DMCC yang berpusat di Dubai menyambut gembira penandatangan MoU ini. Dia juga mengatakan bahwa teknologi ini sangat cocok dan sangat penting bagi Indonesia. Menurutnya, Unitsky String Technologies dapat digunakan di kota besar maupun menghubungkan pulau yang satu dengan yang lainnya, misalnya mengkoneksikan Sumatera dan Jawa. Selain itu juga memungkinkan untuk memproduksi teknologi tersebut melalui kerjasama dengan  perusahaan atau mitra yang ada di bawah payung ITS untuk pengimplementasian proyek-proyek di Indonesia.  \"Kerja sama ini diharapkan menjadi upaya bagi ITS Indonesia untuk memenuhi target dari Pemerintah dalam mewujudkan Indonesia Zero Emission 2060,\" katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221025/98/1591387/garap-sistem-transportasi-cerdas-its-indonesia-gandeng-unitsky-string-technologies?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-02 13:50:00", "title": "Jakarta akan Punya Moda Transportasi Baru Berbasis Kereta Gantung", "content": " Bisnis.com, JAKARTA — Inteligent Transport System of Indonesia (ITS Indonesia) telah melakukan pertemuan dengan Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono perihal audiensi penggunaan teknologi transportasi di Jakarta yakni S-LRT. Presiden ITS Indonesia William Sabandar mengatakan, Pemprov DKI Jakarta berencana membangun teknologi transportasi  suspended string light rapid transit  atau S-LRT  di Jakarta. “S-LRT itu singkatan dari  suspended string light rail transit , atau kereta ringan menggunakan rel gantung. Bisa dipakai di mana-mana, tidak hanya di LRT, bisa terinterkoneksi dengan MRT, BRT, airport, port, dan lainnya,” jelas William kepada Bisnis yang dikutip Minggu (2/4/2023). Adapun untuk pembangunan teknologi canggih tersebut, William menyampaikan bahwa ITS Indonesia bersama dengan Pemprov DKI Jakarta saat ini tengah mengkaji lokasi untuk dipasangkan teknologi S-LRT. “ITS Indonesia akan bekerjasama dengan MRT Jakarta untuk mengembangkan teknologi ini, karena akan sangat efektif menjadi transportasi feeder bagi MRT,” jelasnya. Pembangunan teknologi S-LRT tersebut akan dilakukan secepatnya oleh ITS Indonesia, namun tergantung kajian kelayakan dan pendanaan dari Pemprov DKI. “Biaya untuk implementasi S-LRT kurang lebih 1/10 kali dari biaya membangun MRT, dan dapat dibangun dalam waktu 2 tahun,” jelasnya. Adapun string rail atau rel tali merupakan alternatif jalur kereta dengan biaya pembangunan yang lebih murah. Kereta ini menggunakan rel baja atau beton yang diperkuat oleh ratusan kabel tegangan tinggi yang dipasang di tengah rel, digantung di atas tanah pada menara yang berjarak sekitar 30 meter. Tidak seperti jalan raya atau sistem kereta api, dia dapat melintasi pegunungan dan medan kasar lainnya dalam garis lurus dan sama mahirnya dalam melintasi perairan dangkal, gurun, atau hutan, dengan dampak lingkungan minimal pada permukaan tanah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20230402/77/1642949/jakarta-akan-punya-moda-transportasi-baru-berbasis-kereta-gantung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:52:27", "title": "Universitas Indonesia Luncurkan Alat Bantu Napas Bayi Teknologi Terbaru", "content": "", "link": "https://lifestyle.bisnis.com/read/20230814/106/1684760/universitas-indonesia-luncurkan-alat-bantu-napas-bayi-teknologi-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-28 17:18:00", "title": "Menhub Dorong Penerapan Sistem Transportasi Cerdas di RI", "content": " Bisnis.com , JAKARTA - Penerapan sistem transportasi cerdas atau  intelligent transport system  (ITS) disebut dapat mengatasi beragam permasalahan konektivitas. Kolaborasi antarnegara, transfer teknologi, hingga perbaikan regulasi diperlukan untuk mengimplementasikan sistem ini dengan optimal. Menteri Perhubungan  Budi Karya Sumadi menuturkan, penerapan sistem transportasi cerdas semakin diperlukan seiring dengan pesatnya perkembangan teknologi dan tren urbanisasi. Dia menuturkan, sebanyak dua per tiga masyarakat dunia akan tinggal di kawasan perkotaan pada 2050. Hal tersebut akan menghadirkan tantangan berat di sektor transportasi, mulai dari kemacetan lalu lintas, kecelakaan, terhambatnya arus logistik, hingga polusi gas karbon. Dia mengatakan, sistem transportasi cerdas (ITS) dapat mengatasi masalah-masalah tersebut dengan menggunakan berbagai teknologi, termasuk di Indonesia. \"Sistem transportasi cerdas dapat membantu kita mengatasi tantangan urbanisasi yang pesat, perubahan iklim, dan lainnya. Sistem ini menawarkan efisiensi, keselamatan dan keberlanjutan dalam pergerakan orang dan barang,\" kata Menhub dalam acara ITS Asia-Pacific Forum 2024 di Jakarta, Selasa (28/5/2024). Budi Karya menyebut, perlu ada kemitraan dan komitmen untuk mempercepat penerapan sistem transportasi cerdas. Selain itu, pendalaman mekanisme dan strategi pembiayaan kreatif dengan melibatkan banyak pemangku kepentingan juga perlu dilakukan agar pendanaan pembangunan infrastruktur transportasi cerdas dapat berjalan optimal dan berkelanjutan. Dia melanjutkan, penerapan sistem transportasi cerdas juga memerlukan perbaikan dari sisi kerangka regulasi. Hal tersebut dapat dilakukan dengan mengeluarkan peraturan-peraturan yang mendukung penerapan sistem transportasi cerdas. \"Bapak Presiden [Joko Widodo] selalu memberikan dukungan bagi kami selaku pembantunya untuk membuat peraturan yang lebih baik, lebih mudah dan lebih cepat,\" katanya. Selanjutnya, sistem transportasi cerdas juga harus didukung dengan sumber daya manusia (SDM) yang berkualitas. Peningkatan kapasitas dan kapabilitas perlu dilakukan untuk memastikan SDM Di sektor transportasi memiliki keterampilan dan keahlian yang diperlukan untuk mendorong mobilitas perkotaan cerdas. Kemudian, Budi Karya juga mendorong adanya transfer ilmu dan teknologi antar pemangku kepentingan terkait. Dia mengatakan, proses ini dapat mengakselerasi penerapan sistem transportasi cerdas yang lebih optimal ke depannya. \"Kami mendorong partisipasi dan kolaborasi aktif antara pemerintah, swasta, akademisi, hingga masyarakat sipil untuk mengembangkan solusi dan kerangka kolaborasi untuk transportasi cerdas dan konektivitas tanpa batas,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240528/98/1769038/menhub-dorong-penerapan-sistem-transportasi-cerdas-di-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-26 10:05:00", "title": "Airbus Tawarkan Pesawat Tanker A330 MRTT, Indonesia Sudah Pesan?", "content": " Bisnis.com , JAKARTA - Pabrikan pesawat asal Eropa,  Airbus , buka suara terkait potensi Indonesia untuk membeli pesawat pengisian bahan bakar di udara atau tanker produksi perusahaan jenis  A330  Multi Role Tanker Transport (MRTT). Airbus Chief Representative Indonesia Dani Adriananta menuturkan, hingga saat ini memang ada beberapa negara yang sedang dalam proses diskusi untuk membeli A330 MRTT. Meski demikian, Dani enggan memerinci berapa jumlah negara yang tengah membicarakan potensi pembelian pesawat ini. Dani juga tidak dapat mengonfirmasi apakah Indonesia termasuk dalam salah satu pihak yang berminat membeli pesawat Airbus A330 MRTT ini. Hal tersebut karena proses pembicaraan yang masih terus berlangsung. \"Kita tidak bisa  disclose  negara-negara itu karena memang masih  ongoing process ,\" jelas Dani dalam Konferensi Pers di Jakarta, Kamis (25/7/2024). Dani menambahkan, hingga saat ini, sebanyak 82 pesawat A330 MRTT telah dipesan oleh Australia, Kanada, Prancis, negara-negara anggota Pakta Pertahanan Atlantik Utara (NATO), Arab Saudi, Singapura, Korea Selatan, Spanyol, Uni Emirat Arab, dan Inggris. Dia menuturkan, armada pesawat ini juga telah mencatat lebih dari 300.000 jam terbang untuk mendukung misi militer dan kemanusiaan. Sementara itu, mengutip keterangan resmi Kementerian Pertahanan (Kemhan) yang diakses Kamis (25/7/2024), RI telah melakukan kontrak efektif dengan Airbus terkait pembelian beberapa alutsista, salah satunya adalah pesawat A330 MRTT. Hal tersebut dilakukan saat Wakil Menteri Pertahanan M. Herindra menerima kedatangan delegasi Airbus yang dipimpin oleh President Airbus Asia-Pasific, Anand Stanley, 5 September 2023 lalu. Adapun, beberapa produk alutsista buatan Airbus yang saat ini sudah dalam kontrak efektif dengan Pemerintah Indonesia adalah Heli Antikapal Selam (AKS); helikopter angkut kelas berat, H225M; pesawat kargo bermesin Turboprop A-400 M; serta Airbus A330 Multi Role Tanker Transport (MRTT). Semua moda alutsista ini dengan disertai juga instrumen pendukung dan suku cadang. “Kerja sama ini bertujuan untuk memperkuat alutsista TNI dan meningkatkan kemampuan TNI dalam menjaga keamanan dan pertahanan serta keutuhan NKRI,” ujar Herindra dalam keterangan resmi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240726/98/1785648/airbus-tawarkan-pesawat-tanker-a330-mrtt-indonesia-sudah-pesan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-26 15:17:00", "title": "Airbus Tawarkan Pesawat Tanker ke TNI AU, Ini Keunggulannya", "content": " Bisnis.com , JAKARTA - Airbus, memasarkan pesawat pengisian bahan bakar di udara atau tanker jenis A330 Multi Role Tanker Transport (MRTT) ke Indonesia. Kehadiran pesawat ini diyakini dapat meningkatkan kekuatan udara TNI AU. Airbus Chief Representative Indonesia, Dani Adriananta menuturkan, A330 MRTT merupakan pesawat pengisian bahan bakar di udara atau tanker yang didasarkan pada pesawat sipil Airbus A330. Pesawat ini dapat meningkatkan kekuatan udara dan efektivitas armada pesawat tempur TNI AU. \"Pesawat tanker seperti A330 MRTT ini punya dampak jelas dalam misi penangkalan, yang memungkinkan patroli udara atau combat air patrol setiap saat atau 24/7 dengan penggunaan pesawat yang lebih efisien,\" jelas Dani dalam Konferensi Pers, Kamis (25/7/2024). Dani menjelaskan, A330 MRTT memiliki kapasitas penampung bahan bakar terbesar saat ini di kelasnya. Pesawat tersebut dapat mengangkut hingga 111 ton bahan bakar. Dalam misi berdurasi empat jam,  Airbus  A330 MRTT dapat menyalurkan 50.000 kg bahan bakar ke berbagai pesawat penerima pada jarak lebih dari 1.000 nautical mile (nm) dari titik lepas landasnya. Dani mengatakan, kemampuan ini memberikan dampak strategis dan keunggulan teknologi untuk misi lain dengan durasi lebih panjang dan jarak operasional lebih jauh. Selain itu, A330 MRTT dapat mendukung beragam misi pengangkutan udara strategis, termasuk pengesahan pasukan dan peralatan dengan cepat. Pesawat Ini disebut dapat menampung hingga 300 penumpang atau 45.000 kg kargo. Jika diperlukan, pesawat ini juga dapat dikonfigurasi untuk misi evakuasi medis. Dani menuturkan, kabin pada A330 MRTT dapat mengakomodasi hingga 130 tandu dan menyediakan fasilitas perawatan medis penting. \"A330 MRTT dirancang untuk terintegrasi dengan armada militer yang ada, kompatibel dengan berbagai pesawat penerima dan sistem pendukung. Sehingga meningkatkan fleksibilitas operasional angkatan udara,\" jelas Dani. Adapun, pada 2022, A330 MRTT menjadi pesawat tanker pertama di dunia yang mendapatkan sertifikasi untuk operasi pengisian bahan bakar dari udara ke udara secara otomatis atau Automatic Air-To-Air Refuelling (A3R). Dani memaparkan, sistem ini disertifikasi oleh Spanish National Institute for Aerospace Technology (INTA) dan mampu mengurangi beban kerja operator, meningkatkan keselamatan, serta mengoptimalkan efisiensi pengisian bahan bakar di udara. A3R merupakan bagian dari pengembangan SMART MRTT oleh Airbus yang juga tengah mengembangkan teknologi masa depan yakni pengisian bahan bakar udara otonom atau Autonomous Air-to-Air Refueling (A4R). Teknologi A4R dapat lebih jauh lagi meningkatkan efisiensi pengisian bahan bakar di udara. Dia menambahkan, sebanyak 82 pesawat A330 MRTT telah dipesan oleh Australia, Kanada, Prancis, negara-negara anggota Pakta Pertahanan Atlantik Utara (NATO), Arab Saudi, Singapura, Korea Selatan, Spanyol, Uni Emirat Arab, dan Inggris. Armada pesawat ini telah mencatat lebih dari 300.000 jam terbang untuk mendukung misi militer dan kemanusiaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240726/15/1785503/airbus-tawarkan-pesawat-tanker-ke-tni-au-ini-keunggulannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]