[
{"datex": "2024-11-09 08:42:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-09-03 14:58:00", "title": "Properti Sedang Lesu, Nusantara Almazia Justru Gelar IPO", "content": " Bisnis.com,  JAKARTA – Calon emiten properti PT Nusantara Almazia Tbk. optimistis melantai di bursa saham meskipun pasar properti tengah meredup. Deddy Indrasetiawan, Direktur Utama Nusantara Almazia, mengakui pasar properti tengah surut tapi itu tidak membuat perseroan mundur untuk melantai. Pasalnya, pasar properti yang tengah surut adalah properti untuk kelas menegah dan atas. “Kami analisa kelesuan itu untuk properti ke menengah dan atas. Tapi pasar properti di bawah itu masih menjadi primadona. Selain itu banyak pengembang kelas atas jadi main ke kelas bawah. Jadi kami yakin pasar masih besar bagi kami,” katanya pada Selasa (3/9). Apalagi Bank Indonesia merilis data penjualan rumah dengan tipe kecil paling diminati dengan persentase 30,13% sedangkan tipe menengah 13,33% dan tipe besar 24,56%. Dengan begitu Deddy yakin dengan melantai di bursa adalah waktu yang tepat bagi perseroan. “Kami akan fokus pada pengembangan properti di Kota Tangerang dan Kabupaten Karawang serta mengembangkan kawasan berkonsep TOD [ transit oriented development ],” sebutnya. Perseroan akan menyasar program perumahan bersubsidi 1 juta rumah punya pemerintah di mana peminatnya banyak. Nusantara Almazia merupakan pengembang hunian yang fokus menggarap dua kawasan, yakni Kota Tangerang dan Karawang. Di Tangerang, perseroan memiliki proyek rumah Simprug diPoris seluas 279.123 m2. Sejak 1992, sebanyak 1.450 unit rumah telah terjual. Selain itu, Nusantara Almazia telah membangun Apartemen Poris 88. Perseroan yang terafiliasi dengan PT Ristia Bintang Mahkota Tbk. itu memiliki laha seluass 150.969 m2 di Kota Tangerang. Di Karawang, perseroan mengembangkan proyek CKM City seluas 1,42 juta m2 dan menyediakan rumah bagi 14.000 kepala keluarga. Selain itu, perseroan mengembangkan Nusa Residence, CKM City seluas 15.888 m2 kavling, dan Saung Kebun seluas 116.713 m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190903/192/1144010/properti-sedang-lesu-nusantara-almazia-justru-gelar-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:43:15", "title": "PENAWARAN UMUM PERDANA SAHAM PENAWARAN UMUM PERDANA SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144251/penawaran-umum-perdana-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-25 14:55:00", "title": "Nusantara Almazia (NZIA) Targetkan Jual 1.500 Unit Rumah FLPP pada 2020", "content": " Bisnis.com , JAKARTA –  Emiten properti  PT Nusantara Almazia Tbk. menargetkan bisa menjual 300 unit rumah subsidi sampai dengan akhir 2019 dan 1.500 unit pada tahun depan. Direktur Utama Nusantara Almazia Deddy Indrasetiawan mengatakan sampai kuartal IV/2019, perseroan bisa menjual 300 unit rumah segmen subsidi yang menggunakan  Fasilitas Likuiditas Pembiayaan Perumahaan (FLPP) . “Kami targetkan pada kuartal IV/2019, dapat menjual sekitar 300 unit rumah. Per unit kami jual sekitar Rp150 juta dengan begitu total pendapatan sekitar Rp45 miliar. Kami tidak bisa penjualan besar karena mulai pada kuartal IV/2019,” paparnya kepada  Bisnis , Rabu (25/9/2019). Untuk 2020, targetnya naik menjadi 1.400-1.500 unit rumah. Dengan demikian, perseroan dapat meraup pendapatan sebesar Rp210 miliar-Rp215 miliar atau melonjak 366 persen. Target tersebut diyakini dapat terealisasi karena pasar FLPP masih sangat menjanjikan. Menurut Deddy, setiap tahunnya, jumlah rumah yang tersisa maksimum hanya 10 unit. Dia menyebutkan diperlukan dana Rp75 miliar untuk membangun 1.500 unit rumah. Untuk itu, NZIA akan menggunakan dana pinjaman bank sebesar Rp22 miliar dan Rp53 miliar lainnya dari kas internal serta hasil penawaran umum. Pada masa penawaran umum, perseroan meraup dana segar Rp100 miliar. Sekitar 37,36 persen di antaranya akan digunakan untuk mengambilalih saham PT Serena Inti Sejati  (SIS). “Kami yakin dengan proyek yang sedang kami kembangkan yaitu perumahan untuk pasar kelas menegah ke bawah di Karawang. Apalagi dengan diakuisisinya SIS, pemilik izin lokasi seluas  60 hektare (ha) di wilayah Kabupaten Karawang yang akan dikembangkan menjadi 5.800 unit perumahan FLPP,” jelas Deddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190925/192/1152260/nusantara-almazia-nzia-targetkan-jual-1.500-unit-rumah-flpp-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:43:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190926/442/1152450/kinerja-2020-nzia-bidik-pendapatan-hingga-rp225-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-27 06:47:00", "title": "Ini 10 Saham Top Gainers 26 September 2019, NZIA Paling Cuan", "content": " Bisnis.com , JAKARTA – Saham PT Nusantara Almazia Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Kamis (26/9). Berdasarkan data Bursa Efek Indonesia, saham emiten bersadi NZIA memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 24,85 persen atau 82 poin ke level Rp412 per saham pada perdagangan hari ini. Menempati posisi terkuat selanjutnya adalah saham PT Sekar Bumi Tbk. (SKBM) yang melesat 22 persen atau 110 poin ke level Rp610 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 1,37 persen atau 83,930 poin ke level 6.230,33, setelah dibuka dengan kenaikan 0,36 persen atau 22,26 poin di level 6.168,67. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.165,93-6.230,33. Sebelumnya, pada perdagangan Rabu (25/9), IHSG berhasil  rebound  ke zona hijau dan berakhir naik 0,14 persen atau 8,80 poin di level 6.146,4, mematahkan pelemahan selama empat hari beruntun sebelumnya. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor aneka industry yang menguat 2,61 persen, disusul sektor infrastruktur yang menguat 2,16 persen. Di sisi lain, sektor pertanian melemah 0,31 persen. Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 235 saham menguat, 151 saham melemah, dan 270 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia (Persero) Tbk. (BBCA) yang masing-masing menguat 3,19 persen dan 2,11 persen menjadi penopang utama penguatan IHSG hari ini. Indeks tetap kokoh di zona hijau meskipun mayoritas bursa saham lainnya di Asia berbalik melemah pada perdagangan sore ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) NZIA 330 412 +24,85 SKBM 500 610 +22,00 RELI 171 208 +21,64 BRAM 6.800 8.150 +19,85 ABMM 1.755 2.040 +16,24 AMIN 264 300 +13,64 HITS 600 680 +13,33 FITT 84 95 +13,10 MTSM 190 214 +12,63 PSDN 150 167 +11,33 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190927/7/1152768/ini-10-saham-top-gainers-26-september-2019-nzia-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-27 18:07:00", "title": "Baru 3 Hari Masuk Bursa, Saham NZIA Sudah Melesat 134 Persen", "content": " Bisnis.com,  JAKARTA – Sejak resmi diperdagangkan di Bursa Efek Indonesia, saham emiten anyar PT Nusantara Almazia Tbk. (NZIA) terkena  auto rejection atas  (ARA) tiga hari berturut-turut. NZIA  listing  di BEI pada Rabu (25/9/2019) dengan harga initial public offering (IPO) Rp220 per saham. Pada hari pertama perdagangan, NZIA melesat 50% ke level Rp330 per saham. Lonjakan harga saham NZIA berlanjut pada dua hari berikutnya. Pada Kamis (26/9/2019), NZIA melompat 24,85% ke level Rp412 dan naik 25% ke level Rp515 per saham pada akhir perdagangan hari ini. Dengan demikian, harga saham NZIA sudah naik 134,09 persen dalam 3 hari atau sejak IPO. ARA merupakan aturan dari BEI terkait pembatasan kenaikan maksimum dan penurunan minimum harga saham selama satu hari perdagangan supaya transaksi berjalan lancar. Berdasarkan aturan tersebut, rentang harga saham Rp50—Rp200 akan dikenakan  auto reject  apabila kenaikan atau penurunan harga saham sebesar 35% dalam satu hari. Sementara itu, untuk rentang harga saham Rp200—Rp5.000 dikenakan  auto reject  apabila kenaikan atau penurunan harga saham sebesar 25%, dan untuk rentang harga saham di atas Rp5.000 dikenakan  auto reject  apabila kenaikan atau penurunan harga saham sebesar 20%. Direktur Sinarmas Sekuritas Kerry Rusli selaku penjamin pelaksana emisi efek IPO NZIA menilai yang dialami oleh kliennya adalah hal yang positif meskipun terkena pembatasan oleh BEI. Menurutnya, investor berebut mengoleksi saham NZIA karena melihat sisi fundamental. “Saya melihat pembatasan ini positif, karena investor kemungkinan melihat fundamental NZIA yang memiliki visi dan misi yang menarik sehubungan dengan konsep rumah subsidi dan  transit oriented development  [TOD],” katanya kepada  Bisnis , Jumat (27/9/2019). Kerry menambahkan sejak masa penawaran umum atau  initial offering public , NZIA telah mengalami kelebihan permintaan atau  oversubscribed  sebanyak 2,5 kali selama masa penawaran umum. “Kelebihan 2,5 kali dibandingkan dengan total jumlah saham yang ditawarkan sebanyak 461,53 juta,” katanya. Menurutnya, investor akan enggan melepas NZIA dengan mudah karena dalam tiga hari terakhir kerap mengalami peningkatan. Investor, lanjutnya, enggan karena harga sudah naik dan mereka percaya harga akan tetap menanjak di perdagangan berikutnya. Sementara itu, Direktur Utama Nusantara Almazia Deddy Indrasetiawan mengatakan selain bisnis utama yaitu perumahan subsidi dan pengembangan konsep TOD. Perseroan juga menyiapkan pos pemasukan berulang melalui pembangunan kawasan komersial. Selain kolam renang, juga akan ada sekolah untuk memfasilitasi pendidikan para penghuni. “Rencananya di kompleks perumahan subsidi kami akan bangun kolam renang untuk  recurring income . Modal yang kami siapkan sekitar Rp10 miliar untuk tahun depan,” katanya. Pada kuartal IV/2019 perseroan menargetkan untuk menjual 300 unit rumah segmen subsidi yang menggunakan Fasilitas Likuiditas Pembiayaan Perumahaan. “Kami target di kuartal IV/2019 menjual sekitar 300 unit rumah. Per unit kami jual sekitar Rp150 juta dengan begitu total pendapatan sekitar Rp45 miliar. Kami tidak bisa penjualan besar karena mulai di kuartal IV,” katanya. Namun untuk tahun depan, perseroan menargetkan bisa membangun sekaligus menjual 1.400 unit – 1.500 unit rumah. Dengan begitu NZIA bisa meraup pendapatan sebesar Rp210 miliar – Rp225 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190927/7/1153108/baru-3-hari-masuk-bursa-saham-nzia-sudah-melesat-134-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-30 05:14:00", "title": "10 Saham Paling Buntung Perdagangan 23-27 Maret 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Nusantara Almazia Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, periode 23-27 Maret 2020. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (30/3/2020), harga saham dengan sandi NZIA ini anjlok 24,65 persen sepanjang pekan tersebut menjadi Rp324 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (20/3/2020), perusahaan yang bergerak di bidang properti tersebut membukukan harga saham sebesar Rp430 per saham. Mengekor penurunan NZIA pada pekan 23-27 Maret adalah saham PT Jaya Bersama Indo Tbk. (DUCK) yang anjlok 24,44 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) berhasil menyentuh level 4.545,57 dengan lonjakan 8,36 persen pada penutupan perdagangan Jumat (27/3/2020) dari level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (20/3/2020), IHSG terbenam di level 4.194,94 dengan penurunan tajam 14,52 persen di tengah mengganasnya pandemi virus corona (Covid-19) di penjuru dunia. Meski aksi jual besar-besaran tampak berlanjut sepanjang tiga hari pertama pekan lalu, IHSG mampu membalik kondisinya dan membukukan kenaikan tajam pada dua hari perdagangan terakhir sekaligus mematahkan kemalangan yang tercatat dua pekan berturut-turut sebelumnya. Volume perdagangan saham sepanjang 23-27 Maret 2020 mencapai 34,06 miliar lembar saham, dengan nilai Rp38,47 triliun. Adapun nilai kapitalisasi pasar mencatatkan lonjakan sekitar 8,36 persen menjadi Rp5.259,81 triliun dari Rp4854,05 triliun pada penutupan pekan sebelumnya. Seluruh 10 sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin finansial (+11,15 persen), pertanian (+10,32 persen), dan pertambangan (+10,27 persen). Investor asing pun membukukan aksi beli bersih ( net buy ) senilai sekitar Rp289 miliar sepanjang pekan 23-27 Maret. Aksi beli saham tercatat hingga 7,18 miliar lembar senilai Rp16,68 triliun, sedangkan aksi jual investor asing mencapai 7,32 miliar lembar saham dengan nilai Rp16,39 triliun. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 23-27 Maret 2020: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Nusantara Almazia Tbk 324 430 -24,65 PT Jaya Bersama Indo Tbk 408 540 -24,44 PT Blue Bird Tbk 1.055 1.395 -24,37 PT Kawasan Industri Jababeka Tbk 140 185 -24,32 PT Menteng Heritage Realty Tbk 655 865 -24,28 PT Grand Kartech Tbk 630 830 -24,10 PT Envy Technologies Indonesia Tbk 161 212 -24,06 PT Indonesia Prima Property Tbk 384 505 -23,96 PT Pan Brothers Tbk 200 260 -23,08 PT Lion Metal Works Tbk 302 390 -22,56 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200330/7/1219445/10-saham-paling-buntung-perdagangan-23-27-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-27 17:21:00", "title": "10 Saham Terbuntung 27 April, NZIA & NATO Paling Lemas", "content": " Bisnis.com,  JAKARTA – Saham PT Nusantara Almazia Tbk. dan PT Nusantara Properti Internasional Tbk. sama-sama membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (27/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi NZIA dan NATO tersebut memimpin daftar top losers dengan ditutup melemah 6,99 persen masing-masing. Pelemahan keduanya pada perdagangan hari ini disusul oleh sejumlah saham yang juga ditutup turun nyaris 7 persen (lihat tabel). Baca Juga : 10 Saham Paling Cuan Perdagangan 27 April, ASJT Melonjak Hampir 25 Persen Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan ditutup di zona hijau pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG berakhir di level 4.513,14 dengan kenaikan 0,38 persen atau 17,08 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (24/4/2020), IHSG ditutup di level 4.496,06 dengan pelemahan tajam 2,12 persen atau 97,49 poin. Sepanjang perdagangan Senin, IHSG bergerak fluktuatif dalam kisaran 4.474,89-4.541,31. Sebanyak 8 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin infrastruktur (+1,36 persen) dan aneka industri (+1,3 persen). Sebaliknya, sektor properti dan perdagangan masing-masing turun 1,31 persen dan 0,04 persen sekaligus membatasi besarnya penguatan IHSG. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 1,9 persen dan 0,8 persen menjadi pendorong utamanya. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) NZIA 143 133 -6,99 ( 10  poin) NATO 715 665 -6,99 (50 poin) DMAS 173 161 -6,9 4 ( 12  poin) MAPA 2.100 1.955 -6, 90 ( 145  poin) SMCB 1.385 1.290 -6, 86 ( 95  poin) TPMA 292 272 -6,85 ( 20  poin) LAND 322 300 -6,83 ( 22  poin) ERTX 132 123 -6,82 ( 9  poin) SIPD 1.100 1.025 -6,82 ( 75  poin) POLL 5.875 5.475 -6, 81 (400 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200427/7/1233321/10-saham-terbuntung-27-april-nzia-nato-paling-lemas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 16:41:00", "title": "10 Saham Top Losers 8 Juli, JKON dan NZIA Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar top losers pada perdagangan hari ini, Rabu (8/7/2020), mencatat pelemahan terdalam sekaligus mengalami auto rejection bawah (ARB). Kedua saham yang mengalami auto reject setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) dan PT Nusantara Almazia Tbk. (NZIA). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil berakhir di level 5.076,17 dengan kenaikan tajam 1,79 persen atau 89,09 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (7/7/2020), IHSG ditutup di level 4.987,08 dengan koreksi hanya 0,04 persen atau 1,78 poin. Indeks terpantau mulai beringsut ke zona hijau dengan menguat 0,25 persen pada awal perdagangan Rabu. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.985,02 – 5.080,25. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin finansial (+3,59 persen), industri dasar (+1,71 persen), dan manufaktur (+1,21 persen). Satu-satunya sektor yang bergerak negatif adalah pertambangan (-0,11 persen). Tercatat 221 saham menguat, 174 saham melemah, dan 174 saham berakhir stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JKON 400 372 - 7,00 (28  p oin) NZIA 200 186 -7,00 ( 14  poin) BINA 940 875 -6,9 1 (65 poin) DNAR 290 270 -6, 90 ( 20  poin) ITIC 1.235 1.150 -6, 88 (85 poin) BYAN 13.900 12.950 -6,83 (950 poin) KBLV 410 382 -6, 83 ( 28  poin) KBLI 470 438 -6, 81 ( 32  poin) PDES 500 466 -6, 80 ( 34  poin) GHON 1.840 1.715 -6,79 (125  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1263272/10-saham-top-losers-8-juli-jkon-dan-nzia-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 17:44:00", "title": "Ini 10 Saham Top Gainers 7 Oktober 2020, NZIA Paling Cuan", "content": " Bisnis.com , JAKARTA – Sejumlah saham berhasil mencetak lonjakan harga pada perdagangan hari ini, Rabu (7/10/2020), di saat IHSG melanjutkan penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Nusantara Almazia Tbk (NZIA) memimpin daftar saham yang menguat paling signifikan ( top gainers ) setelah ditutup melonjak 34,82 persen ke level Rp151 per saham. Menyusul penguatan NZIA, saham PT Saranacentral Bajatama Tbk (BAJA) ditutup melonjak 34,57 persen ke level 109 per saham. Kemudian, saham PT Bintang MItra Semestaraya Tbk juga ditutup menguat 34,55 persen ke level Rp74 per saham. Sementara itu,  indeks harga saham gabungan (IHSG)  parkir di zona hijau dengan menguat 0,10 persen atau 5,106 poin ke level 5.004,327 pada penutupan Rabu (7/10/2020). Sebanyak 182 saham menguat, 227 terkoreksi, dan 177 stagnan. IHSG sempat bergerak di zona hijau pada awal perdagangan Rabu (7/10/2020) dengan menyentuh level 5.014,610. Akan tetapi, pergerakan amblas ke zona merah lewat pukul 10:00 WIB sebelum akhirnya kembali pada akhir perdagangan. Sebanyak 7 dari 10 indeks sektoral berakhir menguat, dipimpin oleh sektor barang konsumsi yang menguat 0,63 persen dan manufaktur yang naik 0,48 persen. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi sasaran jual utama investor asing. Perbankan pelat merah berkapitalisasi pasar Rp384 triliun itu mencetak net sell hingga Rp350,9 miliar hingga jelang penutupan sesi Rabu (7/10/2020). 10 Saham Top Gainers 7 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) NZIA 112 151 34,82 BAJA 81 109 34,57 BMSR 55 74 34,55 KAYU 70 94 34,29 GDST 71 95 33,80 CAKK 53 69 30,19 WEHA 52 67 28,85 AKSI 362 452 24,86 PBSA 428 530 23,83 PTIS 146 173 18,49 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/7/1302035/ini-10-saham-top-gainers-7-oktober-2020-nzia-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-30 18:55:00", "title": "10 Saham Top Gainers 30 April 2021, Ada NZIA & BMAS", "content": " Bisnis.com , JAKARTA — Sejumlah saham mampu mencatatkan penguatan yang signifikan kendati  indeks harga saham gabungan (IHSG)  ditutup melemah hari ini, Jumat (30/4/2021). Saham PT Nusantara Almazia Tbk. (NZIA) memimpin deretan saham yang naik paling tajam atau  top gainers  dengan penguatan 34,62 persen atau 54 poin ke level Rp210 per saham. Menyusul di belakangnya, saham PT Hotel Fitra International Tbk (FITT) ditutup melonjak 34 09 persen ke level Rp118 per saham, sedangkan PT Kioson Komersial Indonesia Tbk (KIOS) menyusul dengan penguatan 25 persen ke Rp625. Kemudian, PT Bank Maspion Indonesia Tbk. (BMAS) mengekor dengan penguatan 24,89 persen ke Rp1.430 per saham, disusul PT Mulia Industrindo Tbk (MLIA) yang melonjak 24,49 persen. Sementara itu, IHSG ditutup melemah 0,29 persen atau 17,34 poin ke level 5.995,62. Sepanjang perdagangan, IHSG bergerak dalam kisaran 5.985,02-6.033,9. Sebanyak 197 saham menguat, 276 saham melemah, dan 168 saham lainnya stagnan. Volume perdagangan hari ini mencapai 17,64 miliar saham dengan nilai mencapai Rp9,23 triliun. Investor asing mencatatkan aksi beli bersih atau  net buy  senilai Rp145,76 miliar. Investor asing paling banyak memburu saham PT Tower Bersama Infrastructure Tbk (TBIG) dengan total  net buy  mencapai Rp8,72 miliar. Saham TBIG pun ditutu pmenguat 1,82 persen ke Rp2.790. Menyusul di belakang TBIG, investor asing juga memburu saham PT Astra International Tbk (ASII) dengan  net sell  Rp77,4 miliar. Saham ASII ditutup menguat 1,38 persen ke Rp5.500 per saham. 10 Saham Top Gainers 30 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Ti Perubahan tle NZIA 156 210 34,62 FITT 88 118 34,09 KIOS 500 625 25,00 BMAS 1.145 1.430 24,89 MLIA 735 915 24,49 TEBE 462 575 24,46 AGAR 434 520 19,82 PORT 442 525 18,78 TALF 292 346 18,49 BUDI 108 125 15,74 Berikut daftar 10 saham dengan kenaikan tertinggi hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210430/7/1388772/10-saham-top-gainers-30-april-2021-ada-nzia-bmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-02 18:39:00", "title": "Ada ADMR, ESSA, PALM Ini Jajaran Top Gainers Hari Ini, Rabu 2 Maret 2022", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) boleh saja ditutup merah pada perdagangan tengah pekan ini, Rabu (2/3/2022). Namun, sejumlah saham tetap mencatatkan lonjakan signifikan dan menjadi  top gainers  hari ini. Mengutip statistik Bursa Efek Indonesia (BEI), Rabu (2/3/2022), saham PT Nusantara Almazia Tbk. (NZIA) menjadi pemimpin top gainers dengan naik 34,65 persen atau naik 44 poin ke harga 171. Selanjutnya, ada saham PT Provident Agro Tbk. (PALM) yang naik 25 persen ke harga 875. Selain itu, anak usaha Adaro Energy, yakni PT Adaro Minerals Tbk. (ADMR) juga masuk jajaran top gainers dengan naik 310 poin atau 24,12 persen ke level 1.595. Posisi keempat dan kelima berturut diisi oleh PT Golden Eagle Energy Tbk. (SMMT) dan PT Maskapai Reasuransi Indonesia Tbk. (MREI) yang naik 23 persen dan 17,63 persen. Selanjutnya, saham pelengkap jajaran top gainers yakni ESSA, DSNG, AYLS, INDX, dan MBSS yang melonjak masing-masing 12,88 persen, 12,12 persen, 11,94 persen, 11,83 persen, dan 11,73 persen. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,77 persen atau 53,04 poin ke level 6.868,40 setelah bergerak dalam kisaran level 6.861,9-6.973,36. Sebanyak 162 saham menguat, 389 saham melemah, dan 129 saham stagnan. Investor asing terpantau melakukan pembelian mencapai Rp331,42 miliar. Aksi beli bersih asing terutama menyasar saham PT Telkom Indonesia Tbk (TLKM) sebesar Rp246,6 miliar dan PT Merdeka Copper Gold Tbk. (MDKA) senilai Rp89,2 miliar. Di sisi lain, investor asing tercatat melepas saham BUMI sebanyak Rp336,8 miliar dan SMGR sebesar Rp51,1 miliar. Sebelumnya, Direktur MNC Asset Management Edwin Sebayang mengatakan perkembangan terbaru mengenai perang Ukraina-Rusia memicu munculnya kekhawatiran berkurangnya pasokan energi dan hasil pertambangan baja ke pasar. Seperti diketahui, Ukraina secara resmi telah mengajukan permohonan keanggotaan ke Uni Eropa secara resmi. Tentara Belarus juga telah masuk ke wilayah Ukraina. Hal ini tecermin dari kenaikan signifikan harga komoditas seperti minyak mentah yang naik 11,09 persen, CPO sebesar 9,79 persen, batu bara naik 21,45 persen, emas naik 1,83 persen, nikel 4,31 persen, dan timah 1,69 persen. “Hal ini berpotensi menjadi katalis pendorong naiknya saham berbasis komoditas tersebut di tengah turunnya yield obligasi AS tenor 10 tahun,” kata Edwin melalui riset hariannya. Di sisi lain, kenaikan harga minyak mentah yang mencapai harga tertinggi dalam 7 tahun, tensi perang di Ukraina yang meningkat, serta rencana kenaikan FFR oleh The Fed yang mendorong penurunan 1,76 persen pada Indeks DJIA  turut menjadi sentimen di tengah berlanjutnya capital inflow ke Indonesia. “Di tengah terus derasnya capital inflow ke Indonesia berpotensi menjadi penahan IHSG untuk tidak turun dalam perdagangan Rabu ini,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220302/7/1506340/ada-admr-essa-palm-ini-jajaran-top-gainers-hari-ini-rabu-2-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-05 11:21:00", "title": "Top Gainers Saham Sepekan: NZIA dan ADMR Paling Cuan", "content": " Bisnis.com , JAKARTA - Saham developer properti PT Nusantara Almazia Tbk. (NZIA) dan saham anyar  PT Adaro Mineral Indonesia Tbk.  menjadi jawara saham atau masuk dalam jajaran  top gainers  dengan kenaikan harga tertinggi selama sepekan Februari 28-4 Maret 2022. Berdasarkan data Bursa Efek Indonesia pada periode 28 Februari-4 Maret 2022, NZIA mengalami kenaikan tertinggi sebesar 42,22 persen ke level 192 dari level sebelumnya 135. Kemudian disusul oleh Adaro Minerals ( ADMR ) yang meningkat 40,80 persen pada level 1760. Menyusul berikutnya, saham PT Sumber Global Ebergy Tbk. (SGER) yang melonjak hingga 38,85 persen ke level 1930 dan melengkapi posisi tiga besar sebagai saham jawara. Di belakang SGER, menyusul saham PT Golden Eagle Energy Tbk. (SMMT) yang meningkat sebesar 37,93 persen. Melangkapi lima besar, saham PT Batavia Prosperindo Trnas Tbk. (BPTR). Selama sepekan, data perdagangan PT Bursa Efek Indonesia (BEI) menunjukkan pergerakan yang positif. Peningkatan tertinggi terjadi pada rata-rata nilai transaksi harian Bursa sebesar 17,56 persen menjadi Rp19,846 triliun dari Rp16,882 triliun pada pekan sebelumnya. Rata-rata volume transaksi harian Bursa turut meningkat 14,10 persen menjadi 28,513 miliar saham dari 24,990 miliar saham pada penutupan pekan sebelumnya. Indeks Harga Saham Gabungan (IHSG) pada penutupan perdagangan Jumat (4/3/2022), berada di zona hijau yaitu pada level 6.928,328 atau meningkat 0,58 persen dari 6.888,171 pada penutupan perdagangan pekan lalu. Kapitalisasi pasar Bursa turut mengalami peningkatan sebesar 0,56 persen menjadi Rp8.738,446 triliun dari Rp8.689,990 triliun pada pekan sebelumnya. Perubahan terjadi pada rata-rata frekuensi transaksi Bursa sebesar 1,01 persen menjadi 1.619.196 transaksi dari 1.635.762 transaksi pada pekan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220305/7/1507008/top-gainers-saham-sepekan-nzia-dan-admr-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]