[
{"datex": "2024-11-09 08:46:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 08:47:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190827/442/1141286/lepas-saham-perdana-optima-prima-metal-sinergi-cari-besi-scrap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-01 15:21:00", "title": "Ini Target Pertumbuhan Tahunan Optima Prima", "content": " Bisnis.com , JAKARTA – Calon emiten PT Optima Prima Metal Sinergi Tbk. memproyeksikan pertumbuhan tahunan atau  Compound Annual Growth Rate 23,97 persen untuk penjualan dan 32,43 persen untuk laba. Perseroan menargetkan penjualan sampai akhir tahun sebesar Rp106,95 miliar. Kemudian naik 23,97 persen pada 2020 menjadi Rp141,98 miliar, lalu Rp191,02 miliar pada 2021 dan Rp265,60 miliar. Sementara laba pada akhir tahun diproyeksikan mencapai Rp7,24 miliar, lalu menjadi Rp11,43 miliar pada 2020. Adapun pada 2021 diproyeksikan menjadi Rp17,48 miliar. Direktur Keuangan Optima Prima Metal Sinergi Alan Priyambodo Krisnamurti mengatakan dengan optimistis target tersebut dapat tercapai. Dasar dari keyakinan itu adalah kebutuhan besi scrap di dalam negeri yang cukup tinggi dalam setiap tahunnya. Alan menyebutkan total pabrik peleburan dan pengolahan besi baja di Indonesia mencapai 12,59 juta ton per tahun. Sekitar 12,01 ton terkonsentrasi di Pulau Jawa. Alan mengatakan untuk area Jawa Timur yang dikover perseroan setidaknya membutuhkan 2,40 juta ton per tahun. “Pabrik peleburan baja baru 60 persen yang terutilisasi, Jadi ada gap besar antara suplai dan permintaan besi scrap. Selama ini mereka banyak yang impor akibat suplai kurang padahal kualitas jauh di bawah dan berdampak pada lingkungan di sini,” kata Alan. Calon emiten berkode OPMS itu menargetkan bisa menjual 21.000 ton besi scrap. Alan mengatakan sampai dengan Juni, penjualan besi scrap sudah mencapai 50 persen dari total target atau sekitar Rp53 miliar. Secara perlahan perseroan akan menambah kapasitas sampai dengan 24.000 ton atau sesuai permintaan pasar. Pada tahun ini perseroan menganggarkan belanja modal sekitar Rp3 miliar untuk pembelian alat berat. Sementara anggaran pembelian kapal menggunakan dana hasil penawaran umum dan disesuaikan dengan target penjualan yakni 21.000 ton. “Potensi pembelian kapal usia tua masih banyak karena pengusaha pelayaran kebigungan melepas kapalnya. Banyak kapal berusia di atas 25 tahun yang sudah tidak dikover asuransi dan mereka susah kirim barang. Sedangkan pelanggan tidak mau kalau tanpa asuransi, akhirnya ya dijual,” kata Alan. Perseroan menargetkan dapat membeli 8-10 kapal dengan berat masing-masing lebih dari 2.000 ton. Alan mengatakan biaya pembelian kapal bervariasi antara Rp3,5 juta per ton hingga Rp4 juta per ton sedangkan nilai tambah yang bisa didapatkan sekitar Rp1 juta per ton – Rp1,2 juta per ton. Sejauh ini sudah ada dua perusahaan yang bekerja sama dalam urusan penyediaan kapal tua. Alan mengatakan dengan dana hasil penawaran umum langkah perseroan untuk melakukan ekspansi semakin terbuka lebar. Sebagai informasi dalam penawaran umum perdana perseroan menawarkan sebanyak-banyaknya 400 juta Iembar saham baru atau sebesar 40 persen saham dari modal yang ditempatkan atau disetor penuh. Adapun pada penawaran umum ini OPMS melepas pada kisaran harga Rp125-Rp135 per saham. Dengan begitu perseroan bisa mengantongi dana segar sebesar Rp50 miliar – Rp54 miliar. Sebelumnya, Direktur Utama Optima Prima Metal Sinergi Meilyna Widjaja mengatakan dana hasil IPO akan digunakan untuk memperkuat modal kerja dan mendukung strategi bisnis perseroan dalam jangka panjang. “Pelaku usaha di bidang besi scrap mungkin ada banyak tapi dengan melantai di bursa kesempatan kami akan lebih baik karena ada proses  due diligence  pada sisi operasional dan keuangan,” katanya. Meilyna berharap dapat memenuhi kebutuhan baja yang kian tinggi dengan maraknya proyek infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190901/7/1143193/ini-target-pertumbuhan-tahunan-optima-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-23 09:28:00", "title": "Resmi IPO, Saham Optima Prima Metal Sinergi (OPMS) Langsung Naik 68,89 Persen", "content": " Bisnis.com , JAKARTA --  PT Optima Prima Metal Sinergi Tbk.  memulai transaksi perdana saham setelah resmi melantai di  Bursa Efek Indonesia (BEI) , Senin (23/9/2019). Pada awal pembukaan perdagangan, saham emiten berkode OPMS ini naik 68,89 persen hingga ke level Rp228 dari harga perdana senilai Rp135 per saham. Kenaikan harga saham perusahaan besi  scrap  kapal bekas ini ditopang frekuensi transaksi sebanyak 9 kali dengan volume transaksi sebesar 134 lot.  Komisaris Utama Optima Prima Suhardi Wijaya mengatakan OPMS berdiri sejak 2012 dan fokus pada penjualan besi  scrap  dari hasil pemotongan kapal bekas. \"Kami bersyukur dapat mengambil bagian dari pengadaan bahan baku untuk industri baja di Indonesia. Sehingga dapat mengurangi ketergantungan dari bahan baku impor di tengah kebutuhan program infrastruktur yang tinggi,\" ujarnya, Senin (23/9). Pada penawaran umum perdana saham, Optima Prima Metal Sinergi melepas 400 juta baru atau sebesar 40 persen dari modal yang ditempatkan dan disetor penuh perseroan. Dengan demikian, emiten ke-37 pada 2019 ini akan memperoleh dana  Initial Public Offering  (IPO)  sebesar Rp54 miliar. Perseroan akan menggunakan dana hasil IPO untuk memperkuat modal kerja yakni untuk pembelian kapal bekas yang akan dijadikan besi  scrap . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190923/192/1151214/resmi-ipo-saham-optima-prima-metal-sinergi-opms-langsung-naik-6889-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:47:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190924/442/1151488/kinerja-penjualan-opms-incar-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-24 08:28:00", "title": "AKSI EMITEN 24 SEPTEMBER: Margin Emiten Kabel Makin Tebal, OPMS Incar Kenaikan 30%", "content": " Bisnis.com , JAKARTA – Berita mengenai margin laba bersih emiten kabel dan target pertumbuhan penjualan PT Optima Prima Metal Sinergi Tbk. (OPMS) menjadi topik halaman market edisi harian Bisnis Indonesia, Selasa (24/9/2019). Berikut perincian topiknya: Margin Emiten Kabel Makin Tebal . Margin laba bersih emiten kabel yang menebal pada semester I/2019 diperkirakan berlanjut pada paruh kedua tahun ini seiring dengan pelemahan harga tembaga dan aluminium sebagai bahan baku sehingga dapat menekan biaya produksi. Berdasarkan data Bloomberg, harga aluminium di bursa London melemah 0,28% menjadi US$1.795 per ton pada perdagangan yang ditutup Jumat (20/9). MI Optimalkan Aset Dasar Obligasi.  Para manajer investasi tengah mengoptimalkan racikan portofolio produk reksa dana pendapatan tetap seiring dengan tren penurunan suku bunga acuan Bank Indonesia. Hal itu dilakukan agar produk reksa dana yang beraset dasar obligasi ini tidak kalah menarik dengan produk investasi lain yang turut mendapat berkah di era suku bunga rendah. Volume OB DEWA Naik 11,78% . Emiten jasa konstruksi PT Darma Henwa Tbk. (DEWA) telah merealisasikan pengupasan lapisan tanah atau overburden removal sebanyak 12,36 juta bank cubic meter (bcm) pada Agustus 2019. Sekretaris Perusahaan Darma Henwa Mukson Arif Rosyidi mengatakan jumlah tersebut meningkat 11,78% dibandingkan dengan realisasi overburden removal (OB) pada Juli sebesar 11,06 juta bcm. Pundi-Pundi Baru Emiten Media . Ragam konten digital di layar gawai kian menggeser dominasi televisi sebagai sarana hiburan utama di rumah-rumah. Emiten media televisi pun bertransformasi untuk menyesuaikan perkembangan media digital. Perubahan perilaku konsumen pada akhirnya mendorong pengusaha media berbenah. OPMS Incar Kenaikan 30% . Usai resmi melantai di Bursa Efek Indonesia pada Senin (23/9), PT Optima Prima Metal Sinergi Tbk. mengincar pertumbuhan penjualan besi scrap 30% pada tahun ini. “Peluang besi scrap sangat besar. Apalagi di tengah kebutuhan proyek infrastruktur yang tinggi dan ketergantungan impor bahan baku untuk industri baja,” kata Direktur Utama Optima Prima Metal Sinergi Meilyna Widjaja usai IPO pada Senin (23/9). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151639/aksi-emiten-24-september-margin-emiten-kabel-makin-tebal-opms-incar-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 06:36:00", "title": "10 Saham Naik Tertajam Perdagangan 30 September, OPMS Auto Reject", "content": " Bisnis.com , JAKARTA – Saham PT Optima Prima Metal Sinergi Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Senin (30/9/2019). Saham emiten bersandi OPMS tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 25 persen di level Rp410 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) atas. Sistem auto rejection di bursa menetapkan batas  auto rejection  sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Mengekor penguatan OPMS adalah saham PT Bank Artos Indonesia Tbk. (ARTO) yang melonjak 24,71 persen dan berakhir di level Rp1.085 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup di level 6.169,1 dengan melemah 0,45 persen atau 27,79 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (27/9), IHSG berakhir di level 6.196,89 dengan penurunan 0,54 persen atau 33,44 poin. Indeks mulai melanjutkan pelemahannya ketika dibuka turun 0,11 persen atau 6,52 poin di level 6.190,37 pada Senin pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.152,50 – 6.195,73. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin tambang (-1,15 persen) dan finansial (-0,88 persen). Adapun sektor pertanian dan perdagangan masing-masing mampu ditutup naik 1,61 persen dan 0,52 persen. Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 165 saham menguat, 258 saham melemah, dan 232 saham stagnan. Saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 19,45 persen dan 1,44 persen menjadi penekan utama berlanjutnya pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OPMS 328 410 +25,00 (82 poin) ARTO 870 1.085 +24,71  (215 poin) CMNP 1.630 2.030 +24,54 (400 poin) SKBM 458 570 +24,45 (112 poin) NZIA 515 640 +24,27 (125 poin) BRAM 9.750 11.500  +17,95 (1.750 poin) KONI 720 840 +16,67 (120 poin) ITIC 1.175 1.350 +14,89 (175 poin) APEX 510 585 +14,71 (75 poin) SUPR 3.870 4.400 +13,70 (530 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/7/1153828/10-saham-naik-tertajam-perdagangan-30-september-opms-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-22 18:58:00", "title": "10 Saham Top Losers Hari Ini, 22 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Optima Prima Metal Sinergi Tbk membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (22/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OPMS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup merosot 17,83 persen atau 41 poin di level Rp189 per lembar saham. Mengekori pelemahan OPMS adalah saham PT Star Pacific Tbk. (LPLI) yang melorot 13,39 persen atau 17 poin dan berakhir di level Rp110 per lembar. ( lihat tabel ) Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir di zona hijau pada akhir perdagangan Selasa, setelah berfluktuasi sepanjang hari. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,43 persen atau 26,51 poin ke level 6.225,5 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (21/10), IHSG berakhir di level 6.198,99 dengan penguatan 0,11 persen atau 7,04 poin, reli penguatan perdagangan hari ketujuh beruntun. Penguatan indeks mulai berlanjut dengan dibuka naik 0,14 persen atau 8,5 poin di posisi 6.207,49, namun sempat berbalik melemah hingga menjelang akhir perdagangan, sebelum akhirnya kembali ke zona hijau. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.178,55-6.229,4. Enam dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor industri dasar yang menguat 1,92 persen, disusul sektor finansial yang naik 0,77 persen. Tiga sektor lainnya ditutup melemah, didorong oleh sektor barang konsumsi yang menguat 0,82 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 186 saham menguat, 224 saham melemah, dan 249 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OPMS 230 189 -17,83 LPLI 127 110 -13,39 TIRA 254 224 -11,81 OKAS 218 194 -11,01 JSPT 950 850 -10,53 POLU 2.440 2.200 -9,84 KRAH 1.150 1.050 -8,70 PSDN 165 151 -8,48 GLOB 454 420 -7,49 IGAR 318 298 -6,29 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191022/7/1162132/10-saham-top-losers-hari-ini-22-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-30 18:22:00", "title": "Top Losers Perdagangan 30 Oktober, OPMS Anjlok Lebih dari 20 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Optima Prima Metal Sinergi Tbk. membukukan penurunan harga terdalam pada perdagangan Rabu (30/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OPMS tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 21,47 persen di level Rp150 per lembar saham. Mengikuti pelemahan OPMS adalah saham PT Indonesia Kendaraan Terminal Tbk. (IPCC) yang melorot 16,49 persen dan berakhir di level Rp785 per lembar (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan relinya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 0,23 persen atau 14,61 poin di level 6.295,75 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (29/10), IHSG berakhir di level 6.281,14 dengan kenaikan 0,25 persen atau 15,75 poin. Padahal, meskipun dibuka menguat 0,33 persen di level 6.302,09 pada Rabu (30/10) pagi, indeks sempat bergerak fluktuatif antara zona hijau dan merah. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.264,94 – 6.304,05. Enam dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+2,37 persen) dan pertanian (+0,54 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang melemah 0,67 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 177 saham menguat, 231 saham melemah, dan 251 saham stagnan. Saham PT Bayan Resources Tbk. (BYAN) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 19,56 persen dan 0,72 persen menjadi pendorong utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OPMS 191 150 -21,47 (41 poin) IPCC 940 785 -16,49 (155 poin) NICK 300 272 -9,33 (28 poin) EAST 107 98 -8,41 (9 poin) RICY 164 151 -7,93 (13 poin) APEX 520 480 -7,69 (40 poin) POSA 87 81 -6,90 (6 poin) PSDN 152 142 -6,58 (10 poin) RBMS 107 100 -6,54 (7 poin) MPOW 156 146 -6,41 (10 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191030/7/1165032/top-losers-perdagangan-30-oktober-opms-anjlok-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-15 09:21:00", "title": "Beli 3 Kapal Bekas, Optima Prima (OPMS) Kejar Target Pendapatan Rp110 Miliar", "content": " Bisnis.com,  JAKARTA - PT Optima Prima Metal Sinergi Tbk. terus memperkuat bisnisnya setelah resmi melantai di Bursa Efek Indonesia pada 23 September 2019. Salah satunya, baru-baru ini perseroan membeli tiga kapal bekas yang diperkirakan akan menghasilkan 7.300 ton besi scrap untuk bahan baku baja. Berdasarkan siaran pers yang dikutip Jumat (15/11/2019), Direktur Optima Prima Metal Sinergi Alan Priyambodo Krisnamurti mengatakan pembelian kapal bekas ini merupakan upaya perusahaan untuk merealisasikan target penjualan sebesar 24.000 ton besi scrap hasil pemotongan dari kapal-kapal bekas, pada tahun ini yang mencapai. \"Setelah IPO kami memiliki ruang yang lebih luas untuk mengeksekusi rencana-rencana bisnis, termasuk pembelian tiga kapal ini. Kami yakin aksi korporasi yang dilakukan perusahaan akan berdampak positif terhadap kinerja perusahaan hingga akhir tahun,\" terangnya. Alan optimistis perseroan mampu meraih target pendapatan sekitar Rp100 miliar - Rp110 miliar pada tahun ini. Optimisme ini seiring dengan harga besi scrap yang relatif stabil. \"Sebagai perusahaan pionir bisnis besi scrap di Indonesia, kami optimistis pasar kami masih terbuka luas. Apalagi kebutuhan terhadap baja juga masih akan tinggi sejalan dengan agenda pembangunan infrastruktur pemerintah,\" imbuhnya. Sekretaris Perusahaan Rubbyanto P.H. Handaja menjelaskan pembelian tiga kapal bekas ini merupakan kapal dengan jenis Kapal Muatan (KM) Mentari Perdana dengan berat 4.188 gross tonnage (GT), KM Mentari Sentosa seberat 4.980 GT, dan KM Mentari Persada seberat 7.312 GT. Saat ini tiga kapal tersebut telah dikirim dari sekitar Pelabuhan Tanjung Perak menuju Kamal, Madura, yang akan menjadi lokasi pemotongan kapal bekas menjadi besi scrap oleh OPMS. Satu dari tiga kapal tersebut sudah sampai di daratan, sementara dua lagi saat ini masih di lautan. \"Tiga kapal bekas yang kami beli sudah menjalani semua prosedur yang kami terapkan dalam setiap pembelian kapal hingga akhirnya kapal dikirim dan dilakukan pemotongan,\" kata Rubby. Dia mengatakan perusahaan memiliki instruksi kerja pengiriman kapal yang mesti diterapkan dalam setiap proses pembelian kapal. Setelah negosiasi disetujui antara OPMS dengan pihak penjual, perusahaan akan segera melakukan inspeksi kapal dengan menakar kondisi dan potensi bahan baku baja yang dihasilkan dari kapal tersebut. Dengan rampungnya inspeksi kapal, perusahaan lalu melakukan pengiriman kapal ke Madura. Setelah kapal tiba dan kemudian bersandar, proses pemotongan kapal mulai dilakukan. \"Butuh proses yang cukup panjang hingga akhirnya kapal bekas yang kami beli dapat dipotong dan kemudian diproses untuk menjadi bahan baku baja yang siap dijual ke pasaran,\" jelasnya. Alan menambahkan kebutuhan bahan baku besi scrap juga didukung oleh ketersedian kapal-kapal tua yang berada di berbagai wilayah Indonesia. Saat ini, usia rata-rata kapal yang ada di Indonesia antara 20-25 tahun. Sementara, perusahaan asuransi hanya membiayai kapal yang usianya tidak lebih dari 25 tahun. Mengacu data Indonesian National Shipowners Association (INSA) pada 2016, jumlah kapal di Indonesia mencapai lebih dari 24.000 unit. Dari jumlah itu, sebanyak 1.900 kapal memiliki bobot lebih dari 10.000 DWT. \"Dengan pengalaman, jaringan, dan strategi bisnis yang terukur serta disiplin, kami optimistis kinerja OPMS akan terus tumbuh berkelanjutan. Kami juga akan mengoptimalkan setiap peluang untuk memperkuat fundamental perusahaan, khususnya dalam penyediaan kapal-kapal bekas dengan harga yang efisien,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191115/192/1170670/beli-3-kapal-bekas-optima-prima-opms-kejar-target-pendapatan-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]