[
{"datex": "2024-11-09 14:13:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2017-07-31 12:31:00", "title": "ULTJ Bukukan Pertumbuhan Laba 26%", "content": " Bisnis.com,  JAKARTA—Laba emiten produsen susu PT Ultra Jaya Milk Industry & Trading Company Tbk. berhasil tumbuh hingga 26% secara  year on year  pada paruh pertama 2017 dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan perseroan untuk periode enam bulan yang berakhir pada 30 Juni 2017 dan 2016, total laba bersih perseroan yang dapat diatribusikan pada pemilik entitas induk tercatat senilai Rp379 miliar. Nilai ini tumbuh 26,06% bila dibandingkan dengan capaian laba bersih pada periode semester pertama 2016 yang senilai Rp301 miliar. Adapun, bila dibandingkan dengan perolehan dari sisi pendapatan berdasarkan kinerja operasional inti perseroan, pertumbuhan laba bersih perseroan jauh lebih tinggi. Emiten dengan kode saham ULTJ ini berhasil membukukan pendapatan penjualan Rp2,32 triliun sepanjang semester pertama tahun ini. Nilai ini hanya meningkat tipis 0,87% bila dibandingkan dengan capaian pada periode yang sama tahun lalu Rp2,3 triliun. Hanya saja, perseroan berhasil menekan beban pokok penjualan sebesar 4,45% dari Rp1,53 triliun tahun lalu menjadi Rp1,46 triliun tahun ini. Selain itu, perseroan juga berhasil menambah pendapatan dari lini lain-lain sebesar Rp28,54 miliar, meningkat 91,54% dari semester pertama tahun lalu Rp14,9 miliar. Laba dari entitas asosiasi dan ventura bersama pun tercatat mencapai Rp4,78 miliar, berbalik dari tahun lalu yang merugi Rp1,22 miliar. Hal ini menyebabkan total laba sebelum pajak penghasilan perseroan mencapai Rp493 miliar, tumbuh 25,45% dari capaian semester pertama tahun lalu yang sebesar Rp393 miliar. Setelah dikurangi beban pajak penghasilan yang meningkat cukup signifikan, total laba tahun berjalan perseroan adalah senilai Rp 386 miliar, tumbuh 26% dibandingkan Rp306,69 miliar pada semester pertama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676479/ultj-bukukan-pertumbuhan-laba-26?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-02 19:13:00", "title": "Semester I/2018, Penjualan Ultra Jaya (ULTJ) Naik 13,41%", "content": " Bisnis.com , JAKARTA -- PT Ultrajaya Milk Industry & Trading Co. Tbk. (ULTJ) dan anak perusahaan membukukan penjualan semester I/2018 senilai Rp2,62 triliun, tumbuh 13,41% dari posisi Rp2,31 triliun pada periode yang sama tahun sebelumnya. Secara geografis, porsi penjualan ekspor ULTJ masih 0,4% dari total penjualan, dan sedangkan penjualan 99,6% berasal dari dalam negeri. Produsen susu ini, membukukan beban pokok penjualan senilai Rp1,67 triliun pada paruh pertama tahun ini, atau naik 15,17% dari posisi Rp1,45 triliun pada semester I/2017. Dalam keterbukaan informasi, Kamis (2/8/2018), laba kotor yang dibukukan menjadi Rp949,07 miliar, tumbuh 9,96%  year on year . Selain itu, emiten bersandi saham ULTJ ini pun membukukan beban penjualan senilai Rp389,85 miliar, tumbuh 13,67%  year on year  dari posisi Rp342,95 miliar pada periode yang sama tahun sebelumnya. Peningkatan beban pun membuat laba yang dibukukan tertekan. Hingga Juni 2018, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk mencapai Rp359,04 miliar, turun hingga 6,27% dari posisi Rp383,09 miliar pada periode yang sama tahun sebelumnya. Adapun total aset ULTJ hingga Juni 2018 mencapai Rp5,4 triliun, terdiri dari liabilitas dan ekuitas masing-masing senilai Rp965,68 miliar dan Rp4,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180802/192/823657/semester-i2018-penjualan-ultra-jaya-ultj-naik-1341?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:14:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190214/442/888600/target-2019-ultj-pertahankan-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-18 17:39:00", "title": "Ultra Jaya Milk Industry (ULTJ) Incar Penjualan Ekspor Rp25 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA— Emiten produk makanan dan minuman PT Ultra Jaya Milk Industry Tbk. akan fokus pada penjualan di dalam negeri, sehingga tidak memasang penjualan ekspor tumbuh tinggi pada 2019.  General Manager Public Relations Ultra Jaya Milk Industry Muhammad Muthassawar mengatakan, perseroan memasang target penjualan ekspor pada tahun ini sebesar Rp25 miliar. Target ini sama dengan tahun sebelumnya.  Hingga kuartal III/2018, penjualan ekspor tercatat Rp19,90 miliar atau berkontribusi 0,45% terhadap total penjualan. Raihan ini meningkat 46,94% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp13,54 miliar. Azwar memperkirakan penjualan ekspor hingga akhir tahun lalu tercapai Rp25 miliar. \"Tahun ini kami targetkan sekitar Rp25 miliar. sama dengan 2018,\" katanya pada Senin (18/2/2019). Dia mengatakan, perseroan fokus penjualan di dalam negeri. Sehingga, emiten dengan kode saham ULTJ ini tidak menggenjot penjualan ekspor. \"Kami lebih fokus ke pasar dalam negeri,\" imbuhnya. Sebelumnya, perseroan memasang target pertumbuhan penjualan di atas 10% pada tahun ini. Adapun, pada tahun lalu, target pertumbuhan yang sama diperkirakan telah tercapai.  Jika mengacu pada perkiraan tersebut, maka emiten dengan kode saham ULTJ itu mengincar penjualan sebesar Rp5,90 triliun pada 2019. Adapun, per 30 September 2018, perseroan mencatatkan penjualan sebesar Rp4,04 triliun, naik 13,09% secara  year on year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/890251/ultra-jaya-milk-industry-ultj-incar-penjualan-ekspor-rp25-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-16 17:56:00", "title": "10 Saham Paling Buntung 16 April, ULTJ & LPGI Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar top losers pada perdagangan hari ini, Kamis (16/4/2020), mencatat pelemahan terdalam sekaligus mengalami  auto rejection  bawah (ARB). Kedua saham yang mengalami  auto reject  setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Ultra Jaya Milk Industry & Trading Company Tbk. (ULTJ) dan PT Lippo General Insurance Tbk. (LPGI). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya dan anjlok lebih dari 3 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.480,61 dengan koreksi tajam 3,14 persen atau 145,30 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (15/4/2020), IHSG ditutup di 4.625,9 dengan pelemahan 1,71 persen atau 80,59 poin. Pelemahan indeks tampak mulai berlanjut dengan langsung melorot lebih dari 1 persen ke kisaran level 4.500 pada awal perdagangan Kamis (16/4). Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.463,81-4.625,9. Seluruh 10 sektor pada IHSG kompak berakhir zona merah, dipimpin barang konsumsi (-3,96 persen), aneka industri (-3,92 persen), manufaktur (-3,58 persen), dan finansial (-3,48 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 4,5 persen dan 5,4 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ULTJ 1.500 1.395 -7,00 ( 105  poin) LPGI 4.000 3.720 -7,00 (280 poin) LAND 372 346 -6,9 9 ( 26  poin) TGRA 86 80 -6, 98 ( 6  poin) CPIN 4.450 4.140 -6, 97 ( 310  poin) PGLI 316 294 -6,96 ( 22  poin) POLL 6.825 6.350 -6,96 ( 475  poin) JAST 288 268 -6,94 ( 20  poin) AGII 432 402 -6,94 ( 30  poin) INTP 11.550 10.750 -6, 93 (800 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200416/7/1228258/10-saham-paling-buntung-16-april-ultj-lpgi-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-17 22:43:00", "title": "Grup Salim Jual Saham Ultra Jaya (ULTJ) Rp2 Triliun, Ini Pembelinya...", "content": "", "link": "https://market.bisnis.com/read/20200817/192/1280291/grup-salim-jual-saham-ultra-jaya-ultj-rp2-triliun-ini-pembelinya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-19 08:04:00", "title": "Menilik Perjalanan Sabana Prawirawidjaja dan Gurita Bisnisnya", "content": "", "link": "https://market.bisnis.com/read/20200819/192/1280823/menilik-perjalanan-sabana-prawirawidjaja-dan-gurita-bisnisnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-26 16:00:00", "title": "SUKSESOR BISNIS: Jejak Samudera Prawirawidjaja, Sang Generasi Ketiga Ultra Jaya (ULTJ)", "content": "", "link": "https://market.bisnis.com/read/20200826/192/1283400/suksesor-bisnis-jejak-samudera-prawirawidjaja-sang-generasi-ketiga-ultra-jaya-ultj?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-31 17:43:00", "title": "Produsen Susu Ultra (ULTJ) Juara Bisnis Indonesia Award 2023 Kategori Makanan Olahan", "content": " Bisnis.com , JAKARTA — Emiten produsen susu Ultra, PT Ultra Jaya Milk Industry & Trading Company Tbk. ( ULTJ ) meraih penghargaan dalam ajang  Bisnis Indonesia Award  (BIA) 2023 yang digelar hari ini, Rabu (31/5/2023). Emiten berkode saham ULTJ ini menjadi emiten terbaik di kategori sektor makanan olahan. ULTJ tercatat bersaing dengan tiga  emiten  lainnya, yakni PT Cisarua Mountain Dairy Tbk. ( CMRY ), PT Campina Ice Cream Industry Tbk. (CAMP), dan PT Mulia Boga Raya Tbk. (KEJU). Per kuartal I/2023, ULTJ mencatatkan pendapatan Rp2,23 triliun atau meningkat 21,63 persen dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Rinciannya pendapatan dari penjualan lokal untuk minuman mencapai Rp2,45 triliun, sedangkan untuk makanan mencapai Rp26,83 miliar. Berikutnya untuk ekspor penjualan minuman mencapai Rp3,5 miliar dan makanan Rp741 juta. ULTJ mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitasi nduk sebesar Rp355,3 miliar. Laba ini meningkat 21,01 persen dari Rp294,8 miliar secara YoY. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di  Bursa Efek Indonesia  dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award juga sebuah bentuk apresiasi Bisnis Indonesia kepada dunia usaha yang mampu menjaga pertumbuhan, terutama pada saat pandemi Covid-19 melanda. Sebagaimana diketahui, pandemi dalam tiga tahun terakhir menciptakan kondisi yang tidak mudah bagi perusahaan untuk bertahan dan berakselerasi. Oleh karena itu, dengan mengusung tema Bertumbuh di Era Baru, Bisnis Indonesia ingin memberikan penghargaan kepada dunia usaha yang mampu bertumbuh dan bertahan selama masa pandemi. Perusahaan penerima penghargaan dalam Bisnis Indonesia Award 2023 dipilih berdasarkan penilaian Dewan Juri yang terdiri Ketua Dewan Komisioner OJK 2017-2022 Wimboh Santoso, Wakil Menteri Keuangan 2014-2019 Mardiasmo, Presiden Direktur PT Jurnalindo Aksara Grafika Lulu Terianto, Direktur PT Indovesta Utama Mandiri Rivan Kurniawan, dan Direktur PT Bahana TCW Investment Management Doni Firdaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661059/produsen-susu-ultra-ultj-juara-bisnis-indonesia-award-2023-kategori-makanan-olahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]