[
{"datex": "2024-11-09 00:40:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2015-05-06 10:40:00", "title": "BEI Cabut Suspensi Saham CEKA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) mencabut penghentian sementara (suspensi) saham PT Wilmar Cahaya Indonesia Tbk. (CEKA). Kepala Divisi Penilaian Perusahaan Non Group BEI Arif M. Prawirawinata dalam keterangan tertulisnya mengatakan saham CEKA dapat kembali diperdagangkan di seluruh pasar pada sesi I hari ini, Rabu (6/5/2015). Sebelumnya, BEI memberi suspensi saham CEKA pada 29 April 2015 seiring meminta penjelasan lebih rinci terkait pembahasan rapat umum pemegang saham luar biasa (RUPSLB) perseroan soal rencana perubahan nilai nominal saham ( stock  split). Seperti diketahui, perseroan berencana untuk melakukan  stock split  dengan rasio 1:2 untuk meningkatkan likuiditas saham perseroan. Namun, Bursa tetap mengingatkan para pemangku kepentingan untuk memperhatikan setiap keterbukaan informasi perseroan, khususnya terkait rencana aksi korporasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430277/bei-cabut-suspensi-saham-ceka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 12:18:00", "title": "KINERJA CEKA: Laba Wilmar Cahaya Indonesia Melompat 159%", "content": " Bisnis.com, JAKARTA-  PT Wilmar Cahaya Indonesia Tbk. (CEKA) mencatatkan pertumbuhan laba hingga 159,85% sepanjang 2015. Berdasarkan  financial statement  yang dipublikasikan, tercatat perseroan berhasil mengumpulkan laba bersih senilai Rp106,54 miliar atau tumbuh hingga 159,85% dibandingkan dengan 2014 yang senilai Rp41 miliar. Sementara itu penjualan dan pendapatan usaha perseroan tercatat mengalami penurunan dari Rp3,70 triliun pada 2014 menjadi Rp3,48 triliun pada 2015. Namun demikian, sejumlah pendapatan lainnya turut mendongkrak laba perseroan. Pendapatan keuangan perseroan naik dari Rp559,71 juta menjadi Rp9,71 miliar. Begitu juga pendapatan lainnya yang naik dari Rp2,52 miliar menjadi Rp533,25 miliar. Perolehan laba yang lebih tinggi juga didorong oleh kinerja perseroan yang bisa menekan besarnya beban. Beban pokok penjualan dan pendapatan perseroan turun 8,35% dari 3,47 triliun menjadi Rp3,18 triliun. Beban penjualan turun dari Rp79,41 miliar menjadi Rp61,19 miliar. Begitu juga dengan beban keuangan yang turun dari Rp40,95 miliar di 2014 menjadi Rp34,99 miliar di 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540645/kinerja-ceka-laba-wilmar-cahaya-indonesia-melompat-159?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-03 17:02:00", "title": "TOP GAINERS 3 MEI: Saham Wilmar Cahaya Indonesia (CEKA) Melonjak 16,98%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Wilmar Cahaya Indonesia Tbk. (CEKA) menguat paling signifikan pada perdagangan hari ini, Senin (3/5/2016). Saham produsen bahan baku makanan ini ditutup melonjak 16,98% atau 135 poin ke posisi Rp930 per lembar saham. IHSG ditutup menguat tipis 0,08% atau 3,95 poin ke posisi 4.812,26 setelah dibuka pada level 4.818,97 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.806,03-4.833,99. Dari 527 saham yang diperdagangkan, sebanyak 146 saham menguat, 154 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (Rp) (%) CEKA 930 135 16,98 PSDN 120 17 16,50 SRTG 3.900 530 15,73 INDY 492 50 11,31 ADMF 4.940 490 11,01 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/7/544272/top-gainers-3-mei-saham-wilmar-cahaya-indonesia-ceka-melonjak-1698?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 17:51:00", "title": "TOP GAINERS 18 MEI: Investor CEKA Hitung Cuan", "content": " Bisnis.com,  JAKARTA– Harga saham PT Wilmar Cahaya Indonesia Tbk. (CEKA) menguat paling signifikan pada perdagangan hari ini, Rabu (18/5/2016). Saham produser makanan multinasional ini ditutup melesat sebesar 25% atau 210 poin ke posisi Rp1.050 per lembar saham. IHSG ditutup menguat 0,11% atau 5,20 poin ke level 4.734,36 dengan pergerakan di kisaran 4.713,72-4.743,07, setelah dibuka dengan pelemahan sebesar 0,15% atau 7,26 poin di level 4.721,90 pada awal perdagangan. Dari 528 saham yang diperdagangkan, sebanyak 143 saham menguat, 133 saham melemah dan 252 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga/Kenaikan harga (%) CEKA 1.050/210 25,00 AMAG 414/46 12,50 INDS 750/80 11,94 PSDN 167/17 11,33 SPMA 161/15 10,27 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/7/548850/top-gainers-18-mei-investor-ceka-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:40:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170522/442/655688/laba-bersih-2017-ceka-targetkan-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-21 20:30:00", "title": "KINERJA 2017: Laba Wilmar Cahaya Indonesia (CEKA) Turun 56%", "content": " Bisnis.com,  JAKARTA - Emiten barang-barang konsumsi, PT Wilmar Cahaya Indonesia Tbk. membukukan laba tahun berjalan senilai Rp107,42 miliar pada 2017, atau turun  56% secara tahunan. Padahal, nilai penjualan bersih Wilmar Cahaya Indonesia per 2017 senilai Rp4,25 triliun, tumbuh 3,4% dari posisi Rp4,11 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban pokok penjualan per 2017 senilai Rp3,97 triliun, naik 7,88% dari posisi RP3,68 triliun pada periode yang sama tahun sebelumnya. Kenaikan beban pokok penjualan yang tinggi membuat laba kotor perseroan tergerus. Sepanjang 2017, laba kotor emiten bersandi saham CEKA senilai Rp284,27 miliar, turun 34,64% bila dibandingkan dengan akhir 2016 senilai Rp434,93 miliar. Lebih detail penjualan domestik per 2016 senilai Rp4,09 triliun, tumbuh 3,8% secara tahunan dari posisi Rp3,94 triliun pada periode yang sama tahun sebelumnya. Sementara itu, penjualan ekspor CEKA cenderung meenurun. Per 2017, nilai penjualan ekspor menjadi Rp166,85 miliar, turun 4,23% dari posisi Rp174,22 miliar pada periode yang sama tahun sebelumnya. Di sisi lain, nilai aset yang dimiliki emiten bersandi saham CEKA per 2017 senilai Rp1,39 triliun, turun 2,11% dari posisi Rp1,42 triliun dibandingkan dengan 2016. Komposisi aset CEKA terdiri dari liabilitas senilai Rp489,59 miliar dan ekuitas senilai Rp903,04 miliar. Sebagai informasi, nilai pinjaman bank jangka pendek yang dimiliki oleh Wilmar Cahaya Indonesia per 2017 senilai RP256,95 miliar. Sementara itu, nilai kas dan bank yang dimliki oleh CEKA per 2017 hanya Rp12,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752767/kinerja-2017-laba-wilmar-cahaya-indonesia-ceka-turun-56?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-19 14:10:00", "title": "KINERJA 2018 : Wilmar Cahaya Indonesia (CEKA) Bukukan Laba Rp92,65 Miliar", "content": " Bisnis.com , JAKARTA — Emiten barang-barang konsumsi, PT Wilmar Cahaya Indonesia Tbk. mencatatkan penjualan bersih sebesar Rp3,63 triliun pada 2018.  Berdasarkan laporan keuangan per 31 Desember 2018 yang dipublikasikan pada Selasa (19/3/2019), perolehan tersebut turun 14,76 persen dibandingkan dengan penjualan pada 2017 sebesar Rp4,26 triliun.  Penjualan domestik menjadi kontributor utama terhadap total penjualan yakni sebesar 94,86%. Penjualan domestik tercatat turun 15,84 persen secara tahunan. Adapun, penjualan ekspor memberikan kontribusi sebesar 5,14% terhadap total penjualan. Penjualan ekspor tercatat naik 11,77 persen. Sejalan dengan itu, beban pokok penjualan tercatat Rp3,35 triliun, turun 15,57 persen dibandingkan dengan tahun sebelumnya sebesar Rp3,97 triliun.  Meski demikian, beban penjualan tercatat naik 6,89% secara tahunan menjadi Rp77,74 miliar. Adapun, beban umum dan administrasi sebesar Rp62,84 miliar, beban bunga Rp13,51 miliar, dan jumlah beban pajak penghasilan badan Rp30,75 miliar.  Perseroan memperoleh laba selisih kurs Rp523,16 juta, membaik dibandingkan dengan tahun sebelumnya yang mengalami rugi selisih kurs Rp508,12 juta.  Dengan demikian, laba tahun berjalan tercatat Rp92,65 miliar pada 2018, turun 13,75% dibandingkan dengan tahun sebelumnya sebesar Rp107,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901608/kinerja-2018-wilmar-cahaya-indonesia-ceka-bukukan-laba-rp9265-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-25 16:01:00", "title": "Wilmar Cahaya Indonesia (CEKA) Bagi Dividen Rp100 per Saham", "content": " Bisnis.com , JAKARTA - PT Wilmar Cahaya Indonesia Tbk. (CEKA) akan membagikan dividen tunai kepada pemegang saham sebesar Rp59,5 miliar untuk tahun buku 2018.  Sekretaris Perusahaan Wilmar Cahaya Indonesia Emmanuel Dwi Iriady mengatakan bahwa rapat umum pemegang saham tahunan menyetujui dividen tunai sebesar Rp59,5 miliar atau Rp100 per saham untuk tahun buku 2018.  Jumlah dividen tunai tersebut setara dengan 64,22% dari laba bersih 2018 sebesar Rp92,65 miliar. Adapun, sebesar Rp500 juta dari laba bersih digunakan sebagai dana cadangan. \"Sisanya sebagai laba ditahan untuk modal kerja,\" katanya usai  public expose  pada Selasa (25/6/2019).  Sebagai informasi, emiten dengan kode saham CEKA ini mencatatkan penjualan bersih sebesar Rp3,63 triliun pada 2018 atau turun 14,76% secara tahunan. Adapun, laba tahun berjalan sebesar Rp92,65 miliar atau turun 13,75% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937538/wilmar-cahaya-indonesia-ceka-bagi-dividen-rp100-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-25 17:13:00", "title": "Wilmar Cahaya Indonesia (CEKA) Bidik Penjualan Tumbuh 5 Persen di 2019", "content": " Bisnis.com , JAKARTA - Emiten pengolahan minyak nabati dan minyak nabati spesialitas PT Wilmar Cahaya Indonesia Tbk. mengincar penjualan dapat mencapai Rp3,81 triliun pada 2019, tumbuh 5% secara tahunan.  Direktur Wilmar Cahaya Indonesia Hairuddin Halim mengatakan, perseroan menargetkan penjualan dapat tumbuh 5% pada tahun ini dibandingkan dengan realisasi tahun sebelumnya yang sempat tertekan. Emiten dengan kode saham CEKA ini memasang target konservatif seiring dengan fluktuasi harga komoditas dan kondisi global.  Produsen  specialty fats  dan  bakery fats  ini mengantongi penjualan Rp737,47 miliar pada kuartal I/2019 atau turun 24% secara tahunan. Namun, laba periode berjalan naik 277,35%, dari Rp15,76 miliar pada kuartal I/2018 menjadi Rp59,47 miliar pada kuartal I/2019.  Penjualan produk  crude palm oil  (CPO) berkontribusi 52,40% terhadap penjualan, diikuti produk palm kernel sebesar 36,33%, penjualan tengkawang sebesar 6,99%, dan lain lain 4,28%. Penjualan domestik menyumbang 89,03% terhadap penjualan. Sedangkan 10,97% lainnya berasal dari penjualan ekspor. \"Target 5% itu sebenarnya tidak tumbuh. Karena kondisi saat ini, di mana harga komoditas sedang naik turun dan perubahannya cepat sekali,\" katanya usai  public expose,  Selasa (25/6/2019).  Perseroan tidak memiliki rencana ekspansi pada tahun ini. Adapun, belanja modal yang disiapkan hanya untuk perawatan mesin-mesin.  Sementara itu, perseroan akan memperluas pasar ke segmen UKM, meski kontribusinya masih kecil. Saat ini pasar perseroan didominasi industri makanan yakni sebesar 95%.  \"Dengan menggarap pasar  exsisting  dan menambah pasar UKM, kami yakin bisa mengerek penjualan. Karena yang terkena dampak kondisi global adalah perusahaan besar yang memiliki orientasi ekspor,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937579/wilmar-cahaya-indonesia-ceka-bidik-penjualan-tumbuh-5-persen-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:40:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190626/442/937721/kinerja-emiten-ceka-incar-pertumbuhan-penjualan-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-26 08:41:00", "title": "AKSI EMITEN 26 JUNI: ADHI Kantongi Rp1,02 Triliun, CEKA Incar Pertumbuhan Penjualan 5 Persen", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT Adhi Karya (Persero) Tbk yang mengantongi dana segar Rp1,02 triliun serta PT Wilmar Cahaya Indonesia Tbk yang menargetkan pertumbuhan penjualan Rp3,81 triliun menjadi sorotan media nasional, Rabu (26/6/2019). Berikut ringkasan topik utama di sejumlah media nasional: ADHI Kantongi Rp1,02 Triliun.  Kontraktor pelat merah, PT Adhi Karya (Persero) Tbk., mengantongi dana segar dari penerbitan obligasi senilai Rp1,02 triliun yang akan digunakan untuk modal kerja perseroan. (Bisnis Indonesia) CEKA Incar Pertumbuhan Penjualan 5 Persen.  Emiten pengolahan minyak nabati dan minyak nabati spesialitas PT Wilmar Cahaya Indonesia Tbk. mengincar penjualan mencapai Rp3,81 triliun pada tahun ini.  (Bisnis Indonesia) WEHA & PANR Percantik Kinerja.  Masa liburan Lebaran dan libur sekolah menjadi ajang masyarakat di perkotaan untuk melepas penat ke sejumlah tempat wisata maupun kampung halaman. Momen tersebut tentunya tidak disia-siakan oleh emiten yang bergerak di bidang pariwisata dan layanan transportasi wisata, yaitu PT Weha Transportasi Indonesia Tbk. (WEHA) dan PT Panorama Sentrawisata Tbk. (PANR). (Bisnis Indonesia) PEHA & KAEF Racik Produk Kosmetik.  Beberapa emiten farmasi melakukan ekspansi usaha dengan melirik lini bisnis kosmetik untuk menambah portofolio produk.  (Bisnis Indonesia)  Targetkan Laba Naik 20%, Ini Strategi TRIM.  PT Trimegah Sekuritas Tbk (TRIM) menargetkan kenaikan pendapatan dan laba bersih tahun ini masing-masing sebesar 15% dan 20%. Terkait target itu, TRIM menyiapkan beberapa strategi. (Kontan) Target Pendapatan Berulang PWON 52% di 2019.  Emiten properti PT Pakuwon Jati Tbk (PWON) memproyeksikan kontribusi pendapatan berulang alias recurring income akan mencapai 52% di 2019. Kontribusi itu naik dari tahun lalu yang sebesar 49% dari total pendapatan Rp 7,08 triliun di 2018. (Kontan) Harga IPO Indonesian Tobacco.  Emiten tembakau dan rokok PT Indonesian Tobacco memutuskan memasarkan saham perdana di level atas, yakni Rp 219 per saham. Sebelumnya, perusahaan ini memasang harga initial public offering (IPO) di Rp 180–Rp 230. (Kontan) GMF Aero Asia Himpun Dana US$120 Juta.  PT Garuda Maintenance Facility Aero Asia Tbk (GMFI) berencana menggalang dana hingga US$120 juta dalam dua tahun ke depan. Perseroan menjajaki penambahan modal tanpa hak memesan efek terlebih dahulu (non-HMETD) serta divestasi saham sebesar 15-20 persen. (Investor Daily) Pakuwon Jati Investasi Rp2 T.  PT Pakuwon Jati Tbk (PWON) berencana membangun proyek ambisius di kawasan Pekayon, Bekasi Barat. Perseroan menganggarkan dana sekitar Rp2 triliun untuk menyelesaikan proyek properti tersebut. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/7/937822/aksi-emiten-26-juni-adhi-kantongi-rp102-triliun-ceka-incar-pertumbuhan-penjualan-5-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 18:01:00", "title": "Wilmar Cahaya (CEKA) Tebar Dividen Rp59,5 Miliar 2023", "content": " Bisnis.com , JAKARTA – PT Wilmar Cahaya Indonesia Tbk. (CEKA) akan membagikan dividen sebesar Rp59,5 miliar pada 2023. Entitas usaha Grup Wilmar itu akan menebar rasio pembayaran dividen hingga 27 persen. Adapun total laba bersih yang diperoleh oleh entitas Wilmar itu mencapai Rp220,7 miliar. Perseroan akan membayarkan dividenya pada 27 Juni mendatang. Selain itu, CEKA memiliki saldo laba yang ditahan mencapai Rp1,27 triliun. Manajemen Wilmar Cahaya Indonesia dalam paparan publiknya menyebutkan industri makanan berupa pengolahan minyak nabati dan minyak nabati spesialitas masih dapat bertumbuh jika dibanding tahun 2022 terutama dengan peningkatan populasi penduduk dunia dan berakhirnya pandemi. Dengan begitu perseroan optimistis dapat membukukan kinerja yang lebih baik. Adapun,  tantangan yang bakal dihadapi oleh harga yang masih sangat fluktuatif dan persaingan yang semakin ketat. \"Kebijakan dan strategi Perseroan di tahun 2023 yaitu mengedepankan inovasi serta efisiensi dalam produksi sehingga dapat ditingkatkan margin pendapatan yang diharapkan. Perluasan dan peningkatan pangsa pasar terus akan dilakukan serta sinergi dengan grup Wilmar,\" tulis manajemen. Di sisi lain, Kejaksaan Agung (Kejagung) menetapkan Wilmar Group, Permata Hijau Group, dan Musim Mas Group sebagai tersangka korporasi kasus korupsi minyak goreng. Penetapan tersangka Wilmar Cs adalah pengembangan dari perkara usai Mahkamah Agung memperberat hampir semua tersangka kasus tersebut. Wilmar Cs telah ditengarai sebagai pemicu kerugian negara senilai Rp6,47 triliun. “Terbukti bahwa perkara yang sudah inkrah ini adalah merupakan aksi daripada 3 korporasi ini, sehingga pada hari ini juga kami tetapkan 3 korporasi ini sebagai tersangka,” ucap Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung, Ketut Sumedana di Kejagung belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/7/1667775/wilmar-cahaya-ceka-tebar-dividen-rp595-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]