[
{"datex": "2024-11-09 04:36:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-05-18 05:53:00", "title": "Inter Delta books 8.64% rise in revenue", "content": " JAKARTA: PT Inter Delta Tbk, a company engaging in film industry, posted a 8.64% increase in its revenue during the first three months this year to IDR16.09 billion.The revenue growth reduced an income loss by 36.03% to IDR629.34 million.The company booked IDR290.12 million net income, reversing the loss in first quarter last year. Its earnings per share was IDR10.Currently, Peak Aim Development Limited owns 74.50% shares of Inter Delta, Karna Brata Lesmana holding 8.52%, and public owns the rest 16.98%. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29934/inter-delta-books-8-dot-64-percent-rise-in-revenue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-23 05:21:00", "title": "Inter Delta tak bagi dividen", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Inter Delta Tbk menyetujui untuk tidak membagikan dividen akibat rugi bersih 2010 yang dibukukan sebesar Rp1,99 miliar.Direktur Utama Inter Delta Hasan Efendi Liem mengatakan penurunan laba bersih tersebut terjadi sejak 1998 dan manajemen perseroan terus melakukan upaya perbaikan laporan keuangan hingga saat ini.\"Kami terus melakukan perbaikan kinerja keuangan. Salah satunya dengan menggurangi beban usaha perseroan, gencar memperbaharui produk kami dan menjajaki kuasi reorganisasi,\" ujarnya saat ditemui Bisnis seusai RUPST di kantornya hari ini.Tahun ini, perseroan menargetkan pertumbuhan pendapatan hingga 15%-20% dan rugi bersih mampu ditekan seminimal mungkin.\"Akhir Mei lalu, pendapatan kami mampu menembus angka Rp36 miliar dan diharapkan bisa menembus Rp100 miliar,\" ujarnya.Perseroan tengah menjajaki pinjaman sebesar Rp20 miliar dari sejumlah bank untuk penambahan modal di tahun ini.\"Dana tersebut akan kami gunakan untuk perawatan infrastruktur dan sarana prasarana kami saja,\" katanya.Pada penutupan perdagangan saham sesi pertama hari ini, harga saham INTD stagnan di level Rp420 per saham. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110623/190/36204/inter-delta-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-23 06:22:00", "title": "Inter Delta not to pay dividend on continued net loss", "content": " JAKARTA: The annual shareholders' meeting of PT Inter Delta Tbk decided not to distribute dividend as the company still suffered IDR1.99 billion net loss in 2010.Such poor accomplishment has taken place since 1998 and the companys management continues to improve its financial performance, said Inter Delta President Director Hasan Efendi Liem.Among the efforts are reducing the operating expense, intensively renewing the products and reviewing quasi reorganization, he told Bisnis.This year, the company expects 15%-20% revenue growth as it will also reduce net loss as much as possible.The revenue reached IDR36 billion in the end of May and we expect it to exceed IDR100 billion, he said.The company is currently nurturing IDR20 billion loan facility from several banks to foster this years capital.The fund will be used to maintain the infrastructure and facilities, he said.In the first sessions closing, the INTD-coded stock was unchanged at IDR420 per share. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110623/186/36211/inter-delta-not-to-pay-dividend-on-continued-net-loss?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-25 04:00:00", "title": "Inter Delta akan lakukan kuasi reorganisasi", "content": " JAKARTA: PT Inter Delta Tbk berencana melakukan kuasi reorganisasi sebelum peraturan tersebut dicabut pada 2012.Rencana tersebut sebagai salah satu opsi untuk mengurangi beban pembukuan yang mengalami defisit sejak 1998 hingga saat ini.Presiden Direktur Inter Delta Hasan Efendi Liem mengatakan perseroan menggunakan tahun buku 2010 sebagai pembanding, dan berharap mampu membagikan dividen pada tahun depan.\"Sejak 1998 hingga saat ini bisa dilihat kebanyakan rugi karena transaksi kami menggunakan mata uang dolar [AS] untuk memperoleh bahan baku utamanya,\" ujarnya saat ditemui Bisnis beberapa waktu lalu.Sejak 2006 perseroan membukukan rugi bersih sebesar Rp501 juta, 2007 mencatatkan rugi bersih Rp406 juta, 2008 berhasil membukukan laba Rp2,70 miliar, 2009 mencatatatkan laba Rp739 juta, dan 2010 rugi bersih Rp1,99 miliar.Selain untuk menghilangkan nilai defisit dari neraca keuangan, tambah Hasan, ada beberapa keuntungan yang akan diperoleh perseroan melalui aksi ini.Hasan mengatakan setidaknya ada tiga hal utama yang dapat diperoleh dari aksi korporasi ini, a.l. meningkatnya aset perusahaan, mengurangi beban utang dan bisa membagikan dividen bagi para pemegang saham.(er) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110625/186/37629/inter-delta-akan-lakukan-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 00:10:00", "title": "Inter Delta (INTD) Diversifikasi Usaha, Cari Dana Rp100 Miliar", "content": " Bisnis.com,  JAKARTA—PT Inter Delta Tbk. membutuhkan dana hingga Rp100 miliar yang rencananya didapatkan perseroan melalui pinjaman bank guna mendanai diversifikasi usaha. Hasan Efendi Liem, Presiden Direktur Inter Delta mengatakan, diversifikasi usaha yang akan dirintis pihaknya adalah impor daging sapi. Dia menyebut kini pihaknya tengah menjajaki bisnis tersebut. Rencananya, setelah Lebaran pada pertengahan tahun ini perseroan akan mengurus perijinan terkait impor daging sapi itu. “Proses ijinnya panjang, mungkin satu hingga dua tahun ke depan bisnis impor daging ini baru bisa jalan. Saat ini kebutuhan makanan banyak impor termasuk daging sapi, pasarnya di Indonesia sangat besar,” katanya kepada  Bisnis  setelah rapat umum pemegang saham (RUPS), Rabu (1/6/2016). Pinjaman bank rencananya akan menjadi satu-satunya cara bagi perseroan mendapatkan dana tersebut. Hasan optimistis jika perijinan sudah rampung akan mudah mendapatkan pinjaman dari bank untuk melakukan diversifikasi usaha yang dimaksud. Sebabnya, perseroan diklaim dirinya memiliki aset yang bisa menjamin kemudahan peminjaman modal tersebut. Namun, dia belum dapat mengatakan bank mana yang diincar pihaknya maupun tenor pembayaran pinjaman. Merujuk laporan keuangan perseroan periode Januari-Maret 2016, total aset mencapai Rp47,65 miliar. Di sisi lain, perseroan pun saat ini tidak memiliki beban utang terhadap bank. Saat ini pihaknya sudah membidik asal negara yang akan memasok daging sapi, yaitu di kawasan Eropa khususnya Spanyol. “Karena kami memiliki relasi di sana,” terangnya. Kelak, dalam satu tahun INTD menargetkan dapat mendatangkan sekitar 1.000 ton daging sapi dengan omset hingga Rp100 miliar. Diversifikasi usaha itu menurutnya bisa berbentuk anak usaha baru atau pun divisi usaha anyar langsung di bawah INTD. Diversifikasi usaha tersebut ke depan memang diharapkan dapat menopang kinerja perseroan. Sebabnya, bidang usaha perseroan yaitu bisnis foto yang meliputi penjualan kertas cetak foto , penjualan bahan kumia untuk cetak foto, dan penjualan film untuk foto dari tahun ke tahun kian tergerus jaman. Hasan mengakui digitalisasi fotografi kian menggerus kinerja perusahaannya. Dalam kurun waktu tiga tahun terakhir pendapatan dan laba perseroan terus menukik. Pada 2013 pendapatan perseroan mencapai Rp106,04 miliar dengan laba yang diatribusikan kepada pemilik entitas induk Rp5,39 miliar. Tahun berikutnya pendapatan perseroan tercatat Rp93,81 miliar dengan laba Rp3,41 miliar. Sedangkan pada tahun lalu pendapatan perseroan hanya Rp85,86 miliar dengan laba Rp3,04 miliar. Kendati demikian pihaknya tahun ini menargetkan pertumbuhan pendapatan di kisaran 5% hingga 10% dengan laba seperti tahun lalu. Terkait pendapatan pihaknya optimistis naik karena memasarkan produk anyar yaitu  dry lab  yang kini kian diminati dan tumbuh dalam mencetak hasil foto dari produk lawas,  mini lab . Sedangkan terkait laba dia menyebut tak akan bergerak banyak dari tahun lalu karena harga penjualan yang ditekan agar kompetitif seiring persaingan ketat sehingga mempersempit margin. Dia menambahkan, optimisme menggenjot penjualan pun muncul karena kontribusi  dry lab  akan bertambah. Tahun ini diperkirakan kontribusinya mencapai 15% hingga 20% sedangkan tahun lalu sekitar 10%. Hal itu akan menggerus kontribusi penjualan kertas cetak foto , penjualan bahan kumia untuk cetak foto, dan penjualan film untuk foto yang tahun lalu masing-masing sebesar 76,82%, 11,76% dan 1,73%. Dia menambahkan, pihaknya saat ini bisa bertahan di bisnis foto karena disokong oleh sembilan cabang distribusi. Dalam hal penjualan pihaknya saat ini ditopang oleh sekitar 600 usaha fotografi seperti Jonas Photo Studio. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/192/553693/inter-delta-intd-diversifikasi-usaha-cari-dana-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-12 09:34:00", "title": "Saham INTD dan BINA Masuk Aktivitas di Luar Kebiasaan", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Inter Delta Tbk. (INTD) dan PT Bank Ina Perdana Tbk. (BINA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman Bursa Efek Indonesia menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan pada saham BINA, dan peningkatan harga saham pada saham INTD. Adapun, informasi terakhir yang dipublikasikan oleh INTD pada 4 Januari 2017 melalui IDX Net mengenai Keterbukaan Informasi Pemegang Saham Tertentu. Sedangkan informasi terakhir yang dipublikasikan oleh BINA melalui IDX Net adalah pada 9 Januari 2017 mengenai Laporan Bulanan Registrasi Pemegang Efek/Perubahan Struktur Pemegang Saham (koreksi) . Sehubungan dengan terjadinya UMA atas kedua saham tersebut, maka BEI tengah mencermati pola transaksi saham keduanya. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170112/190/618747/saham-intd-dan-bina-masuk-aktivitas-di-luar-kebiasaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-15 18:39:00", "title": "TOP LOSERS 15 JANUARI: Saham Inter Delta Melorot 18,87%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Inter Delta Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Senin (15/1/2018). Harga saham emiten berkode INTD ini memimpin pelemahan setelah ditutup merosot 18,87% di Rp430 per lembar saham. Menempati posisi terlemah kedua adalah saham PT Batavia Prosperindo Finance Tbk. (BPFI) yang berakhir melemah 10,77% di Rp580 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) berhasil mempertahankan reboundnya pada akhir perdagangan hari ini. IHSG ditutup menguat 0,19% atau 12,13 poin di level 6.382,19, setelah dibuka dengan kenaikan 0,14% atau 9,01 poin di level 6.379,07. Adapun pada perdagangan Jumat (12/1), IHSG berakhir melemah 0,25% di level 6.370,06. Meski sempat berfluktuasi pasca insiden runtuhnya selasar di Tower 2 Bursa Efek Indonesia, IHSG mampu meraih kembali tenaga dan mempertahankan reboundnya pada akhir perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.361,61 – 6.390,89. Dari 570 saham yang diperdagangkan hari ini, sebanyak 175 saham menguat, 168 saham melemah, dan 227 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,53%) dan finansial (+0,67%). Adapun lima sektor lainnya berakhir di zona merah dipimpin sektor konsumer yang melemah 0,53%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INTD 430 -18,87 BPFI 580 -10,77 CMPP 498 -10,27 CAMP 745 -10,24 ARTO 160 -9,60  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180115/7/726702/top-losers-15-januari-saham-inter-delta-melorot-1887?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-27 19:17:00", "title": "TOP GAINERS : Empat Saham Melonjak Lebih dari 30%", "content": " Bisnis.com , JAKARTA – Empat saham mencatatkan penguatan harga lebih dari 30% pada perdagangan hari ini, Kamis (27/12/2018). Di antara keempat saham tersebut, PT Inter Delta Tbk (INTD) menguat paling tajam dengan 34,85% ke level Rp178 per lembar saham, disusul PT Capitol Nusantara Indonesia Tbk (CANI) yang melonjak 34,18% ke level Rp212. Kemudian, PT Onix Capital Tbk (OCAP) menguat 34,15% ke level Rp220 per lembar saham, disusul PT Radana Bhaskara Finance Tbk (HDFA) yang menguat 34,12%. Ke level Rp228 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan penguatan 1,02% atau 62,79 poin di level 6.190,64, dari level penutupan perdagangan Rabu (26/12) saat ditutup melemah 0,58% atau 35,75 poin di posisi 6.127,85. Di awal perdagangan, IHSG dibuka  rebound  dengan penguatan 0,75% atau 45,67 poin ke level 6.173,52. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.157,65-6.191,70. Dari 622 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 260 saham menguat, 148 saham melemah, dan 214 saham stagnan. Saham PT Unilever Indonesia Tbk (UNVR) dan PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) yang menguat masing-masing 1,81% dan 1,39% menjadi penopang IHSG pada perdagangan hari ini. Di sisi lain, saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing melemah 1,03% dan 0,57% menjadi penekan utama atas pergerakan indeks. Seluruh sembilan sektor dalam IHSG berakhir di zona hijau, dengan dorongan terbesar dari sektor properti yang menguat 2,05% dan industri dasar yang menguat 1,37%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INTD 178 +34,85 CANI 212 +34,18 OCAP 220 +34,15 HDFA 228 +34,12 IKAI 183 +29,79  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181227/7/873401/top-gainers-empat-saham-melonjak-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 18:44:00", "title": "Ini 10 Saham Paling Cuan Jumat 18 Oktober", "content": " Bisnis.com,  JAKARTA – Saham PT Inter Delta Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (18/10/2019). Berdasarkan data Bloomberg, saham emiten bersandi INTD tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 34,12 persen di level Rp228 per lembar saham. Menempati posisi terkuat setelah INTD adalah saham PT Tifico Fiber Indonesia Tbk. (TFCO) yang melonjak 24,70 persen dan berakhir di level Rp414 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil menggenapkan relinya sepanjang pekan ini pada perdagangan Jumat (18/10/2019). Berdasarkan data Bloomberg, IHSG ditutup di level 6.191,95 dengan penguatan 0,18 persen atau 11,42 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (17/10), IHSG berakhir di level 6.181,01 dengan menguat 0,19 persen atau 11,42 poin, reli penguatan hari kelima berturut-turut sejak perdagangan Jumat (11/10/2019). Indeks mulai berjuang memperpanjang relinya untuk hari keenam saat dibuka naik 0,07 persen atau 4,2 poin di level 6.185,21 pada Jumat pagi (18/1). Meski sempat tergelincir ke zona merah, IHSG berhasil menguat dan menyentuh level penutupan tertinggi baru sejak 27 September. Sepanjang pekan ini, IHSG tercatat menanjak 1,4 persen, kenaikan terbesar sejak pekan yang berakhir pada 31 Mei. Adapun sepanjang perdagangan Jumat (18/10), IHSG bergerak fluktuatif di level 6.178,50 – 6.201,17. Enam dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+1,23 persen) dan finansial (+1,11 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang melemah 2,81 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 202 saham menguat, 197 saham melemah, dan 259 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 2,96 persen dan 6,90 persen menjadi penopang utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INTD 170 228 +34,12 (58 poin) TFCO 332 414 +24,70  (82 poin) TIRA 212 250 +17,92 (38 poin) PTSN 374 422 +12,83 (48 poin) MCOR 136 153 +12,50 (17 poin) AMIN 294 330  +12,24 (36 poin) MAIN 970 1.080 +11,34 (110 poin) ERAA 1.695 1.880 +10,91 (185 poin) LRNA 142 154 +8,45 (12 poin) SKRN 505 545 +7,92 (40 poin)  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191018/7/1160797/ini-10-saham-paling-cuan-jumat-18-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-29 17:09:00", "title": "10 Saham Paling Cuan Perdagangan 29 April, INTD Nomor Satu", "content": " Bisnis.com,  JAKARTA – Saham PT Inter Delta Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (29/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham INTD tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan kenaikan 26,67 persen ke level Rp228 per saham. Mengekor lonjakan saham INTD adalah saham PT Indo Kordsa Tbk. (BRAM) yang melesat 24,56 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 4.567,32 dengan penguatan 0,83 persen atau 37,77 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (28/4/2020), IHSG ditutup di level 4.529,55 dengan kenaikan 0,36 persen atau 16,41 poin, kenaikan hari kedua. Penguatan indeks mulai berlanjut pada Rabu (29/4) dengan dibuka naik 0,18 persen ke level 4.537,86. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran level 4.523,95 – 4.568,66. Sebanyak 6 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin infrastruktur (+3,72 persen) dan industri dasar (+2,79 persen). Empat sektor lainnya berakhir di zona negatif, dipimpin properti (-1,07 persen) dan aneka industri (-0,7 persen). Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 6 persen dan 6,3 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INTD 180 228 +26,67 (48 poin) BRAM 3.950 4.920 +24,56 (970 poin) SSTM 500 620 +24 ,00 ( 120  poin) OASA 320 396 +23 ,75 ( 76  poin) SBAT 114 140 +22 ,81 ( 26  poin) PUDP 202 244 +20, 79 ( 42  poin) RIGS 188 216 +14, 89 (28 poin) OKAS 72 82 +13,89 ( 10  poin) TGRA 73 83 +13,70 (10 poin) LAND 280 318 + 13 , 57 (38 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200429/7/1234513/10-saham-paling-cuan-perdagangan-29-april-intd-nomor-satu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 17:48:00", "title": "10 Saham Top Losers 27 Agustus 2020, Ada Saham Pengelola Starbucks", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) berhasil mencetak kenaikan empat hari berturut-turut setelah ditutup menguat 31,14 poin atau 0,58 persen pada perdagangan hari ini, Kamis (27/8/2020). Berdasarkan data Bloomberg, IHSG ditutup di level 5.371,47, level tertinggi sejak 6 Maret 2020. IHSG dibuka di posisi 5.340,33 dan bergerak di rentang 5.325,49 hingga 5.371,47 sepanjang perdagangan hari ini. Total perdagangan saham mencapai 16,96 miliar lembar saham dengan volume transaksi Rp10,26 triliun. Kapitalisasi pasar saham tercatat Rp6.249,90 triliun. Saham PT Bank Central Asia Tbk. memimpin penguatan indeks dengan kenaikan 4,10 persen. Sementara itu, PT Bank Rakyat Indonesia (Persero) Tbk. turun 1,34 persen dan menjadi pemberat indeks. Secara umum, sebanyak 199 saham menguat, 237 saham melemah, dan 262 saham stagnan pada perdagangan hari ini. Di antara deretan saham yang melemah, PT Inter Delta Tbk. tercatat mengalami penurunan harga saham paling dalam.  Saham berkode INTD amblas 6,94 persen ke posisi 134. saham PT Mitrabara Adiperdana Tbk. juga tercatat mengalami koreksi signifikan sebesar 6,91 persen. Dalam daftar 10 saham  top losers  hari ini juga terdapat nama PT Map Boga Perkasa Tbk, perusahaan pengelola gerai Starbucks. Berikut 10 saham top loser hari ini, Kamis (27/8/2020), dihimpun dari data Bursa Efek Indonesia 10 saham Top Losers 27 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan INTD 144 134 -6,94% MBAP 2460 2290 -6,91% POLU 950 885 -6,84% LRNA 164 153 -6,71% MAPB 1420 1325 -6,69% ARKA 240 224 -6,67% KBAG 150 140 -6,67% FREN 106 99 -6,60% MSKY 985 920 -6,60% GGRP 334 312 -6,59% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/7/1283961/10-saham-top-losers-27-agustus-2020-ada-saham-pengelola-starbucks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 18:12:00", "title": "10 Saham Top Losers 28 September, INTD dan JMAS Paling Boncos", "content": " Bisnis.com , JAKARTA – Dua saham memimpin daftar saham yang melemah paling tajam atau  top losers  pada perdagangan Senin (28/9/2020) saat indeks harga saham gabungan ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Inter Delta Tbk (INTD) dan PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk (JMAS) masing-masing ditutup 6,95 persen ke level Rp174 per saham. Mengekor saham kedua saham tersebut, PT Meta Epsi Tbk (MTPS) ditutup melemah 6,84 persen atau 26 poin ke level Rp354 per lembar saham. Sementara itu,  indeks harga saham gabungan (IHSG)  ditutup melemah 39,24 poin atau 0,79 persen ke posisi 4.906,54. Indeks sempat dibuka menguat 0,7 persen sebelum berbalik melemah 8 menit kemudian. Hingga akhir sesi pertama, IHSG terkoreksi 0,45 persen. Pelemahan berlanjut hingga sesi kedua dimulai dan terus bertahan hingga perdagangan berakhir. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.905,51-4.991,76. Sebanyak 184 saham berakhir menguat, sedangkan 235 saham melemah, dan 155 saham stagnan. Volume perdagangan hari ini mencapai 10,72 miliar saham dengan nilai Rp6.29 triliun. Sebanyak 7 dari 10 indeks sektoral ditutup melemah, didorong oleh sektor aneka industri yang terkoreksii 1,97 persen dan sektor finansial yang melemah 1,58 persen. Tiga sektor lainnya menguat, dipimpin oleh sektor tambang dengan penguatan 0,34 persen. . 10 Saham Top Losers 28 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) INTD 187 174 -6,95 JMAS 187 174 -6,95 MTPS 380 354 -6,84 SOHO 10.975 10.225 -6,83 SBAT 268 250 -6,72 FIRE 270 252 -6,67 SIPD 1.200 1.120 -6,67 TRUS 330 308 -6,67 YPAS 390 364 -6,67 RELI 336 314 -6,55 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/7/1297690/10-saham-top-losers-28-september-intd-dan-jmas-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 17:00:00", "title": "Ini 10 Saham Top Losers pada 5 Oktober 2020", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan pelemahan harga terdalam pada perdagangan hari ini, Senin (5/10/2020), meskipun IHSG ditutup  rebound . Berdasarkan data Bursa Efek Indonesia, saham PT Sinergi Inti Plastindo Tbk (ESIP) dan PT Inter Delta Tbk (INTD) memimpin daftar saham yang melemah paling signifikan ( top losers ) setelah ditutup anjlok masing-masing 6,86 persen. Menyusul pelemahan kedua saham tersebut, PT Sejahtera Bintang Abadi Textile Tbk (SBAT) ditutup melemah 6,84 persen. Kemudian, PT Arthavest Tbk (ARTA) juga ditutup melemah 6,83 persen. Sementara itu,  indeks harga saham gabungan (IHSG) rebound  pada perdagangan perdana pekan kedua Oktober 2020 seiring dengan masuknya kembali investor asing dan rencana pengesahan  Omnibus Law  dalam waktu dekat. IHSG  langsung tancap gas sejak awal sesi pertama Senin (5/10/2020). Pergerakan melesat hingga sempat menyentuh level resistance 4.962,793. IHSG mendarat di zona hijau dengan menguat 0,65 persen atau 32,93 poin ke level 4.958,769 pada penutupan hari ini. Sebanyak 224 saham menguat, 175 terkoreksi, dan 162 stagnan. Investor asing berbalik masuk ke dalam negeri dengan  net buy  atau beli bersih Rp41,95 miliar di seluruh papan perdagangan dan net buy Rp390,90 miliar di pasar negosiasi dan tunai. 10 Saham Top Losers 5 Oktober 2020. Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) ESIP 204 190 -6,86 INTD 175 163 -6,86 SBAT 190 177 -6,84 ARTA 322 300 -6,83 SOHO 7.700 7.175 -6,82 CINT 236 220 -6,78 IDPR 163 152 -6,75 ALTO 300 280 -6,67 GLOB 120 112 -6,67 KDSI 350 326 -6,86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/7/1300887/ini-10-saham-top-losers-pada-5-oktober-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-03 16:39:00", "title": "10 Saham Top Gainers Hari Ini, Senin 3 Mei 2021, Saham BUDI dan INTD Melesat", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak tinggi di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Senin (3/5/2021). Saham PT Budi Starch & Sweetener Tbk. (BUDI) melonjak paling tinggi, yakni 34,4 persen menjadi Rp168. Selanjutnya, saham PT Inter Delta Tbk. (INTD) naik 34,29 persen menuju Rp141. Saham perbankan PT Bank IBK Indonesia Tbk. (AGRS) dan PT Bank Maspion Tbk. (BMAS) juga menguat signifikan, masing-masing 24,85 persen dan 24,83 persen. Sementara itu,  IHSG  ditutup di zona merah setelah sempat dibuka ke zona hijau turun 0,72 persen atau turun 43,01 poin ke level 5952,59. Sepanjang hari, indeks bergerak di level 6.004-5.938,87. Adapun, sebanyak 190 saham bergerak di zona hijau, 307 saham ke zona merah, dan 144 saham tidak berubah dari harga penutupan kemarin. Total transaksi Rp9.23 triliun. Analis Binaartha Sekuritas Nafan Aji Gusta Utama mengungkapkan pelemahan ini akibat faktor tren  sell on May and go away  berlaku untuk pelemahan indeks pada hari ini. \"Pemerintah masih memperkirakan bahwa kinerja pertumbuhan ekonomi kuartal I/2021 masih berpotensi terkontraksi,\" jelasnya kepada  Bisnis , Senin (3/5/2021). Selain itu, kekhawatiran meningkatnya kasus Covid-19 secara global dan kekhawatiran terkait perkembangan mutasi Covid-19 juga masih menghantui investor. Di sisi lain, perdagangan masih sepi dan berpotensi berlangsung selama bulan Ramadhan hingga menjelang hari raya Idul Fitri pada Mei ini. Meskipun, terjadi kenaikan kinerja inflasi per April, hasilnya masih di bawah ekspektasi konsensus pasar. \"Market menyayangkan hasil perilisan kinerja inflasi inti Indonesia per April sebesar 1,18 persen, lebih rendah daripada perilisan pada bulan lalu sebesar 1,21 persen, serta di bawah konsensus sebesar 1,22 persen. Berikut daftar 10 saham top gainers  hari ini. Ticker Name Price Net Chg % Chg BUDI IJ Equity Budi Starch & Sweetener Tbk PT 168 43 +34.40% INTD IJ Equity Inter Delta Tbk PT 141 36 +34.29% AGRS IJ Equity Bank IBK Indonesia Tbk PT 422 84 +24.85% BMAS IJ Equity Bank Maspion Indonesia Tbk PT 1785 355 +24.83% SMDR IJ Equity Samudera Indonesia Tbk PT 364 72 +24.66% URBN IJ Equity Urban Jakarta Propertindo Tbk 510 100 +24.39% BEBS IJ Equity Berkah Beton Sadaya Tbk PT 470 74 +18.69% AKPI IJ Equity Argha Karya Prima Industry Tbk 660 90 +15.79% DMMX IJ Equity Digital Mediatama Maxima Tbk P 710 95 +15.45% BRMS IJ Equity Bumi Resources Minerals Tbk PT 106 13 +13.98% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210503/7/1389687/10-saham-top-gainers-hari-ini-senin-3-mei-2021-saham-budi-dan-intd-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-03 08:42:00", "title": "Bursa Suspensi Saham Inter Delta (INTD) Akibat Harga Terus Melambung", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) melakukan suspensi atas perdagangan saham PT Inter Delta Tbk. (INTD) mulai sesi I perdagangan hari ini, Kami (3/10/2024). BEI mengumumkan  suspensi  saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Inter Delta Tbk. (INTD) \"Sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham INTD  pada perdagangan tanggal 3 Oktober 2024,\" papar pengumuman Bursa. Penghentian sementara perdagangan saham INTD tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Inter Delta Tbk. (INTD). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Berdasarkan data RTI Business,  harga saham  INTD naik 4,79% atau 9 poin ke level Rp197 per lembar, kemudian, esok harinya, Rabu (2/10) saham INTD melejit 34,01% atau 67 poin ke posisi Rp264 per lembar. Dalam tiga bulan terakhir, saham INTD telah melonjak 135,71%, sepanjang tahun berjalan 2024 saham INTD juga telah naik 94,12%. Saham PT Inter Delta Tbk. (INTD) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( Unusual Market Activity /UMA). Mengutip keterbukaan informasi BEI pada 3 September 2024, saham INTD mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman Unusual Market Activity (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241003/7/1804484/bursa-suspensi-saham-inter-delta-intd-akibat-harga-terus-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]