[
{"datex": "2024-11-09 05:42:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 05:42:34", "title": "BCA Beri Pinjaman ke Kobexindo Tractors BCA Beri Pinjaman ke Kobexindo Tractors", "content": " ", "link": "https://foto.bisnis.com/view/20190215/889328/bca-beri-pinjaman-ke-kobexindo-tractors?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-15 15:31:00", "title": "Kobexindo Tractors (KOBX) Perbesar Segmen Non-Tambang Jadi 40 Persen", "content": " Bisnis.com,  JAKARTA — Emiten alat berat PT Kobexindo Tractors Tbk. bakal memperbesar penjualan segmen alat berat untuk bisnis nontambang dari kontribusi semula 10% menjadi 40% terhadap penjualan alat berat.  Presiden Direktur Kobexindo Tractors Humas Soputro mengatakan, emiten dengan kode saham KOBX ini baru saja menandatangani perjanjian kerja sama dengan Foton Truck, China. Dengan kerja sama itu, KOBX menjadi distributor Foton Truck di Indonesia untuk menggarap segmen pasar  on-road trucks  di Indonesia.  Dia mengatakan, ini merupakan strategi diversifikasi bisnis  perseroan yang menggarap penjualan unit alat berat non tambang. Perseroan akan memenuhi permintaan  on-road trucks  yang meningkat seiring dengan prioritas pemerintah dalam pembangunan infrastruktur, khususnya jalan tol.  Sebagai tahap awal, KOBX akan memasarkan truk CBU untuk segmen pasar logistik dan konstruksi. Pasar Pulau Jawa dan SUmatra menjadi prioritas penjualan seiring dengan pembangunan infratsruktur dan jalan tol. \"Ini merupakan salah satu strategi diversifikasi Kobexindo di luar penjualan unit alat berat pertambangan dengan menggarap pasar  on-road trucks  di Indonesia,\" katanya pada Senin (15/4/2019).  Lebih lanjut, Sales & Marketing Director Kobexindo Tractors William Jonatan mengatakan, saat ini kontribusi penjualan alat berat untuk nontambang sebesar 10% terhadap penjualan segmen alat berat. Adapun, 90% lainnya berasal dari penjualan alat berat pertambangan.  Perseroan berharap penjualan alat berat non tambang dapat berkontribusi 40% terhadap penjualan segmen alat berat dalam beberapa tahun ke depan. Dia mengatakan, perseroan mengincar penjualan sekitar 500 unit - 1.000 unit  truck  dalam beberapa tahun.  \"Kami berharap [alat berat] tambang tetap besar di [kontribusi] 60% dan non tambang 40%. Di segmen tambang, kami bermain di sektor menengah dengan produk 30 ton-80 ton. Kami berencana masuk ke segmen yang lebih besar yakni 100 ton atau lebih,\" katanya.  Berdasarkan laporan keuangan 2018, KOBX mencetak penjualan sebesar US$101,50 juta atau naik 35,57% secara tahunan. Adapun, laba bersih yang dibukukan sebesar US$2,96 juta atau naik 92,21% secara tahunan.  Penjualan bersih berasal dari penjualan segmen alat berat yang berkontribusi 77,55% terhadap penjualan bersih, diikuti segmen suku cadang sebesar 14,21%. Adapun, perbaikan dan pemeliharaan memberikan kontribusi sebesar 4,26% terhadap penjualan, serta lain-lain sebesar 3,99%.  Perseroan mengincar pendapatan tumbuh 10% pada tahun ini. Jika mengacu pada realisasi 2018, maka peseroan mengincar pendapatan US$111,65 juta pada 2019.  Pada perdagangan Senin (15/4/2019) pukul 14.58, saham KOBX menguat 2,33% ke level Rp176 atau naik 4 poin. Secara  year to date , saham KOBX telah menguat 9,32%. Saham KOBX saat ini diperdagangan pada PER 9,26 kali dengan kapitalisasi pasar sebesar Rp399,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/912007/kobexindo-tractors-kobx-perbesar-segmen-non-tambang-jadi-40-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:42:36", "title": "Kobexindo Tractors Bersinergi dengan Foton Truck Kobexindo Tractors Bersinergi dengan Foton Truck", "content": " ", "link": "https://foto.bisnis.com/view/20190415/912065/kobexindo-tractors-bersinergi-dengan-foton-truck-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:42:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190416/442/912238/strategi-temiten-kobx-pasarkan-truk-foton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:42:37", "title": "Kinerja Kobexindo Tractors di Triwulan Pertama 2019 Kinerja Kobexindo Tractors di Triwulan Pertama 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938444/kinerja-kobexindo-tractors-di-triwulan-pertama-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 16:09:00", "title": "Penjualan Alat Berat Lesu, Ini Strategi Mitigasi Kobexindo Tractos (KOBX)", "content": " Bisnis.com,  JAKARTA— PT Kobexindo Tractors Tbk. mengandalkan penjualan suku cadang dan jasa perbaikan untuk menopang kinerja keuangan di tengah lesunya penjualan alat berat hingga semester I/2019. Berdasarkan laporan keuangan semester I/2019, emiten berkode saham KOBX itu membukukan pendapatan US$38,02 juta. Posisi itu lebih rendah 9% dari US$41,78 juta pada periode yang sama tahun lalu. Dari situ, perseroan membukukan laba bersih US$1,04 juta per 30 Juni 2019. Realisasi itu turun 32,03% dari US$1,53 juta pada semester I/2018. Presiden Direktur Kobexindo Tractors Humas Saputro mengatakan perseroan terus mencari peluang untuk menghadirkan produk-produk baru dan jasa penunjang seperti jasa pemeliharaan serta penjualan suku cadang. Strategi itu ditengah melemahnya permintaan alat berat yang terdampak dari turunnya harga komoditas tambang, seperti batu bara. Saat ini, penjualan alat berat memang masih menjadi kontributor utama pendapatan perseroan. Pada semester I/2019, lini usaha itu berkontribusi 69,86%. Akan tetapi, penjualan alat berat KOBX tercatat senilai US$26,56 juta pada semester I/2019. Pencapaian itu tergerus 23,10% dibandingkan dengan periode yang sama tahun lalu. Selain penjualan alat berat, perseroan juga menjalankan lini usaha lainnya yakni penjualan suku cadang, jasa perbaikan, dan sewa atau rental. Tercatat, tiga lini lainnya justru membukukan pertumbuhan. Penjualan suku cadang misalnya, tumbuh 80,26% menjadi US$6,80 juta pada semester I/2019. Selanjutnya, segmen jasa perbaikan tumbuh 42,83% menjadi US$2,32 juta per 30 Juni 2019. Segmen sewa, yang terdiri atas sewa bangunan dan sewa alat berat, juga tercatat mengalami pertumbuhan. Penyewaan alat berat naik 30,06% dari US$1,50 juta pada semester I/2018 menjadi US$1,96 juta pada semester I/2019. “Strategi ini merupakan bagian dari mitigasi risiko bisnis yang kami terapkan untuk menghadapi pelemahan di sektor penjualan alat berat, khususnya sektor pertambangan. Rasio pendapatan antara tambang dan non tambang akan terus maksimalkan, agar dapat meredam dampak penurunan penjualan alat berat yang menjadi bisnis utama kami.” jelas Humas dalam siaran pers, Senin (5/8/2019). Dia menyatakan optimistis penjualan alat berat akan membaik pada semester II/2019. Dengan demikian, pendapatan KOBX dapat menyamai kinerja tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/192/1132644/penjualan-alat-berat-lesu-ini-strategi-mitigasi-kobexindo-tractos-kobx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:42:38", "title": "TRUK BARU KOBEXINDO TRUK BARU KOBEXINDO", "content": " ", "link": "https://foto.bisnis.com/view/20190918/1150058/truk-baru-kobexindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:42:39", "title": "PRODUK TERBARU KOBEXINDO PRODUK TERBARU KOBEXINDO", "content": " ", "link": "https://foto.bisnis.com/view/20190919/1150813/produk-terbaru-kobexindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-03 17:27:00", "title": "10 Saham Paling Cuan 3 April, REAL & KOBX Naik 34 Persen Lebih", "content": " Bisnis.com,  JAKARTA – Saham PT Repower Asia Indonesia membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (3/4/2020), dikuntit oleh saham PT Kobexindo Tractors Tbk. Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham REAL tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar  (top gainers ) dengan melonjak 34,43 persen ke level Rp82 per saham. Menempel penguatan REAL adalah saham PT Kobexindo Tractors Tbk. (KOBX) yang melompat 34,33 persen ke level Rp90 (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil kembali unjuk gigi dan melonjak sekitar 2 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.623,43 dengan lonjakan 2,02 persen atau 91,74 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (2/4/2020), IHSG bangkit dari pelemahannya dan berakhir di level 4.531,68 dengan kenaikan tajam 1,47 persen atau 65,65 poin. Penguatan indeks mulai berlanjut dengan langsung naik 1 persen pada perdagangan Jumat pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 4.531,81 – 4.623,43. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah positif, dipimpin industri dasar (+8,52 persen), infrastruktur (+2,83 persen), manufaktur (+2,72 persen), dan pertambangan (+2,63 persen). Hanya sektor properti yang berakhir di zona merah dengan turun tipis 0,09 persen. Saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing melonjak 19,7 persen dan 20,5 persen menjadi pendorong utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) REAL 61 82 +34, 43 (2 1  poin) KOBX 67 90 +34,33 (2 3  poin) BTON 130 165 + 26,92 ( 35  poin) DOID 109 137 + 25,69 ( 28  poin) KBLI 400 50 0 + 25,00 ( 100  poin) SAMF 272 340 + 25,00 ( 6 8 poin) SAPX 9 35 1.1 65 + 24,60 ( 230  poin) DNAR 250 310 + 24,00 ( 60  poin) TMAS 80 99 + 23,75 (1 9  poin) PJAA 480 590 + 22 , 92 (1 10  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200403/7/1222218/10-saham-paling-cuan-3-april-real-kobx-naik-34-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:42:40", "title": "Kobexindo Dukung Program Vaksinasi Gotong Royong Kobexindo Dukung Program Vaksinasi Gotong Royong", "content": " Bisnis.com , JAKARTA - PT Kobexindo Tractors Tbk. (KOBX) mendukung penuh program Vaksinasi Gotong Royong untuk pekerja. Program ini diyakini akan mempercepat pertumbuhan ekonomi pasca pandemi Covid-19 termasuk industri alat berat. ", "link": "https://foto.bisnis.com/view/20210518/1395692/kobexindo-dukung-program-vaksinasi-gotong-royong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-28 17:17:00", "title": "10 Saham Termoncer Perdagangan 28 April, KOBX Cuan Hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – PT Kobexindo Tractors Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (28/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KOBX tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,57 persen ke level Rp109 per saham. Mengekor lonjakan saham KOBX adalah saham PT Asiaplast Industries Tbk. (APLI) dan PT Ancora Indonesia Resources Tbk. (OKAS) yang masing-masing melesat 33,33 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang  rally -nya pada akhir perdagangan hari kedua berturut-turut. Baca Juga : Bursa Asia Variatif, IHSG Ditutup Menguat 0,36 Persen Berdasarkan data BEI, pergerakan IHSG berakhir di level 4.529,55 dengan penguatan 0,36 persen atau 16,41 poin dari level penutupan perdagangan sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran level 4.494,47 – 4.532,38. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin industri dasar (+2,99 persen) dan pertanian (+2,51 persen). Tiga sektor lainnya berakhir di zona negatif, dipimpin finansial (-1,53 persen). Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 4,7 persen dan 11,1 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KOBX 81 109 +34,57 (28 poin) APLI 90 120 +33,33 (30 poin) OKAS 54 72 +33 ,33 ( 18  poin) OCAP 125 155 +24 ,00 ( 30  poin) GSMF 93 114 +22 ,58 ( 21  poin) EMTK 4.950 6.000 +21, 21 ( 1.050  poin) JMAS 226 272 +20, 35 (46 poin) ASJT 116 135 +16,38 ( 19  poin) PEGE 141 164 +16,31 (23 poin) MASA 362 420 + 16 , 02 (58 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200428/7/1233911/10-saham-termoncer-perdagangan-28-april-kobx-cuan-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-22 14:46:00", "title": "PASAR ALAT BERAT: Permintaan domestik dipicu usaha batu bara", "content": " JAKARTA: Pertumbuhan industri alat berat secara nasional diprediksi akan terdorong seiring dengan meningkatnya pasokan dan permintaan batu bara dari luar negeri dan domestik.Presiden Direktur PT Kobexindo Tractors Tbk, Humas Soputro, menuturkan pihaknya memperkirakan industri alat berat di Indonesia akan tumbuh 25% hingga akhir tahun“Hal tersebut didorong oleh tingginya permintaan dari sektor batubara,” katanya seperti dikutip dari Antara pekan lalu.Menurutnya, saat ini Kobexindo memimpin segmen pasar medium size untuk volume alat berat dengan beban 50 ton.Dia menegaskan Kobexindo akan fokus pada potensi pasar yang selama ini menjadi kekuatan alat berat dengan daya angkut 50 ton untuk sektor pertambangan.“Nanti kalau sudah settled, kami akan masuk ke segmen pasar small dan big, karena rata-rata volume daya angkut dari produk yang kami pasarkan [merek NHL] itu mulai dari 30 ton hingga 150 ton,” tuturnya.Deputy Sales and Marketing Kobexindo, Almuqri Sagitri Putra, menambahkan permintaan tertinggi dari produk yang dipasarkan Kobexindo adalah Doosan Excavator dan NHL Rigid Dump Truck.Menurutnya, pangsa pasar excavator sekitar 39% dari populasi alat berat yang mencapai 23.000 unit. Adapun saat ini pangsa pasar Kobexindo pada sektor alat berat nasional mencapai 6%.Dia mengemukakan prospek bisnis industri alat berat memang cukup cerah dalam lima tahun terakhir ini.Penjualan alat berat pada 2007 sebesar 7.038 unit dan tumbuh pesat pada 2008 yang mencapai 9.684 unit atau tumbuh lebih dari 37%.Pada 2009, pertumbuhannya sedikit melemah menjadi 6.777 unit. Akan tetapi, penjualan alat berat kembali meningkat sebanyak 12.460 unit pada 2010.“Bahkan, penjualannya mencapai 19.977 unit pada tahun lalu. Pada tahun ini, penjualan alat berat diperkirakan bisa melampaui angka 23.000 unit,” tuturnya.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120422/44/73570/pasar-alat-berat-permintaan-domestik-dipicu-usaha-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-05 13:17:00", "title": "SAHAM BARU: Kobexindo langsung naik 10% siang ini", "content": " JAKARTA: Pada debut listingnya di papan perdagangan PT Bursa Efek Indonesia, saham PT Kobexindo Tractors Tbk menguat 40 poin atau 10% ke Rp440 hingga siang ini.Pergerakan saham emiten berkode KOBX itu bertolak belakang dengan kondisi indeks harga saham gabungan yang justru terkoreksi hingga siang ini. Posisi terakhir siang ini membentuk kapitalisasi pasarnya Rp999,9 miliar.Data perdagangan menunjukkan saham Kobexindo, yang dipimpin Humas Soputro itu sudah bergerak di kisaran Rp420--Rp480 sejak tadi pagi.Perusahaan merupakan distributor alat berat dan alat berat industri. Produk yang dipasarkan perseroan terdiri dari empat prinsipal utama, yaitu Doosan, NHL, Mercedes-Benx, Tata Daewoo, dan Jungheinrich. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120705/190/84606/saham-baru-kobexindo-langsung-naik-10-percent-siang-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-05 14:26:00", "title": "AKSI EMITEN: Kobexindo tunda lunasi utang US$10,5 juta", "content": " JAKARTA: PT Kobexindo Tractors Tbk menunda pelunasan utang senilai US$10,5 juta setelah merevisi jumlah saham perdana yang dilepas ke publik menjadi 12% modal disetor dari 30%.Presiden Direktur Kobexindo Humas Soputro mengatakan revisi tersebut mengurangi target perolehan dana yang diraup dari pasar modal menjadi hanya Rp109 miliar dari Rp500 miliar.“Kami tidak jadi melunasi utang senilai US$10,5 juta setelah IPO ini,” ujarnya Kamis (5/7) dalam konferensi pers di Jakarta.Adapun rincian utang tersebut adalah US$7 juta kepada Bank DBS Indonesia dan US$3,5 juta kepada Bank Resona Perdania. Menurutnya, utang dengan bunga hingga 6% tersebut tidak perlu langsung dibayar.“Itu utang revolving, jadi tidak harus langsung cari penggantinya,” tuturnya.Emiten berkode KOBX itu Kamis (5/7) resmi mencatatkan saham perdana (initial public offering/IPO) sejumlah 272,5 juta lembar atau 12% jumlah modal disetor perusahaan pada harga Rp400 per unit. Jumlah saham yang dilepas ke publik tersebut mengalami revisi dari 30% atau 858 juta lembar saham.Perseroan menunjuk Mandiri Sekuritas, Lautandhana, dan Valbury Asia Securities sebagai penjamin emisi.Humas mengatakan revisi besaran saham tersebut sesuai dengan kondisi pasar global saat ini yang belum kondusif. Meski demikian, pihaknya optimis dapat memberikan laba per saham (earning per share) senilai Rp 54 dan memberikan dividen hingga 40% dari nilai tersebut.“Kami bisa bagikan dividen maksimum 40% [dari laba tersebut],” tambahnya.Alokasi dana yang didapat dari IPO adalah untuk belanja modal dan operasi perusahaan.\"Alokasi dana IPO kami fokuskan untuk modal kerja 70% dan belanja modal (capital expenditure/capex) sebesar 30%,\" ujarnya, Kamis (5/7). (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120705/192/84612/aksi-emiten-kobexindo-tunda-lunasi-utang-us$10-5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-30 12:31:00", "title": "KINERJA EMITEN: Alat berat laris, Laba Kobexindo melonjak 71%", "content": " JAKARTA: PT Kobexindo Tractors Tbk mencatat laba bersih selama semester pertama 2012 melonjak 71% seiring dengan kenaikan penjualan alat-alat berat.Berdasarkan laporan keuangan (unaudited) yang dipublikasi hari ini, emiten berkode KOBX itu mencatat laba bersih senilai Rp60,18 miliar pada Januari-Juni tahun ini, dibandingkan Rp35,06 miliar pada periode sama tahun lalu.Lonjakan laba bersih tersebut seiring dengan pendapatan yang meningkat 43,8% menjadi Rp752 miliar selama 6 bulan pertama tahun ini, dibandingkan Rp523 miliar pada periode sama tahun lalu.Sebagai rincian, pendapatan dari penjualan alat berat mencapai Rp675,51 miliar selama paruh pertama tahun ini, naik dibandingkan Rp479,33 miliar pade periode sama tahun lalu.Dalam periode yang sama, pendapatan dari suku cadang mencapai Rp49,80 miliar dan dari jasa perbaikan mencapai Rp23,46 miliar.Emiten yang baru saja tercatat di bursa pada awal Juli itu menjual alat-alat berat yang diambil dari produsen luar negeri seperti Doosan (Korea Selatan), Daewoo (Korea Selatan), NHL (Tiongkok), dan Jungheinrich (Jerman).Pada perdagangan di bursa saham sesi pertama hari ini, KOBX turun 1,85% menjadi Rp530 dan membentuk kapitalisasi pasar sebesar Rp1,2 triliun. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120730/192/88632/kinerja-emiten-alat-berat-laris-laba-kobexindo-melonjak-71-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-05 19:42:00", "title": "ALAT BERAT: Kobexindo Bidik Penjualan Semester II Rp856 Miliar ", "content": " JAKARTA: Distributor alat berat PT Kobexindo Tractors Tbk membidik penjualan Rp856 miliar di 6 bulan terakhir 2012.Menurut Martio, Direktur Keuangan Kobexindo Tractors, target tersebut bakal disokong oleh pertumbuhan penjualan alat berat kelas menengah.\"Pertumbuhan ini ditopang oleh tumbuhnya permintaan atas produk alat beratkelas menengah di beberapa sektor utama seperti perkebunan, konstruksi, danpertambangan,\" ujarnya, Rabu (5/9/2012).Martio menambahkan perseroan berharap meraup penjualan Rp1,61 triliun di akhir Desember tahun ini. Optimisme kinerja tahun ini disokong oleh besarnya pangsa pasar perseroan untuk alat berat kelas menengah berkapasitas 50 ton.Selain itu, perseroan mengklaim mendistribusikan produk yang lebih unggul dibandingkan dengan pesaingnya. Menurutnya, produk alat berat perseroan lebih efisien 24% dalam penggunaan bahan bakar dan 18 lebih produktif dibandingkan dengan produk lainnya.Meski terhitung muda dibandingkan para pesaingnya, namun Kobexindo optimistis penjualan . Direktur Utama Kobexindo Humas Soputro menilai kekuatan perseroan tercermin dalam kinclongnya kinerja semester I/2012.Per Juni 2012, Kobexindo membukukan penjualan sebesar Rp752,26 miliar. Raihan tersebut tumbuh 43,92% dibandingkan dengan periode yang sama di tahun sebelumnya senilai Rp522,69 miliar.Adapun laba bersih perseroan di 6 bulan pertama 2012 mencapai 60,19 miliar, tumbuh 71,65% dibandingkan dengan periode yang sama tahun lalu.Mulusnya pertumbuhan bottom-line berimbas pada penebalan margin bersih hingga19,27%, dari 6,71% di Juni 2011 menjadi 8% di periode yang sama tahun ini. Adapun margin kotor perseroan di semester I/2012 mencapai 22,39%, naik 7,46% dibandingkan dengan posisi tahun lalu sebesar 20,84%. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120905/98/94081/alat-berat-kobexindo-bidik-penjualan-semester-ii-rp856-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-11 12:52:00", "title": "ALAT BERAT: Kobexindo buka kantor di Banjarbaru", "content": " JAKARTA: PT Kobexindo Tractors Tbk mengeluarkan dana sekitar Rp17 miliar guna investasi dan pembangunan kantor cabang di Banjarbaru Banjarmasin, Kalimantan Selatan.Pembukaan kantor dengan investasi sebesar itu, di luar harga tanah, untuk memperkuat jaringan pemasaran dan pelayanan pelanggan, khususnya di kawasan Kalimantan.Direktur Utama Kobexindo Humas Saputro mengatakan investasi tersebut merupakan satu strategi pengembangan usaha.“Semakin banyak wilayah yang dapat dijangkau, artinya meningkatkan peluang untuk meningkatkan pendapatan,” ujarnya, Selasa (11/9/2012).Menurut dia, Pulau Kalimantan selama ini merupakan kawasan yang memiliki tingkat pertumbuhan yang tinggi secara ekonomi, sehingga menjadi kawasan pengembangan perusahaan ini.Kantor cabang di Banjarmasin itu juga merangkap sebagai workshop dan gudang dengan menempati area seluas 5.320 m2 dari total lahan tersedia sekitar 9.000 m2.Humas menjelaskan kawasan tersebut akan jadi tempat penyimpanan sparepart bagi alat berat kelas menengah yang dimiliki Kobexindo untuk mendukung penjualan dan layanan pelanggan. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120911/44/94922/alat-berat-kobexindo-buka-kantor-di-banjarbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-02 19:35:00", "title": "KOBEXINDO TRACTORS: Segmen Alat Industrial Tumbuh 64%", "content": " BISNIS.COM , JAKARTA—PT Kobexindo Tractors Tbk (KOBX) mencatat segmen alat industrial yang diageni oleh perseroan sepanjang tahun lalu mencapai US$16,25 juta atau tumbuh 64% dari 2011 sebesar US$9,9 juta.  Direktur Utama Kobexindo Humas Soputro menyatakan segmen industrial yang dipasarkan oleh perseroan dan anak usahanya positif terhadap pertumbuhan penjualan di tengah melemahnya penjualan segmen alat berat khususnya di segmen tambang batu bara.  “Setelah tumbuh 64% tahun lalu, kami yakin tahun ini pangsa pasar kami akan mencapai minimum 10%,” ujarnya seperti dikutip dari keterangan resmi, Selasa (2/4).  Humas menyatakan pangsa pasar  forklift  atau mesin pengangkat barang minimum 10% itu sudah digunakan di berbagai sektor industri, baik perusahaan rental  forklift , produsen besi baja, produsen  consumer goods , logistik, dan lain sebagainya. Penggunaannya juga sudah tersebar di Jawa, Sumatera dan Kalimantan. Ada pun pelanggan-pelanggan perseroan di antaranya adalah Wilmar, Kalbe Farma, dan Gudang Garam.  Sementara itu, segmen suku cadang dan jasa ( sparepart and service ) juga membukukan pertumbuhan positif. Segmen itu tumbuh 41% dari US$11,76 juta menjadi US$16,62 juta.  Untuk tahun ini, perseroan menargetkan pertumbuhan dari segmen industrial, agribisnis, kehutanan, dan infrastruktur. Humas menambahkan pada akhir Maret lalu, perseroan telah menandatangani perjanjian distributor eksklusif dengan Minsk Tractor Works dari Belarusia, yang sudah berdiri sejak 60 tahun lalu. Minsk Tractor adalah salah satu manufaktur alat berat terbesar di dunia untuk alat berat di industri agribisnis. Minsk Tractor telah mengirimkan 3 juta traktor ke sekitar 100 negara di seluruh dunia. Minsk memiliki 62 model alat berat yang didesain untuk beroperasi di iklim dan pengoperasional yang beragam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/192/6239/kobexindo-tractors-segmen-alat-industrial-tumbuh-64?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-01 17:49:00", "title": "KINERJA EMITEN: Tambah produk, Kobexindo gandeng Dressta", "content": " BISNIS.COM, JAKARTA—Emiten alat berat, PT Kobexindo Tractors Tbk (KOBX) menggandeng perusahaan asal Polandia, Dressta Co. Ltd untuk menambah produk-produk unggulan baru. Direktur Utama Kobexindo Humas Soputro mengatakan perseroan menjadi eksklusif distributor Dressta di Indonesia untuk penjualan buldozer beserta suku cadang pendukung dan layanan purna jual. “Dressta merupakan satu dari tiga produsen buldozer kelas berat terkemuka di dunia. Kerja sama ini akan memperkuat bisnis penjualan unit alat berat kami dan menyumbang kenaikan penjualan yang signifikan,” ujarnya seperti dikutip dari keterangan resmi, Rabu (1/5/2013). Saat ini jaringan penjualan dan purna jual Dressta sudah tersebar di kawasan Amerika, Timur Tengah dan Afrika, Asia Pasifik, Eropa, Amerika Latin, Rusia, dan  Asia Tengah. Perseroan menargetkan produk Dressta sudah dapat dipasarkan di Indonesia mulai semester II/2013. Untuk tahap pertama, Kobexindo akan mendatangkan  Extra Crawler Dozer TD-40E  dengan  Coal Blade Capacity  sampai dengan40M 3  (555 Horse Power) dan  Extra Wheel Loader  560E dengan kapasitas  coal bucket  lebih besar dari 12M 3 . Seperti diketahui, Kobexindo adalah mitra dan distributor eksklusif dari produsen alat berat Doosan (Korsel), Tata-Daewoo (Korsel), NHL (Cina), dan Jungheinrich (Jerman). Perseroan saat ini memiliki 11 kantor cabang di kota-kota besar di Indonesia. “Masuknya produk Dressta menambah lengkap jajaran lini produk alat berat pertambangan yang kami pasarkan sebelumnya yang berupa  Excavator ,  Articulated dump truk , dan  Rigid dump truck ,” tulis Humas. Adapun tahun lalu, penjualan perseroan mencapai US$131,77 juta yang mayoritasnya 86,6% atau US$114,11 juta bersumber dari penjualan unit alat berat dan industri.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130501/192/11787/kinerja-emiten-tambah-produk-kobexindo-gandeng-dressta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 18:08:00", "title": "KOBEXINDO Bagikan Dividen US$1,2 juta", "content": " BISNIS.COM, JAKARTA—Produsen alat berat, PT Kobexindo Tractors Tbk (KOBX) akan membagikan dividen tahun buku 2012 kepada pemegang saham senilai US$1,2 juta atau 23% dari perolehan laba bersih tahun lalu sebesar US$5,18 juta. “Para pemegang saham akan menerima dividen sebesar Rp5 per unit saham. Sisa dana US$3,99 juta akan ditempatkan sebagai laba ditahan dan cadangan umum,” tutur Humas Soputro, Direktur Utama Kobexindo Tractors, dalam rilisnya, Rabu (12/6). Dia menambahkan sisa dana tersebut akan digunakan untuk memperkuat struktur permodalan Kobexindo, terutama dalam pengembangan bisnis dan pembiayaan operasional perseroan. Berdasarkan laporan keuangan 2012, perseroan membukukan laba bersih US$5,18 juta, turun 50,04%. Sejalan dengan itu, pendapatan perseroan juga turun 11,83% menjadi US$131 juta ,dari tahun sebelumnya US$149,45 juta. Sementara itu, pendapatan dari segmen suku cadang dan service mencatatkan kenaikan signifikan 41,33% menjadi US$16,62 juta pada tahun lalu, didukung pelayanan dari 11 kantor cabang, 1 kantor pendukung produk dan 1 kantor pusat. Seiring dengan itu, perseroan terus memperluas jaringannya dan memperkuat pengembangan kemitraan baru dengan perusahaan kelas dunia. Selain itu, perseroan juga diversifikasi ke sektor lainnya seperti agribisnis, forestry dan konstruksi. “Kami telah menambah dua agen baru yakni Farm Tractors Belarus dan Buldozer Dressta. Kami harap kerjasama strategis ini dapat mendongkrak penjualan tahun ini dan tahun-tahun mendatang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130612/192/144492/kobexindo-bagikan-dividen-us12-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 16:38:00", "title": "KOBX Targetkan Pendapatan Naik 40% Tahun Ini", "content": " Bisnis.com, JAKARTA – PT Kobexindo Tractors Tbk. (KOBX) merevisi target pendapatan sepanjang tahun ini menjadi tumbuh 40% dari semula 20%. Perubahan tersebut, seiring dengan kinerja pada semester I/2017 yang cukup ciamik. Sepanjang semester I/2017, perseroan berhasil membukukan pertumbuhan pendapatan sebesar 26,37% menjadi US$28,65 juta dibandingkan periode yang sama 2016 sebesar US$22,67 juta. Adapun, pendapatan KOBX ditopang oleh beberapa segmen antara lain segmen penjualan alat berat yang tumbuh 34,51% menjadi US$23,46 juta dibandingkan periode yang sama 2016. Segmen tersebut berkontribusi sebesar 82 % terhadap total pendapatan perseroan. Humas Soputro, President Director KOBX, mengatakan membaiknya industri pertambangan khususnya batu bara membuat penjualan alat berat tumbuh positif pada enam bulan pertama 2017. “Kami merevisi target pendapatan hingga akhir tahun 2017 menjadi tumbuh 40% dari sebelumnya tumbuh 20%,” katanya dalam keterangan resminya, Senin (24/7/2017). Dia mengungkapkan sejumlah daerah pertambangan pertambangan seperti Kalimantan dan Sumatera menjadi kontributor utama penjualan alat berat perseroan. Oleh karena itu, untuk mengantisipasi perkembangan industri pertambangan, perseroan juga melakukan strategi efisiensi agar menekan aneka beban seperti beban penjualan, beban umum dan administrasi dan beban operasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/192/674362/kobx-targetkan-pendapatan-naik-40-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 19:23:00", "title": "Hingga September, Penjualan KOBX Tumbuh 41%", "content": " Bisnis.com ,  JAKARTA — PT Kobexindo Tractors Tbk . membukukan pendapatan US$44,70 juta  untuk periode sembilan bulan tahun ini, atau tumbuh  41% dibandingkan dengan pendapatan  periode yang sama tahun lalu  US$31,70 juta. Emiten dengan kode saham KOBX ini merupakan mitra dan distributor eks k lusif alat berat merk Doosan (Korea Selatan), Tata-Daewoo (Korea Selatan), NHL (China), Jungheinrich (Jerman),  Hako (Jerman) dan Farm Tractor (Belarusia) . Humas Soputro, Presiden Direktur  KOBX , mengatakan bahwa p encapaian kinerja pendapatan tersebut membuktikan kinerja  p erseroan sudah pada jalur yang tepat untuk mencapai target pertumbuhan 2017 yakni minimum 40% . Kinerja s egmen penjualan alat berat  pun sesuai harapan dengan  menjadi kontributor utama  bagi pendapatan perseroan  dengan pertumbuhan penjualan sebesar 56,8%. Pertumbuhan pendapatan perseroan lebih tinggi dibandingkan pertumbuhan beban pokok pendapatan yang sebesar 34,84%. Alhasil, laba kotor perseroan melonjak 73,95% yoy bila dibandingkan periode sembilan bulan tahun lalu. Pertumbuhan penjualan dan strategi  p erseroan untuk terus meningkatkan efisiensi membuat laba usaha tumbuh signifikan dari minus US$821.505 pada  sembilan bulan 2016  menjadi surplus US$3 juta pada  periode yang sama tahun ini . “Triwulan ini kami berhasil membukukan laba bersih sebesar US$1,14 juta, tumbuh signifikan jika dibandingkan periode yang sama tahun 201 6  yakni minus US$3,29 juta. Pertumbuhan ini tidak lepas dari membaiknya permintaan alat berat untuk industri pertambangan , ”  kata  Humas  dalam siaran pers, Rabu (1/11/2017) . KOBX  saat ini memiliki empat segmen usaha yakni penjualan alat berat, penjualan suku cadang,  a fter  s ales /  j asa  p erbaikan, dan  s ewa. Segmen penjualan alat berat menjadi kontributor utama pendapatan konsolidasi  p erseroan. Pada sembilan bulan  2017 , COBX  berhasil membukukan penjualan  alat berat  sebesar US$36,53 juta atau 81,7% dari total pendapatan. Kontributor terbesar kedua bersumber dari penjualan suku cadang ( sparepart)  yakni US$4,58  juta  atau 10,2% dari total penjualan. Sedangkan segmen jasa perbaikan berkontribusi 4,7 % dan jasa sewa berkontribusi 3,4%. “Kami menawarkan produk-produk berkualitas, dengan tingkat efisiensi yang tinggi serta didukung oleh layanan purna jual yang handal , ”  t utur Humas . Humas menambahkan, untuk menjaga momentum pertumbuhan secara konsisten dan berkelanjutan,  KOBX  akan memperkenalkan beberapa produk baru setelah sebelumnya memperkenalkan  dump truck  merek NHL type TR50D pada mining expo 2017 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/192/705203/hingga-septemberpenjualan-kobx-tumbuh-41?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171102/442/705262/emiten-alat-berat-kinerja-kobx-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 12:59:00", "title": "Kobexindo Tractors (KOBX) Incar Kenaikan Pendapatan 40% pada 2018", "content": " Bisnis.com, JAKARTA--PT Kobexindo Tractors Tbk. menargetkan pertumbuhan pendapatan 40% pada 2018. Membaiknya harga dan permintaan komoditas terutama batu bara dan kelapa sawit menjadi katalis pertumbuhan pendapatan perseroan. Segmen penjualan alat berat diperkirakan menjadi kontributor utama pendapatan secara konsolidasi, disusul kemudian segmen penjualan suku cadang, after sales, dan pendapatan sewa. “Target tersebut tidak lepas dari membaiknya harga komoditas sejak 2017 lalu serta pertumbuhan penjualan alat berat Kobexindo yang tumbuh sekitar 100% pada 2017,” ujar Presiden Direktur Kobexindo Humas Soputro melalui keterangan resmi, Rabu (7/3/2018). Untuk menopang target pertumbuhan pendapatan tersebut, Kobexindo memperkenalkan jajaran produk alat berat unggulannya di daerah-daerah yang memiliki potensi pertambangan tinggi termasuk di antaranya Sulawesi.  Sebagai contoh, pada hari ini, Rabu (7/3/2018), perseroan mengadakan kegiatan pameran dan temu pelanggan diadakan di Kendari, Sulawesi Tenggara. “Sulawesi merupakan salah satu daerah sarat potensi, terutama  pertambangan mineral, terlebih saat ini harga komoditas dalam trend positif. Trend ini tentu saja dapat meningkatkan potensi ekonomi lokal dan kami yakin dapat berkontribusi dengan menyediakan produk-produk unggulan yang handal dan lebih efisien dalam pengoperasiannya,” Jelas Direktur Kobexindo Almuqri Sagitri Putra. Beberapa produk unggulan untuk tambang mineral seperti Doosan Excavator DX300 dan Daewoo Truck turut ditampilkan dan melakukan demo produk untuk membuktikan keunggulannya dalam segi swing speed, load capacity serta efisiensi bahan bakar. Adapun, emiten berkode saham KOBX ini merupakan mitra dan distributor eksklusif alat berat merk Doosan (Korea Selatan), Daewoo Truck (Korea Selatan), NHL TEREX  (China), Jungheinrich (Jerman), Hako (Jerman), dan Minsk Tractor (Belarusia). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/747011/kobexindo-tractors-kobx-incar-kenaikan-pendapatan-40-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-24 10:49:00", "title": "Saham KOBX Catat Kenaikan Tertinggi Sepanjang Pekan Kemarin", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. menjadi saham dengan kenaikan harga tertinggi pada perdagangan pekan ini, atau periode 19 - 23 Maret 2018. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis, Sabtu (24/3/2018), harga saham dari emiten berkode KOBX ini melonjak 85,12% ke level Rp224 per saham. Pada penutupan perdagangan pekan sebelumnya, harga saham emiten yang bergerak di bidang distribusi dan perdagangan alat berat dan suku cadang ini tercatat sebesar Rp121 per saham. Peningkatan harga tersebut terjadi di tengah pelemahan indeks harga saham gabungan (IHSG) sepanjang pekan ini. Pada  penutupan perdagangan kemarin, Jumat (23/3/2018), indeks ditutup melemah 0,69% atau turun 43,38 poin di level 6.210,70. Dengan demikian, kinerja IHSG pun mengalami penurunan 1,49% dari akhir pekan lalu yang ditutup pada level 6.304,95. Berikut ini rincian 10 saham pencetak kenaikan tertinggi atau Top Gainers pada periode pekan kemarin: SAHAM PEKAN LALU PEKAN INI PERTUMBUHAN Kobexindo Tractors Tbk. 121 224 85,12% Express Transindo Utama Tbk. 121 198 63,64% Protech Mitra Perkasa Tbk. 214 286 33,64% Tira Austenite Tbk. 220 288 30,91% Perdana Karya Perkasa Tbk. 73 95 30,14% Intanwijaya Internasional Tbk. 535 690 28,97% Asia Pacific Fibers Tbk. 119 153 28,57% Dharma Samudera Fishing Industries Tbk. 105 135 28,57% Paramita Bangun Sarana Tbk. 1.170 1.500 28,21% Tanah Laut Tbk. 103 132 28,16% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180324/7/753786/saham-kobx-catat-kenaikan-tertinggi-sepanjang-pekan-kemarin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-25 20:14:00", "title": "Saham Kobexindo Tractors Melesat 34,39%", "content": " Bisnis.com , JAKARTA – PT Kobexindo Tractors Tbk. (KOBX) membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (25/4/2018). Harga saham emiten yang bergerak di bidang industri alat berat ini memimpin penguatan saham setelah melesat 34,39% dan ditutup Rp254 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Mahaka Media Tbk. (ABBA) yang menguat 26,56% dan ditutup di Rp81 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) anjlok lebih dari dua persen pada akhir perdagangan hari ini, pelemahan di hari keempat berturut-turut. IHSG ditutup anjlok 2,51% atau 156,62 poin di level 6.073,01, setelah dibuka di zona merah dengan turun 0,16% atau 9,87 poin di level 6.219,76. Pada perdagangan Selasa (24/4), IHSG berakhir melorot 1,24% atau 78,51 poin di level 6.229,63. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.072,44 – 6.220,04. Dari 575 saham yang diperdagangkan hari ini, sebanyak 82 saham menguat, 312 saham melemah, dan 181 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor finansial (-4,10%), konsumer (-2,55%), dan tambang (-2,12%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KOBX 254 +34,39 ABBA 81 +26,56 SHID 1.550 +18,32 MTSM 324 +18,25 PEGE 370 +14,91  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180425/7/788726/saham-kobexindo-tractors-melesat-3439?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-04 18:23:00", "title": "TOP GAINERS 4 MEI: Dua Saham Masuki Radar Autoreject", "content": " Bisnis.com , JAKARTA – Dua saham emiten mencatat penguatan saham paling signifikan pada perdagangan hari ini, Jumat (4/5/2018). Kedua saham tersebut adalah PT Kobexindo Tractors Tbk (KOBX) dan PT Indo-Rama Synthetics Tbk (INDR) menguat hingga 25% sekaligus menyentuh batas penghentian perdagangan saham otomatis ( autoreject ). Saham KOBX menguat 52 ke level Rp250 per lembar saham, sedangkan saham INDF menguat 470 poin ke posisi Rp2.350 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,13% atau 66,39 poin ke level 5.792,34, setelah dibuka di zona merah dengan pelemahan 0,16% atau 9,42 poin di posisi 5.849,31. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.768,38–5.855,11. Dari 577 saham yang diperdagangkan hari ini, sebanyak 118 saham menguat, 256 saham melemah, dan 203 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dengan tekanan utama dari sektor finansial yang merosot 2,2%, disusul sektor pertanian dengan pelemahan 1,66%. Adapun hanya sektor aneka industri yang berakhir di zona hijau dan menahan pelemahan IHSG lebih lanjut meski hanya menguat 0,01%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KOBX 260 +25 INDR 2.350 +25 DFAM 498 +22,66 PJAA 1.200 +21,21 CNTX 590 +19,92  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180504/7/791752/top-gainers-4-mei-dua-saham-masuki-radar-autoreject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:04", "title": "Catatan Kinerja Kobexindo Tractors Catatan Kinerja Kobexindo Tractors", "content": " ", "link": "https://foto.bisnis.com/view/20180606/803590/catatan-kinerja-kobexindo-tractors?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-30 19:25:00", "title": "Semester I/2018, Laba KOBX Melonjak 90,24%", "content": " Bisnis.com,  JAKARTA--Emiten alat berat, PT Kobexindo Tractors Tbk. berhasil membukukan laba bersih senilai US$1,53 juta pada paruh pertama tahun ini, atau melonjak 90,24% year on year. Direktur Utama Kobexindo Tractors Humas Soputro mengungkapkan, lonjakan itu tak lepas dari tingginya permintaan dari alat berat, khususnya dari sektor pertambangan. Pada semester I/2018, Kobexindo berhasil membukukan pertumbuhan pendapatan sebesar 45,83% menjadi U$41,78 juta dibandingkan periode sama tahun lalu sebesar US$28,65 juta. “Kobexindo berhasil membukukan pertumbuhan yang berkelanjutan melalui penyediaan alat-alat berat berkualitas dan efisien bahan bakar,\" ungkapnya dalam keterangan resmi, Senin (30/7/2018). Humas mengatakan, segmen penjualan alat berat menjadi tulang punggung atau menyumbang angka penjualan tertinggi terhadap pendapatan konsolidasi Kobexindo. Emiten bersandi saham KOBX membukukan penjualan unit alat berat senilai US$34,54 juta, atau naik 47,24% year on year. Segmen alat berat berkontribusi sebesar 82,67% terhadap pendapatan konsolidasi KOBX, atau terbesar dibandingkan segmen bisnis lainnya. Pada semester I/2018, segmen penjualan suku cadang tumbuh sebesar 26,83% menjadi US$3,77 juta, jasa perbaikan tumbuh sebesar 17,73% menjadi US$1,62 juta dan pendapatan sewa yang terdiri dari sewa unit tumbuh 199,85% menjadi US$1,5 juta dan sewa gedung tumbuh 0,67% menjadi US$336.480. Humas menuturkan, pertumbuhan permintaan alat berat sejalan dengan strategi KOBX untuk meningkatkan meningkatkan pemasaran dan kapasitas tenaga kerja dengan merekrut tenaga kerja yang professional dan terampil untuk memaksimalkan pertumbuhan dan menjaga layanan Perseroan agar tetap prima. Pertumbuhan tenaga tersebut berdampak pada pertumbuhan beban seperti beban pokok pendapatan yang tumbuh 49,79% dari US$22,21 juta pada semester I/2017 menjadi US$33,26 juta pada periode yang sama tahun 2018. Dia menambahkan, lonjakan laba Kobexindo sejalan dengan pertumbuhan bisnis perseroan yang positif. Selain itu, solidnya kinerja keuangan pada semester I/2018, membuat jumlah kas dan bank Kobexindo mencapai US$8,94 juta. Sementara itu, liabilitas jangka pendek KOBX tumbuh 29,13% menjadi US$59,58 juta dan liabilitas jangka panjang berkurang dari US$13,84 juta menjadi US$4,20 juta. Humas menuturkan, rasio hutang terhadap ekuitas Kobexindo terjaga di kisaran 2,1 kali, sehingga memberikan ruang bagi Kobexindo untuk meningkatkan kapasitas pembiayaan guna memenuhi tingginya permintaan konsumen jika diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822279/semester-i2018-laba-kobx-melonjak-9024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 14:26:00", "title": "Kobexindo Tractors (KOBX) Yakin Pendapatan Tumbuh 40%", "content": " Bisnis.com,  JAKARTA — Emiten alat berat PT Kobexindo Tractors Tbk. (KOBX) optimistis meraih pertumbuhan pendapatan 40% pada 2018 dibandingkan tahun sebelumnya. Per September 2018, KOBX membukukan pendapatan US$69,51 juta, naik 55,49%  year-on-year  (yoy) dari sebelumnya US$44,70 juta. Laba bersih juga melonjak 63,15% yoy menuju US$1,86 juta dibandingkan dengan posisi per September 2017 senilai US$1,14 juta. “Kinerja Kobexindo sudah dalam jalur yang tepat dan kami yakin mencapai target pertumbuhan pendapatan 40%,” ujar Presiden Direktur Kobexindo Tractors Humas Saputro, Rabu (31/10/2018). Tahun lalu, KOBX mengantongi pendapatan US$74,87 juta. Dengan estimasi pertumbuhan 40%, maka pendapatan bersih perseroan pada 2018 berpotensi mencapai US$104,81 juta. Humas Saputro menyampaikan, pendapatan perseroan terutama ditopang oleh segmen bisnis penjualan alat berat, suku cadang, jasa perbaikan, dan penyewaan alat berat. Kobexindo merupakan distributor eksklusif alat berat merek Doosan, NHL Terex, Daewoo Truck, Jungheinrich, dan Hako. Penjualan alat berat, yang menjadi kontributor utama pendapatan perseroan, per September 2018 tumbuh 59,56% yoy menjadi US$58,30 juta. Penjualan terbesar dari alat  excavator  Doosan dan  dump truck  NHL Terex. Kendati masih kecil, pendapatan sewa alat berat melonjak 151,24% per September 2018 menjadi US$2,34 juta. Menurut Humas, kondisi positif industri pertambangan dalam dua tahun terakhir menjadi katalis pertumbuhan Kobexindo. “Kebangkitan industri pertambangan dalam dua tahun terakhir ini akan kami maksimalkan untuk pertumbuhan perusahaan.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855604/kobexindo-tractors-kobx-yakin-pendapatan-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:43:06", "title": "PT Kobexindo Tractors Tbk. Mendapat Tambahan Non-Cash Loan Senilai US$60 Juta Dari BCA PT Kobexindo Tractors Tbk. Mendapat Tambahan Non-Cash Loan Senilai US$60 Juta Dari BCA", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. (KOBX) mendapatkan tambahan non-cash loan untuk penerbitan Letter of Credit (L/C) dari PT Bank Central Asia Tbk. (BBCA) senilai US$60 juta, dari total L/C yang disiapkan BCA mencapai USD120 juta. Pinjaman tersebut digunakan untuk memenuhi lonjakan pesanan alat berat tambang dan non tambang pada tahun 2022. ", "link": "https://foto.bisnis.com/view/20211220/1479669/pt-kobexindo-tractors-tbk-mendapat-tambahan-non-cash-loan-senilai-us60-juta-dari-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-19 20:01:00", "title": "10 Saham Top Losers 19 Januari 2022, KOBX Paling Boncos", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) kembali menutup perdagangan di zona merah pada hari ini, Rabu (19/1/2022). Saham KOBX, BPTR, dan SLIS hari ini masuk dalam jajaran tiga teratas  top losers . Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup melemah 0,33 persen atau 22,08 poin ke level 6.591,98 pada hari ini. Sepanjang hari indeks bergerak pada rentang 6.575,38 - 6.615,45.  Hingga akhir perdagangan, 237 saham ditutup menguat, sementara 296 saham ditutup melemah, dan 238 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp12,05 triliun. Meski indeks melemah, investor asing masih tercatat melakukan aksi beli bersih atau  net buy  hingga Rp159,11 miliar dengan sasar aksi beli tertuju pada saham TLKM senilai Rp158,1 miliar, EMTK sebanyak Rp22,2 miliar, dan PTBA sebesar Rp12,0 miliar. Sementara itu, saham PT Kobexindo Tractors Tbk. (KOBX) pada perdagangan hari ini memimpin penurunan indeks sebesar 6,99 persen atau 20 poin ke level Rp266. Dengan demikian dalam seminggu terakhir saham KOBX tercatat telah turun 14,19 persen.  Menyusul, PT Batavia Prosperindo Trans Tbk. (BPTR) yang melemah 6,99 persen atau 20 poin ke posisi 266. Urutan selanjutnya, diduduki oleh saham PT Gaya Abadi Sempurna Tbk. (SLIS) yang turun 6,99 persen atau 50 poin membawanya ke level 665.  Kemudian saham TECH, APEX, dan AGRO yang berada di urutan selanjutnya jajaran  top losers  dengan persentase penurunan yang sama yaitu 6,92 persen.  Dari 10 jajaran top losers hari ini, tujuh saham di antaranya parkir di level ratusan perak. Dan berada dalam rentang penurunan 6,84 persen hingga 6,99 persen. Berikut daftar 10 saham top losers, Rabu (19/1/2022): 10 Saham Top Losers 19 Januari 2022 Kode Saham Harga Penutupan Perubahan (persen) KOBX 266 -6,99 BPTR 266 -6,99 SLIS 665 -6,99 TECH 4.570 -6,92 APEX 605 -6,92 AGRO 1.345 -6,92 UFOE 1.550 -6,91 CNTX 270 -6,90 SBMA 326 -6,86 AMAG 354 -6,84 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220119/7/1491072/10-saham-top-losers-19-januari-2022-kobx-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-21 09:34:00", "title": "Perkuat Portofolio, Kobexindo Tractors (KOBX) Diversifikasi Produk", "content": " Bisnis.com , JAKARTA – PT  Kobexindo  Tractors Tbk. (KOBX), penyedia alat berat terintegrasi, memperkuat portofolio pendapatan melalui penambahan lini baru produk di sektor konstruksi. Kobexindo telah merampungkan perjanjian keagenan distribusi dengan Dynapac Asia Pacific untuk memasarkan, melakukan jasa perbaikan, dan menyediakan suku cadang produk alat berat segmen mesin konstruksi jalan Dynapac. KOBX kini memasarkan seluruh produk Dynapac yang dimiliki oleh Fayat Grup. Selain menyediakan  full fleet  untuk mesin konstruksi jalan, KOBX juga masuk ke segmen  power management  untuk mendukung pekerjaan di lokasi tambang maupun konstruksi. Lini produk tersebut diwakili oleh Doosan Portable Power yang terdiri atas  portable air compressors, generator  (genset),  lighting system , dan  power modules . Produk-produk tersebut ditujukan untuk mendukung pekerjaan di lokasi pertambangan maupun proyek yang membutuhkan mesin penyedia listrik (generator/ genset), kompresor udara, dan sistem lampu penerangan. Direktur Utama Kobexindo Tractors Andry B. Limawan mengatakan diversifikasi produk dilakukan untuk memperkuat dan menyeimbangkan komposisi pendapatan yang bersumber dari pertambangan dan non-pertambangan. \"Dengan menjadi agen penjual serta penyedia jasa dan suku cadang produk Dynapac, KOBX menargetkan agar dapat berpartisipasi dalam membangun jaringan jalan raya dan tol berkualitas di Indonesia,\" kata Andry dalam keterangannya, Senin (21/3/2022). Sektor konstruksi, khususnya dalam pembangunan infrastruktur jalan raya dan tol, dinilai sangat berpotensi. Penilaian tersebut didasari oleh data Kementerian Pekerjaan Umum dan Perumahan yang menyampaikan bahwa kebutuhan anggaran sektor jalan dan jembatan dari tahun 2020 hingga 2024 tercatat sebesar Rp573 triliun. Tidak hanya pembangunan jalan raya dan tol baru saja, pemerintah pusat maupun daerah juga secara berkala melakukan pemeliharaan serta peningkatan kualitas jalan nasional dan daerah. Bahkan, sebelumnya pemerintah telah menargetkan untuk memiliki 5.000 km tol pada 2024. Potensi tersebut juga bertambah dari pihak swasta, seperti pengembang besar berskala kota maupun kontraktor umum. Terlebih lagi bagi para kontraktor pekerjaan infrastruktur pembuatan jalan di lokasi-lokasi proyek, seperti kawasan industri yang kini semakin marak. \"Saat ini kami secara paralel telah menawarkan produk-produk tersebut melalui anak usaha kami, PT Kobexindo Konstruksi Indonesia. Minat atas produk baru yang kami tawarkan positif dan kami telah mengantongi beberapa pernyataan minat dari calon konsumen,\" jelasnya. Selain iyu, KOBX juga membuka cabang baru di Cilegon, Banten, menggenapi 13 kantor cabang yang saat ini dimiliki perseroan. Cabang baru ini melayani jasa penjualan, jasa perbaikan, dan penjualan suku cadang (sales, service, and sparepart/3S). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220321/257/1513004/perkuat-portofolio-kobexindo-tractors-kobx-diversifikasi-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-19 20:30:00", "title": "Tunjuk Komisaris Independen Hingga Bagi Dividen,  Simak Jadwal Cum Date Saham KOBX", "content": " Bisnis.com, JAKARTA -  PT  Kobexindo  Tractors Tbk. (KOBX) akan membagikan dividen sebesar Rp9 per saham atau setara Rp20,45 miliar kepada para pemegang sahamnya. Keputusan ini telah disetujui pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) KOBX pada 15 Juni lalu. Perusahaan juga menunjuk satu komisaris baru yakni Christina sebagai komisaris independen. Dengan penunjukan ini jumlah komisaris KOBX naik dari dua menjadi tiga orang. Manajemen KOBX dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyebut, KOBX akan membagikan dividen sebesar US$1,43 juta atau setara Rp20,4 miliar dari laba bersih tahun 2021 sebesar US$13,5 juta. Rinciannya, tanggal cum dividen di pasar reguler dan negosiasi pada 23 Juni 2022, dan tanggal ex dividen di pasar reguler dan negosiasi pada 24 Juni 2022. Lalu, cum dividen di pasar tunai pada 27 Juni 2022 dan ex dividen di pasar tunai pada 28 Juni 2022. Sementara itu, tanggal daftar pemegang saham yang berhak atas dividen atau record date pada 27 Juni 2022, dan tanggal pembayaran dividen pada 12 Juli 2022. Adapun dari laba bersih perseroan sebesar US$13,5 juta, sebesar US$27.865 akan diguakan perseroan sebagai dana cadangan. Sementara itu, sisa dari laba bersih 2021 yang tidak ditentukan penggunannya ditetapkan sebagai laba ditahan. Adapun sepanjang 2021, KOBX membukukan pertumbuhan pendapatan bersih sebesar US$119,3 juta. Pendapatan ini naik 134,10 persen secara tahunan dari US$50,96 juta di tahun 2020. Kobexindo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220619/192/1545371/tunjuk-komisaris-independen-hingga-bagi-dividen-simak-jadwal-cum-date-saham-kobx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:14", "title": "PT Kobexindo Tractors Tbk. Berikan Bantuan Kacamata Gratis Kepada Pelajar PT Kobexindo Tractors Tbk. Berikan Bantuan Kacamata Gratis Kepada Pelajar", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. (KOBX) memberikan bantuan kacamata gratis kepada siswa-siswi SD, SMP, dan SMA berprestasi di sekitar Pademangan untuk meningkatkan kualitas belajar.  Program CSR ini bertujuan meningkatkan kualitas belajar para siswa-siswi kurang mampu di sekitar lokasi kantor pusat KOBX. Para siswa-siswi mendapat pemeriksaan mata terlebih dahulu dan dapat memilih frame kacamata yang diinginkan. ", "link": "https://foto.bisnis.com/view/20220815/1567034/pt-kobexindo-tractors-tbk-berikan-bantuan-kacamata-gratis-kepada-pelajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:15", "title": "KOBX Masuk ke Segmen Konstruksi Dengan Menghadirkan Mesin Pembuat Jalan Dynapac KOBX Masuk ke Segmen Konstruksi Dengan Menghadirkan Mesin Pembuat Jalan Dynapac", "content": " Bisnis.com , JAKARTA - PT Kobexindo Tractors Tbk. (KOBX) masuk kesegmen konstruksi dengan menghadirkan mesin pembuat jalan Dynapac. Diversifikasi alat berat non pertambangan ini menambah panjang lini produk yang dipasarkan sebelumnya, seperti truk komersial Mercedes Benz Axor, Doosan portable air and power solution dan material handling equipment Jungheinrich.  Hingga akhir Juni 2022, Kobex membukukan pertumbuhan pendapatan 43,77 persen menjadi US$81,09 juta. ", "link": "https://foto.bisnis.com/view/20220914/1577448/kobx-masuk-ke-segmen-konstruksi-dengan-menghadirkan-mesin-pembuat-jalan-dynapac?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:43:16", "title": "KOBX Jaliln Kerja Sama Dengan NHL TEREX Terkait Pasokan dan Pengiriman Alat Berat KOBX Jaliln Kerja Sama Dengan NHL TEREX Terkait Pasokan dan Pengiriman Alat Berat", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. (KOBX) menandatangani perjanjian kerja sama dengan produsen alat berat NHL TEREX. Kerja sama tersebut untuk mengamankan kesediaan pasokan dan menjamin pengiriman tepat waktu untuk alat berat rigid dump truck NHL Terex di Indonesia pada tahun fiskal 2023 mendatang.  Tingginya permintaan alat berat yang dipicu oleh tingginya harga batubara diperkirakan bakal berlanjut di 2023. Tingginya permintaan alat berat berdampak positif pada kinerja Perseroan, pada enam bulan pertama 2022 penjualan unit alat berat Kobexindo tercatat tumbuh 47,41 persen. Penjualan unit alat berat pertambangan seperti excavator dan dump truck menjadi kontributor terbesar terhadap pendapatan konsolidasi Perseroan. ", "link": "https://foto.bisnis.com/view/20220922/1580080/kobx-jaliln-kerja-sama-dengan-nhl-terex-terkait-pasokan-dan-pengiriman-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:17", "title": "KOBEX Memperkenalkan Excavator Doosan DX 360 LC di Makassar KOBEX Memperkenalkan Excavator Doosan DX 360 LC di Makassar", "content": " Bisnis.com,  JAKARTA - Guna memenuhi tingginya permintaan konsumen akan excavator kelas menengah, PT Kobexindo Tractors Tbk. memperkenalkan produk terbarunya yakni Doosan Excavators DX 360-LC kelas 36 ton bermesin Scania DC-09 yang terkenal tangguh dan sudah memenuhi standar emisi terbaru yang bisa dipergunakan di industri pertambangan, Quarry pasir dan batu. Hingga akhir September 2022, Kobex berhasil membukukan pertumbuhan pendapatan sebesar 42,80% menjadi US$127,78 juta, dibandingkan dengan periode yang sama 2021 sebesar US$89,48 juta. ", "link": "https://foto.bisnis.com/view/20221201/1606785/kobex-memperkenalkan-excavator-doosan-dx-360-lc-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-05 15:18:00", "title": "Pendapatan Turun tapi Laba Malah Naik, Ini Kata Bos Kobexindo (KOBX)", "content": " Bisnis.com , JAKARTA - Emiten distributor alat berat PT Kobexindo Tractors Tbk. (KOBX) membukukan pendapatan Rp525,11 miliar pada kuartal I/2023 atau turun 21,27 persen secara year-on-year (yoy) dibanding periode tahun sebelumnya Rp667,01 miliar. Di saat bersamaan, laba bersih perseroan justru tercatat naik. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), laba bersih KOBX yang dapat diatribusikan kepada entitas induk sebesar Rp63,64 miliar. Laba tersebut naik 12,24 persen yoy dibanding kuartal I/2022 sebesar Rp56,54 miliar. Direktur Utama Kobexindo Andry B. Limawan menjelaskan alasan perseroan mengalami kenaikan laba pada tiga bulan pertama tahun 2023 salah satunya disebabkan oleh keuntungan dari selisih kurs.  Tahun ini perseroan merubah metode pencatatan ke rupiah. Hal itu dikarenakan KOBX kini telah menggunakan mata uang rupiah dalam sebagian besar transaksi dan sebagai bagian dari mitigasi risiko dari volatilitas mata uang. \"Perubahan ini menyebabkan kenaikan laba selisih kurs di triwulan pertama tahun 2023 ini,\" ujar Andry dalam keterangannya dikutip Senin, (5/6/2023). Secara rinci berdasarkan segmen, pendapatan KOBX ditopang oleh penjualan unit alat berat yang menjadi kontributor terbesar mencapai Rp367,19 miliar. Angka tersebut setara kontribusi sebesar 69,93 persen terhadap pendapatan secara konsolidasi pada kuartal I/2023. \"Segmen penjualan unit alat berat pada tiga bulan pertama tercatat mengalami perlambatan. Hal itu disebabkan adanya penjualan fleet atau penjualan alat berat secara bundling yang tertunda dan baru akan terealisasi pada triwulan II/2023 mendatang,\" katanya. Kontributor terbesar kedua perseroan adalah segmen suku cadang yang berkontribusi sebesar 13,17 persen terhadap pendapatan konsolidasi atau sebesar Rp69,14 miliar.  Selanjutnya, segmen jasa perbaikan dan kontraktor pertambangan berkontribusi sebesar 11,71 persen atau senilai Rp61,47 miliar. Segmen ini bahkan tercatat sebagai segmen dengan pertumbuhan tertinggi yakni 103 persen jika dibandingkan pencapaian tahun lalu sebesar Rp30,14 miliar. Sedangkan segmen sewa alat berat dan sewa bangunan tercatat berkontribusi sebesar 5,20 persen atau senilai Rp27,30 miliar terhadap pendapatan secara konsolidasi. Total pendapatan dari keempat segmen KOBX sebesar Rp525,11 miliar. Adapun, beban pokok pendapatan perseroan tercatat turun 18,18 persen yoy menjadi Rp440,51 miliar dibanding tahun sebelumnya Rp538,42 miliar. Alhasil, laba bruto terpangkas 34,20 persen menjadi Rp84,60 miliar. Berdasarkan neraca, total aset KOBX tumbuh menjadi Rp3,18 triliun hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp2,84 triliun. Liabilitas perseroan naik menjadi Rp2,60 triliun dibanding akhir 2022 sebesar Rp2,32 triliun. Sedangkan ekuitas naik menjadi Rp580,94 miliar dibanding Desember 2022 sebesar Rp520,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230605/192/1662240/pendapatan-turun-tapi-laba-malah-naik-ini-kata-bos-kobexindo-kobx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:18", "title": "PT Kobexindo Tractors Tbk. (KOBX) Tebar Deviden Tunai Senilai Rp22,72 Miliar PT Kobexindo Tractors Tbk. (KOBX) Tebar Deviden Tunai Senilai Rp22,72 Miliar", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. (KOBX), perusahaan alat berat ini akan membagikan dividen sebesar 36,5% dari laba bersih tahun 2022, atau senilai Rp22,72 miliar. Adapun pada tahun 2022 perseroan berhasil membukukan laba sebesar US$4,20 juta dan pendapatan sebesar US$168,52 juta.  Kontribusi terbesar pendapatan sebesar 76,63% bersumber dari Segmen Penjualan Unit Alat Berat. Dimana perseroan merupakan distributor alat-alat berat untuk Develon (Doosan), NHL Terex, Dynapac, Jungheinrich dan Mercedes Benz.  Pada kuartal I-2023, KOBX membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp63,46 miliar, tumbuh 12,24% year on year (YoY) dibandingkan periode yang sama tahun lalu sebesar Rp56,54 miliar. ", "link": "https://foto.bisnis.com/view/20230614/1665458/pt-kobexindo-tractors-tbk-kobx-tebar-deviden-tunai-senilai-rp2272-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:43:18", "title": "Kobexindo Turut Mendukung Program CSR Jabar Caang Kobexindo Turut Mendukung Program CSR Jabar Caang", "content": " Bisnis.com,  JAKARTA - PT Kobexindo Tractors Tbk. berkolaborasi dengan Dinas ESDM Provinsi Jawa Barat melalui Kerja Sama Program CSR Jabar Caang di Purwakarta, Jawa Barat. Program CSR Jabar Caang ini merupakan sinergi antara Dinas ESDM Provinsi Jawa Barat dengan beberapa pihak swasta sebagai mitra CSR untuk meningkatkan akses listrik kepada warga tidak mampu di Jabar. Nantinya program CSR yang diusung Kobexindo diwujudkan dalam bentuk Bantuan Sambungan Listrik untuk warga tidak mampu di Muara Gembong, Bekasi. Kegiatan tersebut juga sebagai rangkaian HUT ke-21 Kobexindo. ", "link": "https://foto.bisnis.com/view/20230928/1699407/kobexindo-turut-mendukung-program-csr-jabar-caang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:43:19", "title": "Kobexindo Dukung Perjuangan Anak Penderita Kanker Melalui Kegiatan CSR Kobexindo Dukung Perjuangan Anak Penderita Kanker Melalui Kegiatan CSR", "content": " Bisnis.com,  JAKARTA - Dalam rangka hari jadi ke 21 tahun, PT Kobexindo Tractors Tbk (KOBX) mengadakan kegiatan CSR bersama Yayasan Kasih Anak Kanker Indonesia. Kegiatan ini sebagai bukti komitmen Perseroan untuk mendukung perjuangan anak penderita kanker menuju kehidupan yang lebih baik. ", "link": "https://foto.bisnis.com/view/20231003/1700563/kobexindo-dukung-perjuangan-anak-penderita-kanker-melalui-kegiatan-csr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:20", "title": "Penjualan Excavator Develon Kelas 20 Ton Meningkat Penjualan Excavator Develon Kelas 20 Ton Meningkat", "content": " Bisnis.com,  JAKARTA - Excavator Develon DX220LC yang merupakan produk terbaru PT Kobexindo Tractors Tbk. yang diperkenalkan pada Mining Expo 2023 itu mendapatkan sambutan positif di pasar. Excavator kelas 20 ton yang fokus pada segmen infrastruktur, terus mengalami peningkatan penjualan yang signifikan. Keunggulan utamanya terletak pada efisiensi bahan bakar yang mencapai 25% serta daya tahan. Hal ini sejalan dengan strategi perseroan memperkuat kehadirannya di segmen non pertambangan batu bara. Kobexindo berkomitmen kepada para pelanggan berbagai sektor untuk menghadirkan solusi yang efisien, ramah lingkungan dan tahan lama. ", "link": "https://foto.bisnis.com/view/20240403/1755033/penjualan-excavator-develon-kelas-20-ton-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:43:21", "title": "Kobexindo Ubah Susunan Pengurus Perusahaan Kobexindo Ubah Susunan Pengurus Perusahaan", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham (RUPS) PT Kobexindo Tractors Tbk. (KOBX) menyetujui pengangkatan jajaran pengurus baru yaitu Almuqri Sagitri Putra sebagai komisaris dan Jhonly P.D. Runtu sebagai direktur perseroan. Rapat juga menyetujui pengunduran diri Jeffrey Mulyono sebagai komisaris independen yang telah memberikan kontribusi kepada perusahaan selama 12 tahun. Bisnis/Abdurachman ", "link": "https://foto.bisnis.com/view/20240627/1777703/kobexindo-ubah-susunan-pengurus-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]