[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 05:00:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 05:00:40", "title": "Jembo Cable Operasikan Pabrik Baru di Tangerang", "content": "", "link": "https://teknologi.bisnis.com/read/20140219/105/204596/jembo-cable-operasikan-pabrik-baru-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-06-03 19:48:00", "title": "Jembo Kabel Targetkan Penjualan Tumbuh 15,27%", "content": " Bisnis.com , JAKARTA- -PT Jembo Cable Company Tbk. menargetkan penjualan tahun ini tumbuh 15,27% menjadi Rp1,72 triliun dari perolehan tahun lalu yang sekitar Rp1,49 triliun. Berdasarkan materi paparan publik perseroan di situs Bursa Efek Indonesia (BEI), hingga April 2015 penjualan emiten dengan kode saham JECC sudah mencapai Rp513,9 miliar. Sekitar 25,4% penjualan perseroan diserap oleh PT Telekomunikasi Indonesia Tbk. (TLKM), oleh swasta 24,4%, distributor 24%, PT Perusahaan Listrik Negara (Persero) 21,5% dan ekspor 4,7%. Adapun, hingga April 2015, perseroan sudah memeroleh laba Rp55,87 miliar dengan target Rp224,90 miliar tahun ini. Untuk bisa mencapai target penjualan dan laba terserbut, perseroan memiliki sejumlah strategi a.l melakukan pengendalian biaya di semua departemen, fokus pada produksi dan layout produk, serita efisiensi dan efektivitas produksi dan manajemen operasi. Kemudian, meningkatkan kerjasama dengan vendor-vendor material, perluasan jaringan distribusi dan memperluas pasar ekspor, dan mencapai stabilitas keuangan dan pembayaran dividen yang tepat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150603/192/439847/jembo-kabel-targetkan-penjualan-tumbuh-1527?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-08 22:01:00", "title": "Orderan PLN Topang Kinerja JECC", "content": " Bisnis.com,  JAKARTA - Program pembangunan pembangkit listrik pemerintah sebesar 35.000 watt mampu mendorong kinerja emiten kabel PT Jembo Cable Company Tbk. Tahun ini, perseroan mendapat order senilaiRp350 miliar dari PT Perusahaan Listrik Negara Persero. Antonius Benady, Direktur dan Corporate Secretary PT Jembo Cable Company Tbk. (JECC) mengatakan pada tahun lalu, orderan dari Perusahaan Listrik Negara Persero (PLN) tidak sampai Rp100 miliar. Sementara, tahun ini perseroan mendapat orderan senilai Rp350 miliar dari PLN. Adanya program pembangunan pembangkit listrik Rp35.000 watt turut meningkatkan orderan tersebut. “ Tahun ini, kami tertopang dari permintaan kabel listrik. Kontribusi tahun ini akan lebih besar dari listrik dibandingkan dengan permintaan kabel telekomunikasi,” katanya usai paparan publik di Jakarta, Senin (8/6). Menurutnya, pengadaan kabel listrik permintaan PLN baru terlaksana setelah triwulan I/2015. Oleh sebab itu, sejak April hingga saat ini penjualan perseroan bisa naik cukup drastis. Bila per Maret 2015 penjualan hanya sekitar Rp335,50 miliar, per April 2015 bisa mmencapai Rp513,94 miliar. “ Ditambah margin dari PLN tahun ini bagus. Beda dengan tahun lalu yang mepet. Tahun lalu, bisa 6% saja marginnya sudah bagus. Satu sisi kami juga mengerem permintaan kabel telekomunikasi karena term of payment cukup panjang,” tambahnya. Adapun, perseroan menargetkan penjualan tahun ini tumbuh 15,27% menjadi Rp1,72 triliun dari perolehan tahun lalu yang sekitar Rp1,49 triliun. Mulai banyaknya order yang terealisasi semester II membuat perseroan optimistis target tersebut bisa tercapai. “Kami optimistis. Paliing tidak, 80%-nya tercapai.” Berdasarkan materi paparan publik perseroan, hingga April 2015 penjualan emiten dengan kode saham JECC sudah mencapai Rp513,9 miliar. Sekitar 25,4% penjualan perseroan diserap oleh PT Telekomunikasi Indonesia Tbk. (TLKM), oleh swasta 24,4%, distributor 24%, PT Perusahaan Listrik Negara (Persero) 21,5% dan ekspor 4,7%. Adapun, hingga April 2015, perseroan sudah memeroleh laba Rp55,87 miliar dengan target Rp224,90 miliar tahun ini. Untuk bisa mencapai target penjualan dan laba terserbut, perseroan memiliki sejumlah strategi a.l melakukan pengendalian biaya di semua departemen, fokus pada produksi dan layout produk, serita efisiensi dan efektivitas produksi dan manajemen operasi. Kemudian, meningkatkan kerjasama dengan vendor-vendor material, perluasan jaringan distribusi dan memperluas pasar ekspor, dan mencapai stabilitas keuangan dan pembayaran dividen yang tepat. “Kami memang akan berusaha memperluas pasar ekspor meski permintaan ekspor beberapa tahun belakang ini terus turun,” jelasnya. Pada sisi lain, perseroan menganggarkan belanja modal tahun ini senilai Rp30 miliar. Belanja modal tersebut akan digunakan untuk meningkatkan kapasitas dari mesin yang sudah ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150608/192/441362/orderan-pln-topang-kinerja-jecc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-19 17:13:00", "title": "TOP LOSERS 19 Juni: Saham 2 Emiten Kabel Tergelincir", "content": " Bisnis.com,  JAKARTA—Saham dua emiten produsen kabel merosot paling tajam pada Jumat (19/6/2015) di saat harga tembaga dan alumunium terus merosot. Dari 512 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 160 saham bergerak naik, 102 saham melemah, dan 250 saham stagnan. Saham PT Kabelindo Murni Tbk (KBLM) merosot 16,43%, sedangkan PT Jembo Cable Company Tbk (JECC) jatuh 16,11%, Penurunan tajam kedua emiten produsen kabel tersebut terjadi di saat harga tembaga dan alumunium terus merosot. Harga kontrak alumunium 3 bulan di LME telah jatuh 14% dari posisi puncak 2015, sedangkan harga tembaga merosot 11,19%. Saham peritel PT Hero Supermarket Tbk juga merosot tajam. Perusahaan pemilik Giant, Guardian, dan IKEA tersebut turun 7,69%. IHSG hari ini ditutup menguat 0,80% ke 4.985,01 setelah dibuka menguat 0,27% ke level 4.958,86. Indeks terus bergerak di atas level pembukaan dengan level tertinggi di 4.988,48. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) KBLM 117 -16,43% JECC 1.510 -16,11% INPP 320 -8,57% MREI 3.250 -7,80% HERO 1.800 -7,69% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150619/7/445244/top-losers-19-juni-saham-2-emiten-kabel-tergelincir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-05 10:20:00", "title": "Untung Jembo Cable (JECC) Melesat Tajam", "content": " Bisnis.com,  JAKARTA—Pendapatan dan laba bersih PT Jembo Cable Company Tbk. (JECC) melonjak drastis pada 2016. Berdasarkan laporan keuangan yang dikutip, Rabu (5/4/2017) terlihat pendapatan dan penjualan perseroan pada 2016 sebesar Rp2,04 triliun atau naik 22,89% dibandingkan dengan penjualan dan pendapatan 2015 yang senilai Rp1,66 triliun. Beban pokok penjualan dan pendapatan naik menjadi Rp1,69 triliun dari Rp1,48 triliun. Sehingga laba kotor perseroan sebesar Rp348,69 miliar atau naik 88,91% dibandingkan 2015 yang sebesar Rp184,58 miliar. Pada 2016 perseroan juga mengalami penurunan rugi selisih mata kurs yang cukup tajam dari Rp38,94 miliar menjadi rugi Rp581,43 juta di 2016. Beban lainnya juga turun menjadi hanya Rp10,60 miliar dari Rp21,18 miliar. Laba yang diatribusikan kepada pemilik entitas induk tumbuh hingga 5.239,52% menjadi Rp132,42 miliar dari sebelumnya yang hanya Rp2,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170405/192/642780/untung-jembo-cable-jecc-melesat-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 11:33:00", "title": "Jembo Cable (JECC) Raup Laba Rp42,41 Miliar", "content": " Bisnis.com,  JAKARTA - PT Jembo Cable Company Tbk. salah satu emiten industri kabel menangguk laba bersih sebesar Rp42,41 miliar pada kuartal I/2017. Dikutip dari laporan keuangan interim, Kamis (4/5/2017), perusahaan itu mencatatkan pertumbuhan laba yang cukup signifikan. Laba bersih tumbuh 23,4% dibandingkan Rp34,37 miliar pada periode sama tahun lalu. Laba bersih terdongkrak seiring dengan peningkatan dari sisi penjualan. Pada triwulan pertama tahun ini, capaian penjualan perusahaan berkode saham JECC itu sebesar Rp540,17 miliar, naik 3,3% dibandingkan Rp522,96 miliar pada periode sama tahun lalu. Di sisi lain, kenaikan tipis dari sisi penjualan dibarengi dengan pengelolaan ongkos produksi yang cukup efektif. Terlihat dari laba bruto perusahaan yang sebesar Rp93,13 miliar, naik 19,9% dibandingkan Rp77,66 miliar pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650675/jembo-cable-jeccraup-laba-rp4241-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-04 17:08:00", "title": "Jembo Cable Alirkan Dividen Tunai 68% dari Laba", "content": " Bisnis.com,  JAKARTA- PT Jembo Cable Company Tbk. berkomitmen membagikan dividen tunai sebesar Rp600 per lembar saham. Saat ini, jumlah saham beredar emiten berkode saham JECC itu mencapai 151 juta lembar. Dengan demikian, total dividen tunai mencapai Rp90,2 miliar. “Besaran itu cukup tinggi dari laba bersih yang diperoleh sebesar Rp132 miliar,” ungkap Direktur JECC Anthonius Benady, akhir pekan lalu. Dia mengatakan pembagian dividen tunai itu seiring dengan kinerja positif perusahaan pada tahun lalu. Terlebih, dari sisi laba bersih, JECC mendulang kenaikan yang cukup signifikan. “Untuk tahun ini kami juga melihat tren positif itu berlanjut, karena permintaan kabel tetap tinggi,” ungkap Benady. JECC menuai berkah pengadaan setrum dari pemerintah yang berimbas pada kenaikan penjualan dari sebesar Rp1,66 triliun pada 2015, naik 22,51% menjadi Rp2,03 triliun pada tahun lalu. Laba bersih melejit hingga Rp132,4 miliar, naik dari Rp2,5 miliar pada 2015. Pada kuartal pertama tahun ini, Jembo menangguk laba bersih sebesar Rp42,41 miliar. Kinerja itu tumbuh 23,4% dibandingkan Rp34,37 miliar pada periode sama tahun lalu. Laba bersih terdongkrak seiring dengan peningkatan dari sisi penjualan. Pada triwulan pertama tahun ini, capaian penjualan perusahaan berkode saham JECC itu sebesar Rp540,17 miliar, naik 3,3% dibandingkan Rp522,96 miliar pada periode sama tahun lalu. Di sisi lain, kenaikan tipis dari sisi penjualan dibarengi dengan pengelolaan ongkos produksi yang cukup efektif. Terlihat dari laba bruto perusahaan yang sebesar Rp93,13 miliar, naik 19,9% dibandingkan Rp77,66 miliar pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170604/192/659053/jembo-cable-alirkan-dividen-tunai-68-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-04 21:15:00", "title": "Stop Ekspansi, Jembo Anggarkan Belanja Modal Rp50 Miliar", "content": " Bisnis.com,  JAKARTA- PT Jembo Cable Company Tbk. menganggarkan belanja modal pada tahun ini sebesar Rp50 miliar. Direktur Jembo Cable Anthonius Benady mengatakan anggaran tersebut bakal digelontorkan untuk rehabilitas mesin dan pembelian mesin baru.\\ “Untuk perawatan mesin yang ada dan mengganti mesin lama yang sudah lambat,” katanya akhir pekan lalu. Benady mengungkapkan mesin-mesin yang bakal disegarkan meliputi produksi kabel semua jenis. Menurutnya, selama ini kinerja beberapa mesin cenderung melambat sehingga mengganggu alur produksi kabel.  “Saat ini ada  bottle neck  di alur produksi karena mesin yang sudah memasuki masa pergantian,” katanya. Di sisi lain, pada tahun ini Jembo tak akan melakukan ekspansi besar. Benady mengungkapkan sejauh ini kapasitas terpasang masih memadai, terlebih dengan kehadiran mesin baru. Pada dua tahun lalu, ekspansi besar telah dilakukan emiten berkode saham JECC itu. “Ekspansi waktu itu untuk kabel fiber optic,” kata Benady. Saat ini, kapasitas produksi Jembo untuk kabel alumunium mencapai 900 ton per bulan. Sedangkan untuk kabel tembaga mencapai 600-700 ton per bulan. “Utilisasi 80-90%,” jelas Benady. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170604/192/659055/stop-ekspansi-jembo-anggarkan-belanja-modal-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:00:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170605/442/659166/penjualan-2017-jecc-incar-kenaikan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:00:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171004/441/695553/emiten-kabel-jecc-pangkas-target-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-12 21:39:00", "title": "Omzet Jembo Cable Naik 20% Selama Semester I/2018", "content": " Bisnis.com, JAKARTA — PT Jembo Cable Company Tbk. membukukan pendapatan sebelum diaudit Rp1,4 triliun sepanjang semester I/2018 atau naik 20% dibandingkan dengan periode yang sama tahun lalu. Antonius Benady, Direktur Jembo Cable Company, menuturkan pada tahun ini perusahaan memperkirakan dapat membukukan penjualan Rp2,4 triliun. Dia meyakini penjualan pada paruh kedua tahun ini karena perseroan mulai mengirimkan pesanan dari PT Perusahaan Listrik Negara (Persero). “Pada semester pertama, pengiriman sempat berhenti sebentar karena teknis anggaran PLN belum jalan dan adanya libur Idulfitri,” kata Antonius, Kamis (12/7). Antonius menyatakan, kendati penjualan semester I/2018 lebih baik, pihaknya mengalami penurunan laba akibat pelemahan nilai tukar rupiah terhadap dolar AS dan melambungnya harga tembaga. Namun, emiten berkode saham JECC ini meyakini kinerja pada semester II/2018 dapat tumbuh sesuai dengan target yaitu sebesar 20%. “Selain mulai masuknya permintaan PLN, kami harapkan harga tembaga [sebagai bahan baku kabel terus] turun seperti yang terjadi dalam beberapa hari terakhir,” katanya. Menurut Antonius, penjualan kabel ke PLN mencapai 30%-40% dari bisnis JCC. Selebihnya, sebanyak 60% produk dijual ke pasar ritel melalui jaringan distributor. Perusahaan juga memasok beragam proyek lain. “Seluruh penjualan kami menyasar pasar lokal,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180712/257/816115/omzet-jembo-cable-naik-20-selama-semester-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:00:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/447/816091/kinerja-semester-i-2018-omzet-jembo-cable-meningkat-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 20:17:00", "title": "Jembo Cable (JECC) Pertimbangkan Stock Split", "content": " Bisnis.com , JAKARTA – Emiten produsen kabel PT Jembo Cable Company Tbk. mempertimbangkan untuk melakukan pemecahan harga saham ( stocksplit) untuk memperkecil nilai harga saham sehingga perdagangannya  di pasar modal bisa lebih likuid. Direktur Jembo Cable Company Cahayadi Santoso mengungkapkan bahwa perseroan mempertimbangkan opsi pemecahan nilai saham namun harus memastikan kinerja hingga akhir tahun positif. Jika kondisi keuangan stabil, perseroan akan mulai membahas peluang stocksplit. “Nanti kami akan lihat hasil akhir tahun ini, fiskal dan performa kami akan seperti apa. Kalau kami punya performa stabil dan situasi ekonomi Indonesia memungkinkan, mengingat pada 2019 merupakan tahun politik,” ungkap Cahayadi di Jakarta, Selasa (9/10/2018). Cahayadi menjelaskan jika situasi ekonomi kurang akomodatif, akan percuma bagi perseroan jika harus menempuh stocksplit. Adapun, pada penutupan perdagangan Selasa (9/10), harga saham JECC tercatat stagnan di level Rp6.675. harga tersebut telah bertahan selama 1 bulan terakhir. Saat ini harga saham perseroan diperdagangkan dengan Rasio PE sebesar10,19 kali. Pada tahun ini, perseroan memprediksi pendapatan akan mengalami penurunan tipis dari tahun lalu, mengingat nilai tukar rupiah yang mengalami depresiasi. Pasalnya, perseroan tidak bisa serta-merta meningkatkan harga terutama dengan klien-klien kontrak. Meski penjualan mengalami kenaikan secara volume, perseroan memprediksi penurunan pendapatan dan laba bersih pada kisaran 5%. Pada semester I/2018, perseroan membukukan penjualan sebesar Rp1,43 triliun atau meningkat 39,8% dibandingkan pendapatan perseroan pada periode sama tahun lalu (yoy). Perseroan menetapkan target penjualan pada tahun ini sebesar Rp2,56 triliun, dari thun lalu sebesar Rp2,18 triliun. Adapun, perseroan membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp49,5 miliar pada Januari—Juni 2018, menurun 6,5% dibandingkan semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/192/847411/jembo-cable-jecc-pertimbangkan-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 08:08:00", "title": "Laba Jembo Cable Company melonjak 574%", "content": " JAKARTA: Produsen kabel PT Jembo Cable Company Tbk membukukan lonjakan laba bersih 574,17% pada semester I/2011 ditopang adanya kenaikan pendapatan. Berdasarkan laporan keuangan yang dirilis perseroan hari ini disebutkan perseroan mencetak laba bersih Rp17,33 miliar pada semester I/2011 dibandingkan dengan Rp2,57 miliar pada periode yang sama pada tahun lalu.Pendapatan Jembo Cable Company meningkat 45,94% menjadi Rp571,74 miliar selama enam bulan pertama tahun ini dibandingkan dengan Rp391,76 miliar pada tahun sebelumnya.Kenaikan juga terjadi pada beban pokok penjualan sebesar 42,53% menjadi Rp533,27 miliar dari Rp374,14 miliar, sehingga laba kotor perseroan tumbuh 118,33% menjadi Rp38,46 miliar per Juni 2011 dari Rp17,62 miliar per Juni 2010.Pada pos beban usaha perseroan terdapat peningkatan namun tipis sebesar 8,43% menjadi Rp20,11 miliar dari Rp18,55 miliar. Akibatnya perseroan mencatatkan laba usaha Rp18,35 miliar dari sebelumnya rugi 932,06 juta.Pertumbuhan penghasilan lain-lain juga memberi kontribusi pada perolehan laba bersih perseroan semester I/2011. Per Juni 2011, penghasilan lain-lain perseroan naik 111,46% menjadi Rp4,54 miliar dari Rp2,15 miliar ditopang perolehan laba selisih kurs sebesar Rp7,9 miliar, naik 110,61% dari Rp3,75 miliar.Pada perdagangan siang ini (Pukul 14.05 WIB), harga saham emiten berkode JECC berada pada level Rp590, naik pesat 21,65% dari penutupan saham kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp89,21 miliar. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42456/laba-jembo-cable-company-melonjak-574-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:00:50", "title": "JEMBO CABLE pacu kapasitas kabel serat optik", "content": "", "link": "https://teknologi.bisnis.com/read/20121106/101/103297/jembo-cable-pacu-kapasitas-kabel-serat-optik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-10-27 13:43:00", "title": "Permintaan kabel tinggi, Jemblo Cable bidik laba Rp40 miliar", "content": " JAKARTA:  PT Jembo Cable Company Tbk menargetkan pertumbuhan pendapatan sebesar 30% pada tahun depan seiring dengan harapan banyaknya permintaan produk pada 2012.Direktur Keuangan Jembo Cable Company Antonius Benady mengatakan saat ini kebutuhan kabel dalam negeri cukup tinggi sejalan dengan rencana pemerintah menggenjot pertumbuhan sektor infrastruktur.Dengan kondisi itu, perseroan yang bergerak di industri kabel itu menargetkan pendapatan bisa menembus Rp1,44 triliun dibandingkan dengan proyeksi pendapatan akhir tahun ini sebesar Rp1,11 triliun.Seiring dengan pertumbuhan pendapatan, Benady juga menargetkan laba bersih perseroan bisa mencapai Rp40 miliar, naik 8,69% dari proyeksi laba bersih 2011 sebesar Rp36,8 miliar.“Kebutuhan kabel dalam negeri cukup tinggi, jadi dari sisi permintaan pasar tinggi. Kami yakin akhir tahun ini pendapatan bisa mencapai Rp1,11 triliun dan memperoleh laba bersih Rp36,8 miliar. Tahun depan kami targetkan pendapatan tumbuh 30% dan laba bersih mencapai Rp40 miliar,” ujarnya, hari ini.Dia menambahkan saat ini 82% penjualan perseroan ditujukan untuk pasar domestik dan 18% untuk ekspor. Adapun tujuan ekspor perseroan sebagian besar ditujukan untuk Asia Tenggara dan sisanya ke Eropa.Dengan kecilnya porsi ekspor, Benady menegaskan meskipun terjadi krisis ekonomi global hal itu tidak berdampak besar kepada penjualan perseroan. Dia juga mengatakan komposisi penjualan antara domestik dan ekspor akan tetap di jaga pada level tersebut.“Kami ada ekspor, tetapi sangat kecil, hanya 18%. Dan kami akan maintain seperti itu, karena marjin penjualan untuk ekspor lebih kecil dibandingkan dengan domestik. Selain itu, kebutuhan dalam negeri juga sangat besar, oleh karena itu kami masih fokus pada pasar domestik,” jelasnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51323/permintaan-kabel-tinggi-jemblo-cable-bidik-laba-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-18 16:57:00", "title": "SERAT OPTIK: Jembo Cable Incar Pasar Brunei", "content": " BISNIS.COM, JAKARTA—Produsen kabel listrik dan serat optik PT Jembo Cable Company Tbk (JECC) menjajaki ekspansi pasar ke Brunei Darussalam, dengan menggandeng perusahaan telekomunikasi milik pemerintah negara itu. Direktur sekaligus Sekretaris Perusahaan Jembo Cable Antonius Benady mengatakan mitra dari Brunei sudah berkunjung ke Indonesia pada Maret lalu dan melakukan pembicaraan dengan perseroan. “Saat ini kami menjual serat optik ke Telkom untuk proyek FTTH [ Fiber-To-The-Home ]. Selain itu, kami juga mengincar ke pasar yang lain, seperti ke Telkom-nya Brunei tetapi sejauh ini masih tahap pembicaraan,” ujarnya dalam paparan publik, Selasa (18/6/2013). Dia enggan merinci kemungkinan nilai kontrak dari kerja sama itu. Perseroan juga masih harus melihat besaran margin karena sebenarnya pasar ekspor saat ini tidak begitu menarik. Tahun ini, kegiatan ekspor relatif rutin misalnya untuk klien eksisting di Singapura. “Tahun lalu, porsi ekspor kami hanya 8% dan tahun ini kami proyeksikan ekspor juga tidak begitu banyak karena marginnya tidak begitu besar dibandingkan dengan pasar dalam negeri,” ujarnya. Tahun ini, perseroan mengincar pendapatan hingga Rp1,613 triliun, sementara realisasi kuartal I/2013 baru Rp283 miliar atau sekitar 17,5%. Dari sisi laba bersih, tahun ini targetnya Rp68,9 miliar, sementara realisasi kuartal I/2013 baru Rp12,8 miliar atau sekitar 18,6%. “Pencapaian pada kuartal pertama baru Rp283 miliar, jadi memang tahun ini persaingan kabel di domestik cukup ketat. Di PLN misalnya, pengadaan kabel ada yang pakai dana PLN sendiri, ada yang pakai APBN. Yang pakai dana PLN sendiri itu kami banyak kalah [tender] karena harganya ketat sekali,” jelas Anton. Dari pendapatan kuartal I/2013 sebesar Rp283 miliar, kontribusi paling besar masih dari penjualan ke distributor 40,7%, selanjutnya ke swasta termasuk  free market  31,8%, ke PLN 14,8%, ke Telkom 7,9%, dan ekspor 4,8%. Namun pada akhir tahun, komposisi penjualan ke PLN dan Telkom akan naik. “Pengadaan kabel PLN yang pakai dana APBN, ada yang untuk program lisdes [listrik pedesaan]. Ini biasanya terjadi setelah kuartal I. Mulai April lalu, PLN banyak  order  ke kami. Di samping itu, proyek pemasangan fiber optik milik Telkom, itu kami belum lakukan penagihan, jadi belum kami catat sebagai penjualan. Kalau sudah dicatat, ini nilainya signifikan,” jelasnya. Perseroan menganggarkan belanja modal tahun ini Rp25 miliar, yang hingga saat ini baru terserap 30%—40%. Seluruh dana itu diambil dari kas internal. Adapun dalam RUPS yang diselenggarakan sebelum paparan publik ini, pembagian dividen disetujui sebesar Rp120 per lembar saham untuk 151,2 juta saham atau total Rp18,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130618/192/145695/serat-optik-jembo-cable-incar-pasar-brunei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 00:41:00", "title": "TARGET PENJUALAN: Jembo Cable (JECC) Perbesar Porsi Distributor", "content": " Bisnis.com , JAKARTA –  Emiten produsen kabel PT Jembo Cable Company Tbk. akan memperbesar porsi penjualan dari jalur distributor. Selama ini, sebagian besar produk perseroan dipasarkan melalui kontrak dengan sejumlah pihak seperti PLN dan PT Telkom (Persero) Tbk. Berdasarkan data perseroan, pada semester I/2018 emiten dengan sandi JECC tersebut membukukan penjualan ke PLN sebesar 40%, distributor sebesar 30%, free market sebesar 20%, dan kepada Telkom sebesar 10%. Direktur Jembo Cable Company Cahayadi Santoso menyampaikan dengan memperbesar porsi pemasaran dari distributor, perseroan akan dapat mengurangi beban penumpukan barang sehingga dapat memangkas biaya tersebut. “Melalui distributor, kami dapat menjual massal sehingga bis amenekan ongkos. Kami harap porsinya bisa mencapai 50% pada tahun depan [dari 30% saat ini]. Perbedaan marginnya memang tidak terlalu besar tapi yang kami kejar adalah volume penjualannya bis anaik,” ungkap Cahayadi di Jakarta, Selasa (9/10). Cahayadi mengatakan bahwa dibandingkan dengan penjualan melalui kontrak, perbedaan margin hanya berkisar 3%—4% lebih tinggi pada jalur distributor. Namun, dengan kenaikan volume yang potensial diraih, nilai penjualan perseroan akan meningkat. Selain itu, dengan memperbesar penjualan melalui distributor, perseroan dapat menghindari risiko dari pelemahan nilai tukar rupiah seperti yang sedang terjadi. Pasalnya, rupiah terus terdepresiasi jauh melebihi saat kontrak dilaksanakan. “Awal tahun ini rupiah masih di Rp13.300, dan sekarang sudah di Rp15.000. Karena sudah dikontrak setahun, kami tidak bisa langsung eskalasi harga,” jelas Cahayadi. Pada tahun ini, perseroan memprediksi penjualan kabel aluminium cenderung stagnan dari tahun lalu, sedangkan penjualan kabel tembaga diprediksi dapat meningkat sekitar 20%. Penjualan yang juga cukup signifikan adalah kabel fiber untuk industri telekomunikasi. Sementara itu, Direktur Independen Jembo Cable Company Antonius Benady mengatakan tren penjualan melalui distributor juga menunjukkan peningkatan. Dalam dua tahun terakhir, perseroan membukukan penjualan melalui lini tersebut sebesar dua kali lipat. “Pihak distributor merupakan pansa pasar Jembo Cable yang perlu ditingkatkan. Kalau melihat pesaing-pesaing kami, lini distributornya cukup kuat, bisa mencapai 60% dari total penjualan,” ungkap Antonius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847516/target-penjualan-jembo-cable-jecc-perbesar-porsi-distributor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 16:36:00", "title": "Penjualan Jembo Cable (JECC) Lampaui Target", "content": " Bisnis.com,  JAKARTA -- Emiten produsen kabel PT Jembo Cable Company Tbk. memperkirakan realisasi penjualan telah melampaui target yang dipasang sebesar Rp2,5 triliun pada 2018. Emiten dengan kode saham JECC itu kini memasang target penjualan Rp2,8 triliun.  Direktur sekaligus Sekretaris Perusahaan Antonius Benady memperkirakan, perseroan membukukan penjualan sebesar Rp2,8 triliun hingga akhir tahun lalu. Perkiraan penjualan ini tumbuh 28,17% dibandingkan dengan  tahun sebelumnya sebesar Rp2,18 triliun.  Dia menyebut, penjualan kepada PLN berkontribusi 35,71% terhadap total penjualan atau sekitar Rp1 triliun. Adapun, 64,29% lainnya berasal dari penjualan kepada distributor, Telkom, dan free market.  Tahun ini, perseroan membidik target penjualan yang tidak berbeda dengan realisasi tahun lalu yakni Rp2,8 triliun, di mana penjualan kepada PLN ditarget berkontribusi 40%-45%. Perseroan ingin menangkap peluang dari megaproyek 35.000 megawatt. \"Proyeksi kemarin [2018] Rp2,5 triliun. Realisasinya bisa mencapai Rp2,8 triliun. Tahun ini tidak jauh berbeda dengan Rp2,8 triliun,\" katanya pada Kamis (31/1/2019).  Lebih lanjut, tahun ini perseroan tidak memiliki rencana ekspansi maupun menambah kapasitas produksi. Sebaliknya, perseroan akan mengoptimalkan utilisasi kapasitas terpasang yang saat ini masih 80%. Sejalan dengan itu, JECC mengalokasikan belanja modal Rp30 miliar untuk perawatan dan mengganti mesin-mesin yang kapasitas produksinya mulai menurun. Alokasi belanja modal ini lebih rendah dari 2 tahun sebelumnya sebesar Rp50 miliar.  \"Untuk investasi besar seperti meningkatkan kapasitas, belum ada. Kalau dibandingkan dengan tahun lalu , capex -nya juga tidak begitu besar. Dua tahun yang lalu baru gede,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884350/penjualan-jembo-cable-jecc-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 17:58:00", "title": "Direktur Jembo Cable Company (JECC) Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA - Salah satu direktur PT Jembo Cable Company Tbk., Toru Onuki, mengundurkan diri dari perseroan. Hal tersebut telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Jembo Cable Company pada Selasa (9/4/2019).  Direktur sekaligus Sekretaris Perusahaan Antonius Benady mengatakan, Toru Onuki merupakan direktur  manufacturing  Jembo Cable Company. Pengunduran diri ini terkait dengan kebutuhan pemegang saham yakni Fujikura Ltd, Jepang.  \"Ada kebutuhan dari pemegang saham, dia dipakai di sana sehingga mundur. Di dalam ketentuan harus rapat umum pemegang saham luar biasa ya [untuk pengunduran diri],\" katanya usai RUPSLB pada Selasa (9/4/2019). Lebih lanjut, dia menjelaskan, pengunduran diri salah satu direksi tidak akan menganggu operasional perseroan. Adapun, direktur manufacturing yang baru akan ditetapkan pada Rapat Umum Pemegang Saham Tahunan (RUPST). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909712/direktur-jembo-cable-company-jecc-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 18:32:00", "title": "Jembo Cable Company (JECC) Incar Penjualan Tumbuh 10 Persen di 2019", "content": " Bisnis.com,  JAKARTA — Emiten kabel, PT Jembo Cable Company Tbk. mengincar pertumbuhan penjualan 10% secara tahunan atau sekitar Rp2,8 triliun pada 2019, setelah penjualan naik signifikan mencapai 46,83% secara tahunan pada 2018.  Direktur sekaligus Sekretaris Perusahaan Antonius Benady menjelaskan, penjualan yang meningkat signifikan didorong adanya penjualan aluminium sebagai bahan baku kabel. Penjualan bahan aluminium sebagai bahan untuk kabel menyumbang pendapatan mencapai Rp300 miliar.  Dia mengatakan, penjualan bahan aluminium tersebut memberikan margin tipis dibandingkan dengan penjualan kabel.  Hasilnya, margin laba kotor perseroan sebesar 10,52% pada 2018, turun dibandingkan dengan tahun sebelumnya sebesar 13,98%.  Oleh karena itu, meski penjualan bersih tercatat naik 46,83% secara tahunan menjadi Rp3,21 triliun pada 2018, tetapi laba bersih yang diperoleh hanya tumbuh 6,08% menjadi Rp88,43 miliar. Penjualan tersebut dikontribusikan dari segmen kabel listrik sebesar 74,80%, diikuti kabel telepon sebesar 11,84%, dan lainnya sebesar 13,35%. \"Penjualan memang naik signifikan. Tapi kalau murni penjualan kabel, hanya sekitar 76% [dari penjualan bersih]. Sisanya karena ada penjualan bahan untuk kabel. Nilai penjualan [bahan aluminium] besar, tetapi marjinnya kecil. Sehingga gross margin turun,\" katanya.  Pada 2019, emiten dengan kode saham JECC ini mengincar penjualan Rp2,8 triliun. Target ini tumbuh sekitar 10% dari realisasi penjualan kabel perseroan pada tahun lalu.  Dia mengatakan, perseroan mengantisipasi kondisi tahun politik sehingga cenderung menahan target yang dipasang. Adapun, laba bersih pada tahun ini diperkirakan juga tidak berbeda dengan tahun lalu.  Guna menjaga  net profit  margin pada level saat ini, perseroan berupaya melakukan efisiensi dalam proses produksi maupun penggunaan bahan baku. Adapun, belanja modal yang dialokasikan pada 2019 sebesar Rp30 miliar.  \"Target untuk kabel saja, tidak jauh beda dengan tahun ini yakni sekitar Rp2,8 triliun. Karena ada antisipasi tahun politik,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909740/jembo-cable-company-jecc-incar-penjualan-tumbuh-10-persen-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:01:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190410/442/909853/target-penjualan-2019-jecc-bidik-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-10 09:28:00", "title": "AKSI EMITEN 10 APRIL: Emiten Restoran Kian Gurih, JECC Bidik Kenaikan 10%", "content": " Bisnis.com , JAKARTA – Berita mengenai kinerja  emiten  restoran dan target penjualan PT Jembo Cable Company Tbk. (JECC) menjadi sorotan media nasional, Rabu (10/4/3019). Berikut rincian topik utama di sejumlah media nasional: TOBA Galang Dana Akuisisi & Ekspansi . PT Toba Bara Sejahtra Tbk. meracik penggalangan dana dengan skema  rights issue  guna memperkuat struktur permodalan perseroan untuk mendanai rencana akuisisi dan ekspansi listrik. (Bisnis Indonesia) Berburu Cuan Proyek Energi & Listrik . Sejumlah  emiten  yang bergerak di sektor konstruksi dan infrastruktur turut mengucurkan investasi di proyek-proyek energi dan kelistrikan untuk memburu cuan dan memoles kinerja perseroan. (Bisnis Indonesia) Emiten Restoran Kian Gurih . Emiten restoran memperbesar pundi-pundi cuan pada 2018 seiring dengan stabilitas pertumbuhan pendapatan dan kenaikan harga jual produk. Lima emiten yang bergerak dalam bisnis restoran mencetak pertumbuhan pendapatan lebih dari 13% year-on-year dan laba bersih naik dua digit. (Bisnis Indonesia) JECC Bidik Kenaikan 10%.  Emiten kabel, PT Jembo Cable Company Tbk. mengincar pertumbuhan penjualan 10% secara tahunan atau sekitar Rp2,8 triliun pada 2019, setelah penjualan meningkat 46,83% secara tahunan pada 2018. (Bisnis Indonesia) DBD Kerek Pendapatan Rawat Inap MIKA Kuartal I.  Wabah demam berdarah dengue (DBD) yang terjadi pada awal tahun ini rupanya turut berkontribusi mengerek pendapatan rawat inap PT Mitra Keluarga Karyasehat Tbk. pada triwulan pertama. (Kontan) Masalah Pembelian Saham Eagle High Berlanjut . Federal Land Development Authority (Felda) mengklaim adanya aksi perjanjian sepihak dalam transaksi pembelian 37% saham PT Eagle High Plantations Tbk. (BWPT) dari Grup Rajawali senilai Rp6,7 triliun yang terjadi dua tahun lalu. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/909942/aksi-emiten-10-april-emiten-restoran-kian-gurih-jecc-bidik-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-24 12:52:00", "title": "Kuartal III/2019, Jembo Cable (JECC) Raih Laba Rp70,93 miliar ", "content": " Bisnis.com,  JAKARTA - Penjualan dan laba PT Jembo Cable Company Tbk. menyusut selama periode Januari - September 2019.  Berdasarkan laporan keuangan per 30 September 2019, perusahaan yang bergerak di industri kabel listrik dan telekomunikasi itu, membukukan penjualan bersih sebesar Rp2,16 triliun. Perolehan itu turun 9,68% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp2,39 triliun.  Penjualan berasal dari kabel listrik tegangan rendah sebesar Rp1,32 triliun, diikuti tegangan menengah Rp370,94 miliar, dan kabel telekomunikasi sebesar Rp285,71 miliar.  Penjualan ke PT PLN (Persero) mencapai 25,37% dari total penjualan, diikuti ke PT Sinarmonas Industries sebesar 19,22%, dan PT Monaspermata Persada sebesar 9,39%.  Pasar lokal masih mendominasi penjualan emiten bersandi saham JECC ini yakni sebesar 99,39%, sementara pasar ekspor hanya 0,61%.  Seiring dengan penjualan yang menyusut, beban pokok penjualan juga turun 9,91%. Sementara itu, beban penjualan naik 12,41%.  Perseroan memiliki beban bunga sebesar Rp38,59 miliar, lebih rendah 7,46% secara tahunan, serta mengantongi laba kurs Rp7,65 miliar, dari semula rugi kurs Rp11,37 miliar.  Dari itu, laba bersih yang diatribusikan kepada pemilik entitas induk menyusut 6,40% menjadi Rp70,93 miliar hingga kuartal III/2019.  JECC memiliki jumlah aset sebesar Rp2,01 triliun per 30 September 2019, lebih rendah 3,37% dibandingkan jumlah aset per 31 Desember 2018 sebesar Rp2,08 triliun. Adapun, jumlah liabilitas sebesar Rp1,38 triliun dan ekuitas sebesar Rp631,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191024/192/1162880/kuartal-iii2019-jembo-cable-jecc-raih-laba-rp7093-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-24 19:56:00", "title": "Tahun Depan, Jembo Cable (JECC) Targetkan Penjualan Lampaui Rp3 Triliun", "content": " Bisnis.com,  JAKARTA - PT Jembo Cable Company Tbk. memasang target penjualan dan laba bersih tumbuh 10% secara tahunan pada 2020. Untuk mendorong penjualan, emiten bersandi saham JECC ini masih mengandalkan proyek 35.000 megawatt milik PLN. Direktur sekaligus Sekretaris Perusahaan Jembo Cable Company Antonius Benady mengatakan perseroan memasang target penjualan sekitar Rp2,9 triliun-Rp3 triliun pada tahun ini. Adapun, target laba bersih sepanjang tahun ini sebesar Rp80,97 miliar. Hingga kuartal III/2019, penjualan yang dibukukan sebesar Rp2,16 triliun atau telah mencapai sekitar 71,97%-74,45% dari target sepanjang tahun. Adapun, laba bersih yang dikantongi sebesar Rp70,93 miliar atau 87,61% dari target. Anton menyebutkan, pada tahun depan, emiten berkode saham JECC ini memasang target pertumbuhan penjualan dan laba bersih sebesar 10% secara tahunan. Dengan demikian, perusahaan kabel listrik dan telekomunikasi itu berharap dapat mencapai penjualan sekitar Rp3,19 triliun-Rp3,3 triliun, serta laba bersih sekitar Rp89,06 miliar pada tahun depan. \"Kami tidak ada ekspansi fasilitas sehingga pertumbuhan ini masih ditopang oleh proyek 35.000 megawatt milik PLN,\" katanya pada Kamis (24/10/2019). Penjualan kepada PLN menyumbang 25,37% dari total penjualan. Selain itu, penjualan kepada PLN memberikan margin laba lebih tinggi. Hal ini tercermin dari margin laba pada pada kuartal III/2019 sebesar 4,23%, lebih tinggi dari margin laba kuartal II/2019 sebesar 3,69% dan kuartal I/2019 sebesar 2,15%. Anton menjelaskan, margin laba yang melebar pada kuartal III/2019 karena proyek PLN mulai berjalan mulai semester II/2019. \"Proyek PLN mulai realisasi pada semester II, di mana marginnya lumayan besar. Sehingga, margin laba kuartal III yang paling tinggi dibandingkan lainnya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191024/192/1163057/tahun-depan-jembo-cable-jecc-targetkan-penjualan-lampaui-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-10 18:40:00", "title": "10 Saham Paling Anjlok Hari Ini, 10 Maret 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Jembo Cable Company Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (10/3/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi JECC tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 10 persen atau 650 poin di level Rp5.850 per lembar saham. Menempel pelemahan JECC adalah saham PT Plaza Indonesia Realty Tbk. (PLIN) yang anjlok 9,94 persen dan berakhir di level Rp2.900 per lembar saham (lihat tabel). Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) mempertahankan  rebound -nya pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup menguat 1,64 persen atau 84,02 poin ke level 5.220,83 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (9/3/2020),  IHSG  mengakhiri pergerakannya di level 5.136,81 dengan penurunan tajam 6,58 persen atau 361,73 poin, penurunan hari ketiga berturut-turut sejak perdagangan 5 Maret. Indeks mulai rebound dari zona merah pada Selasa (10/3) pagi dengan dibuka naik 0,25 persen atau 12,68 poin di posisi 5.149,49. Sepanjang hari ini, IHSG bergerak pada kisaran 5.149,45-5.278,42. Sebanyak 8 dari 9 sektor menetap di wilayah positif hari ini, dipimpin sektor finansial yang menguat 2,38 persen dan barang konsumsi yang melonjak 2,19 persen. Dari 684 saham yang diperdagangkan di Bursa Efek Indonesia, 254 saham menguat, 145 saham melemah, dan 285 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) erubahan (persen) JECC 6.500 5.850 -10,00 PLIN 3.220 2.900 -9,94 PICO 530 478 -9,81 KIOS 226 204 -9,73 MLIA 525 474 -9,71 BBMD 2.690 2.430 -9,67 DART 290 262 -9,66 MARI 188 170 -9,57 LAND 356 322 -9,55 PCAR 264 240 -9,09 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200310/7/1211564/10-saham-paling-anjlok-hari-ini-10-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 09:00:00", "title": "AKRA, DSSA, MTDL dan JECC Siap Stock Split, Mana yang Menarik Dikoleksi?", "content": "", "link": "https://market.bisnis.com/read/20211222/189/1480391/akra-dssa-mtdl-dan-jecc-siap-stock-split-mana-yang-menarik-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:01:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481292/aksi-korporasi-memilah-emiten-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-18 17:29:00", "title": "10 Saham Top Losers Hari Ini, 18 April 2022, JECC dan HITS Tenggelam", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Senin (18/4/2022) dengan menguat. Di tengah penguatan indeks, saham JECC, HITS, dan LCKM berada dalam jajaran tiga teratas  top losers  hari ini. Berdasarkan data Bursa Efek Indonesia,  IHSG  tercatat menguat 0,55 persen atau 39,76 poin ke level 7.275,29 pada hari ini. Di mana sepanjang hari indeks bergerak pada rentang 7.235,53 - 7.276,53. Hingga akhir perdagangan, 254 saham ditutup menguat, sementara 298 saham ditutup melemah, dan 228 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp14,83 triliun. Sementara itu, investor asing tercatat melakukan aksi beli bersih atau  net buy  sebesar Rp694,15 miliar dengan sasar beli terhadap saham TLKM sebanyak Rp304,5 miliar, BBRI sebanyak Rp119,7 miliar, dan ASII sebanyak Rp80,7 miliar. Di tengah penguatan indeks, saham PT Jembo Cable Company Tbk. (JECC) tercatat memimpin jajaran  top losers  hari ini dengan melemah 7,00 persen atau 355 poin dan membawanya parkir ke level 4.720. Menyusul, saham PT Humpuss Intermoda Transportasi Tbk. (HITS) yang turun sebesar 6,99 persen atau 65 poin ke posisi 865. Urutan selanjutnya, diduduki oleh saham PT LCK Global Kedaton Tbk. (LCKM) yang turun 6,94 persen atau 20 poin membawanya ke level 268. Juga terdapat saham SUPR, UFOE, dan STIP yang masing-masing turun sebanyak 6,93 persen, 6,90 persen, dan 6,87 persen pada perdagangan hari ini. Dari 10 jajaran top losers  hari ini, enam saham merupakan saham ratusan perak. Berikut daftar 10 saham  top losers , Senin (18/4/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) JECC 5.075 4.720 -7,00 HITS 930 865 -6,99 LCKM 288 268 -6,94 SUPR 30.650 28.525 -6,93 UFOE 1.305 1.215 -6,90 STTP 8.000 7.450 -6,87 BOSS 88 82 -6,82 AKSI 446 416 -6,73 MTWI 179 167 -6,70 SICO 194 181 -6,70 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/7/1524123/10-saham-top-losers-hari-ini-18-april-2022-jecc-dan-hits-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]