[
{"datex": "2024-11-09 10:54:09", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-05-10 19:45:00", "title": "Diklaim Hindari Pajak, Ini Penjelasan Produsen Rokok Bentoel (RMBA)", "content": " Bisnis.com , JAKARTA -- Tax Justice Network mengeluarkan laporan Abu Jadi Abu terkait dugaan PT Bentoel Internasional Investama Tbk. (RMBA) dan cara perusahaan rokok menghindari pajak di Indonesia. Dalam laporan tersebut, disebutkan bahwa Bentoel mengindari pajak hingga US$14 juta per tahun, sebagai akibat dari pembayaran bunga pinjaman. Laporan tersebut menyebutkan, British American Tobacco tampaknya telah mengalihkan sebagian pendapatannya keluar dari Indonesia melalui dua cara.  Metode pertama dan yang lebih besar adalah pinjaman intra-perusahaan antara 2013 dan 2015. Yang lebih kecil adalah melalui pembayaran kembali ke Inggris untuk royalti, ongkos dan layanan. Karena Bentoel merugi, kerugian-yang jauh lebih besar dari yang seharusnya tanpa adanya pengalihan laba-mungkin akhirnya diimbangi dengan pajak atas laba masa depan.  Jadi sebagian kerugian pendapatan bagi Indonesia dapat terjadi di masa depan, jika atau ketika Bentoel kembali memperoleh keuntungan, bukan pada saat ini. Bentoel banyak mengambil pinjaman antara tahun 2013 dan 2015 dari perusahaan terkait di Belanda, Rothmans Far East BV, untuk pembiayaan ulang utang bank dan membayar mesin dan peralatan. \"Pembayaran bunga atas pinjaman tersebut dapat dikurangkan dari penghasilan kena pajak perusahaan di Indonesia,\" mengutip laporan Tax Justice Network. Rothmans Far East BV memberikan pembiayaan kepada beberapa anak perusahaan British American Tobacco (BAT) dan juga terlibat dalam pemasaran rokok di Jepang dan Korea.  Di Indonesia, Bentoel memiliki sandi saham RMBA. Pada 2013, RMBA memperoleh fasilitas pinjaman adalah sebesar US$434 juta atau setara Rp5,3 triliun. Lalu pada 2015, RMBA kembali memperoleh pinjaman senilai US$549 juta atau setara US$6,7 triliun. Saat dikonfirmasi, Direktur of Legal & External Affairs Bentoel Mercy Francisca Hutahaean mengklaim, British American Tobacco dan anak perusahaan, termasuk Bentoel terus menjalankan kegiatan usaha sesuai dengan perundang-undangan yang berlaku. \"Kami sangat tidak setuju dengan tuduhan bahwa Bentoel menghindari pajak,\" ungkap Mercy kepada  Bisnis.com , Jumat (10/5/2019). Dia menegaskan, RMBA adalah perusahaan terbuka. Menurutnya, transaksi yang disebut-sebut itu telah dilakukan sesuai dengan ketentuan yang berlaku di Indonesia. Dalam laporan keuangan Maret 2019, penjualan yang dibukukan oleh Bentoel pada kuartal I/2019 senilai Rp21,92 triliun, naik 8,24% dari posisi Rp20,25 triliun pada periode yang sama tahun sebelumnya. Rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per Maret 2019 senilai Rp608,46 miliar, meningkat dari 26,74% dari rugi senilai Rp480,06 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190510/192/921222/diklaim-hindari-pajak-ini-penjelasan-produsen-rokok-bentoel-rmba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 17:20:00", "title": "Bentoel (RMBA) Ubah Kegiatan Usaha Menjadi Aktivitas Konsultasi Manajemen", "content": " Bisnis.com,  JAKARTA - PT Bentoel Internasional Investama Tbk. akan mengubah kegiatan usaha utamanya, dari semula di manufaktur dan perdagangan rokok menjadi aktivitas konsultasi manajemen. Rencana kegiatan usaha utama ini akan diusulkan oleh perseroan untuk disetujui dalam RUPSLB perseroan.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Selasa (14/5/2019), emiten yang 92,48% sahamnya dimiliki British American Tobacco ini telah menunjuk Kantor Jasa Penilai Publik Yanuar Bey & Rekan (KJPP YBR) sebagai penilai independen untuk memberikan pendapat tentang kelayakan rencana perubahan kegiatan usaha utama yang akan dilakukan oleh perseroan. Berdasarkan analisis studi kelayakan, KJPP YBR berpendapat bahwa aktivitas konsultasi manajemen menjadi kegiatan usaha utama perseroan adalah layak.  Saat ini perseroan telah memiliki karyawan yang bertindak sebagai tenaga ahli yang dapat menjalankan kegiatan usaha utama di bidang aktivitas konsultasi manajemen. Emiten dengan kode saham RMBA itu tidak membutuhkan tenaga ahli yang dapat menjalankan kegiatan usaha aktivitas konsultasi manajemen, karena perseroan telah menjalankan bisnis ini sebagai kegiatan usaha penunjang perseroan. Perseroan melihat aktivitas konsultasi manajemen dapat lebih dikembangkan dan menjadikan sebagai kegiatan usaha utama. Pengembangan ini diharapkan dapat menciptakan integrasi bisnis yang solid antara entitas anak perseroan yang tergabung dalam Bentoel Group.  \"Oleh sebab itu perseroan berencana melakukan pemindahan kegiatan usaha aktivitas konsultasi manajemen yang semula merupakan kegiatan usaha penunjang menjadi kegiatan usaha utama,\" terang manajemen dalam keterbukaan informasi. Rencana perubahan kegiatan usaha utama ini tidak memberikan dampak pada kondisi keuangan yang berbeda dengan tanpa dilakukannya perubahan kegiatan usaha utama, tetapi dapat memberikan manfaat bagi Bentoel Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922500/bentoel-rmba-ubah-kegiatan-usaha-menjadi-aktivitas-konsultasi-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-25 11:56:00", "title": "Terus Merugi Sejak 2012, Ini Penjelasan Bentoel", "content": " Bisnis.com , JAKARTA - Emiten  rokok ,  PT Bentoel Internasional Investama Tbk.  membukukan rugi sejak 2012. Pada kuartal I/2019, emiten dengan kode saham RMBA itu membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp83,30 miliar. Corporate Secretary RMBA Dinar Shinta Ulie menjelaskan, sejak BAT (British American Tobacco) Group mengakuisisi perseroan, perseroan konsisten melakukan investasi dalam jumlah yang signifikan untuk mendorong pertumbuhan jangka panjang. Investasi itu di antaranya untuk mengembangkan produk unggulan dan merek yang kuat, memperluas pemasaran dan distribusi, investasi modal untuk inovasi dan memperluas kapasitas produksi, mengembangkan SDM, dan mengembangkan bisnis ekspor. Sebagai informasi, BAT mengakuisisi RMBA dari PT Rajawali Corpora dan pemegang saham lainnya pada 2009. Berdasarkan laporan keuangan kuartal I/2019, British American Tobacco Ltd. menjadi pemegang saham pengendali perseroan dengan kepemilikan saham 92,48 persen. \"Seluruh kegiatan tersebut di atas tentunya membutuhkan biaya yang sangat besar,\" terangnya dalam keterbukaan informasi di BEI dikutip pada Sabtu (25/5/2019). Di samping itu, perseroan juga menghadapi berbagai tantangan yang tidak mudah antara lain, persaingan usaha yang semakin ketat, peningkatan cukai rata-rata 10 persen per tahun hingga 2018, dan penurunan pasar rokok di Indonesia. Meski demikian, nilai investasi perseroan telah mencapai Rp5 triliun dalam periode 2013-2018, berupa pembelian mesin-mesin produksi dan berbagai aset tetap. Perseroan merupakan salah satu pusat ekspor di dalam BAT Group. Hingga saat ini, perseroan telah melakukan ekspor ke 19 negara tujuan, yang nilainya telah mencapai lebih dari Rp4 triliun. Di samping itu, dalam kurun waktu 2013-2018, perseroan juga telah memberikan kontribusi kepada pemerintah sebesar Rp71 triliun dalam bentuk pembayaran cukai dan berbagai jenis pajak. \"Sepanjang 2018, perseroan telah membayarkan sekitar Rp14,1 triliun kepada pemerintah melalui pembayaran cukai, pajak regional, dan pajak pertambahan nilai produk  tembakau ,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190525/7/927297/terus-merugi-sejak-2012-ini-penjelasan-bentoel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-05 19:50:00", "title": "Setelah Merugi, Bentoel Group Optimistis Meraih Untung Tahun Ini", "content": " Bisnis.com,  MALANG – PT Bentoel Internasional Investama Tbk. (Bentoel Group) optimistis dapat mencatatkan kinerja positif pada akhir tahun ini, meski masih ada tantangan dalam industri hasil tembakau. Presiden Komisaris Independen Bentoel Group Hendro Martowardojo mengatakan pihaknya menargetkan kinerja keuangan perseroan pada akhir tahun ini positif. Maka dari itu, dewan komisaris mengarahkan agar perseroan untuk melakukan efisiensi dan menjual produk lebih banyak. “Di tengah [industri rokok nasional, kami] masih kecil. Kami punya harapan bisa naik [pangsa pasarnya]. Pasarnya masih ada,” ujarnya, Jumat (5/6/2019). Pada akhir tahun lalu, perseroan mencatatkan penjualan bersih hingga Rp21,9 triliun, adapun nilai ekspornya senilai Rp1,6 triliun. Seperti diketahui, kinerja laporan keuangan perseroan makin bergerak jauh di zona merah atau kerugiannya membesar 26,74% menjadi Rp608,46 miliar dari realisasi tahun sebelumnya senilai Rp480,06 miliar. Adapun, pada kuartal I/2019 perseroan membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp83,30 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190705/257/1120705/setelah-merugi-bentoel-group-optimistis-meraih-untung-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-05 20:10:00", "title": "Restrukturisasi, Bentoel Group Tak Jadikan Konsultasi Sebagai Bisnis Utama", "content": " Bisnis.com,  MALANG - PT Bentoel Internasional Investama Tbk. (Bentoel Group) menyatakan bahwa perubahan struktur perseroan menjadi holding tidak membuat aktivitas konsultasi manajemen sebagai bisnis utama, tetapi sebagai langkah efisiensi dalam proses produksi. Head of Government Affairs Bentoel Group Iwan Kaldjat mengatakan bahwa perseroan melakukan konsolidasi terhadap 16 anak perusahaan perseroan menjadi 4 anak usaha yang berkutat di bidang produksi rokok, pengolahan tembakau, logistik, distribusi. \"Walau menjadi entitas holding, perseroan masih melakukan proses produksi rokok,\" ujarnya kepada Bisnis, Jumat (5/7/2019). Seperti diketahui, kinerja laporan keuangan perseroan sempat makin bergerak jauh di zona merah dengan angka kerugian pada 2018 yang membesar 26,74% menjadi Rp608,46 miliar dari realisasi tahun sebelumnya senilai Rp480,06 miliar. Adapun, pada kuartal I/2019 perseroan membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp83,30 miliar. Presiden Komisaris Independen Bentoel Group Hendro Martowardojo mengatakan pihaknya menargetkan kinerja keuangan perseroan pada akhir tahun ini positif. Maka dari itu, dewan komisaris mengarahkan agar perseroan untuk melakukan efisiensi dan menjual produk lebih banyak. Bentoel Group adalah perusahaan rokok terbesar kedua di Indonesia. Perusahaan ini berpusat di Jakarta dan Malang. Pada 17 Juni 2009, perusahaan ini diakuisisi oleh British American Tobacco, perusahaan rokok terbesar kedua di dunia dengan saham 85%. Selanjutnya pada 25 Agustus 2009, BAT menaikkan kepemilikan saham Bentoel Group hingga 99%. Pada awal 2010, BAT Indonesia resmi bergabung dengan Bentoel. Namun, pada 7 September 2011, BAT resmi menjual 13% saham Bentoel ke pihak UBS cabang London. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190705/257/1120710/restrukturisasi-bentoel-group-tak-jadikan-konsultasi-sebagai-bisnis-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-05 20:10:00", "title": "Bentoel Group Pastikan Produk Rokoknya Berorientasi Pasar Ekspor", "content": " Bisnis.com,  MALANG - PT Bentoel Internasional Investama Tbk. (Bentoel Group) memastikan bahwa pabrik rokoknya berorientasi pasar ekspor. Hal ini ditunjukkan dengan menjadikan fasilitas produksinya ke kawasan berikat. SMD Production Manager Bentoel Group Adhe Sona Wijanarko mengatakan bahwa orientasi pabrik pembuat rokok adalah pasar ekspor. Hal tersebut ditunjukkan dengan menjadikan kawasan tempat pabrik berdiri sebagai kawasan berikat. \"Dengan kata lain, hampir seluruh produk olahan tembakau yang masuk dan keluar dari kawasan tersebut berkaitan dengan kegiatan ekspor-impor,\" ujarnya, Jumat (5/7/2019). Selain itu, Adhe berujar 80% dari produksi rokok perseroan dialokasikan untuk pasar global, sementara selebihnya ditujukan untuk pasar domestik. Adapun, pabrik perseroan dapat memproduksi puluhan miliar batang per tahun. Senada, Plant Start Up Manager Bentoel Group Andi Wongso menyatakan pabrik pengolahan tembakau perseroan juga berorientasi ekspor, namun eksklusif hanya kepada anak usaha British American Tobacco (BAT). Andi menguraikan alokasi serapan tembakau yang diolah perseroan menjadi dua bagian yakni pasar global dan pasr domestik. Adhe memaparkan 80% dari tembakau yang untuk pasar domestik berasal dari petani lokal. Adapun, tembakau untuk pasar global didominasi oleh pasar global. Andi berujar perseroan menargetkan untuk meningkatkan kontribusi tembakau lokal yang digunakan untuk pasar ekspor. Andi mengutarakan perseroan akan meningkatkan kinerja ekspor perseroan ke area Asia Pasifik dan Timur Tengah (APTT). Secara komposisi, lanjutnya, perseroan baru mengekspor tembakau ke enam negara dari total 22 negara yang ada di APTT, sedangkan perseroan telah mengekspor rokok ke 19 negara anggota BAT. Pada akhir tahun lalu, nilai ekspor perseroan tercatat senilai Rp1,6 triliun. Adapun, perseroan membukukan penjualan bersih hingga Rp21,9 triiliun. “Dari fasilitas pabrik ini, Bentoel Group telah melakukan ekspor ke 19 negara yang salah satu negara tujuannya adalah Jepang dan Korea.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190705/257/1120717/bentoel-group-pastikan-produk-rokoknya-berorientasi-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-07 20:10:00", "title": "Bentoel Group : Produk Tembakau Ekspor Mayoritas dari Impor", "content": " Bisnis.com,  JAKARTA - PT Bentoel Internasional Investama Tbk. (Bentoel Group) menyatakan bahwa selain mengekspor rokok, perseroan juga mengekspor tembakau. Secara komposisi, serapan olahan tembakau perseroan dialokasikan untuk pasar domestik dan global. Plant Start Up Manager PT Bentoel Internasional Investama Tbk. (Bentoel Group) Andi Wongso mengutarakan bahwa 80% tembakau untuk pasar lokal berasal dari petani nasional. Adapun, produk tembakau untuk pasar ekspor kebanyakan menggunakan tembakau impor. Andi menambahkan 80% dari total produksi tembakau olahan dan rokok perseroan dialokasikan untuk pasar global. \"Dengan kata lain, komposisi tembakau yang diserap oleh perseroan berasal dari tembakau impor. Kami akan menaikkan kandungan tembakau lokal pada tembakau ekspor,\" ujarnya, pekan lalu. Andi menjelaskan, tingginya kandungan tembakau impor dalam tembakau olahan yang diekspor perseroan didasari oleh selera masing-masing negara tujuan ekspor. Selain itu, lanjutnya, tren konsumsi rokok di pasar global adalah rokok dengan kandungan tar dan nikotin yang rendah. Untuk memasok tembakau yang cocok dengan tren tersebut, imbuhnya, perseroan menggunakan teknologi Dry Ice Expanded Tobacco (DIET). Di alam pabrik tersebut, tembakau yang diserap perseroan dari pertani Madura dan Lombok didinginkan di bawah titik beku lalu dikejutkan dengan hawa panas. Alhasil, tembakau dari pabrik tersebut memiliki luas permukaan yang lebih luas dari tembakau biasa. Andi memaparkan rokok yang menggunakan tembakau tersebut akan memiliki kadar tar dan nikotin yang lebih rendah. Pasalnya, luas permukaan yang besar akan mengisi ruang lebih banyak dibandingkan dengan tembakau pada umumnya. “Utilisasi pabrik sekarang sekitar 80%--92%,” ujarnya pekan lalu di pabrik DIET Bentoel Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190707/257/1121063/bentoel-group-produk-tembakau-ekspor-mayoritas-dari-impor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-14 15:30:00", "title": "Bentoel (RMBA) Tanggapi Kenaikan Cukai Rokok 23 Persen", "content": " Bisnis.com , JAKARTA --  Emiten rokok  PT Bentoel Internasional Investama Tbk. berharap adanya kebijaksanaan dari pemerintah terkait dengan rencana menaikkan  cukai rokok  23 persen per 1 Januari 2020. Legal & External Affairs Director Bentoel Group Mercy Francisca Hutahaean mengatakan perseroan belum mendapatkan detail dari peraturan terkait rencana pemerintah untuk menaikkan tarif cukai dan Harga Jual Eceran (HJE) rokok yang akan berlaku secara efektif mulai 1 Januari 2020. \"Rencana kenaikan yang tinggi sebagaimana telah dimuat di berbagai media tentunya tidak kami duga sebelumnya,\" paparnya dalam keterangan tertulis yang diterima  Bisnis , Sabtu (14/9/2019). Meski demikian, emiten dengan kode saham RMBA ini berharap ada kebijaksanaan dari pemerintah dalam hal ini, yaitu dengan tetap memperhatikan suara dari mayoritas industri dan para petani. \"Selama ini, kami secara konsisten terus berupaya mengembangkan usaha industri tembakau di Indonesia, termasuk berkontribusi di bidang ekspor yang kami percaya akan memberikan dampak positif kepada perekonomian Indonesia,\" imbuh Mercy. Pada semester I/2019, Bentoel mengantongi penjualan Rp10,22 triliun atau naik 0,29 persen secara tahunan. Meski demikian, perseroan masih membukukan rugi bersih Rp312,32 miliar pada semester I/2019, dari rugi bersih Rp537,53 miliar pada semester I/2018. Pada perdagangan Jumat (13/9), saham RMBA tergerus 2,86 persen ke level Rp340. Di harga itu, perseroan memiliki kapitalisasi pasar Rp12,38 triliun. Sepanjang tahun berjalan, saham RMBA telah memberikan imbal hasil 8,97 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190914/192/1148378/bentoel-rmba-tanggapi-kenaikan-cukai-rokok-23-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:54:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191015/447/1159016/industri-hasil-tembakau-bentoel-pacu-inovasi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-11 16:16:00", "title": "Historia Bisnis: Saat Bentoel Diterpa Krisis Namun ‘Diabaikan’ Pemerintah", "content": "", "link": "https://market.bisnis.com/read/20200711/192/1264652/historia-bisnis-saat-bentoel-diterpa-krisis-namun-diabaikan-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-29 12:26:00", "title": "10 Saham Top Gainers 24-28 Agustus 2020, Bentoel (RMBA) Jadi Kampiun", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) mencetak kenaikan 1,4 persen selama pekan ini, 24-28 Agustus 2020.  Berdasarkan data Bursa Efek Indonesia,IHSG ditutup di posisi 5.346,65 pada Jumat (29/8/2020). Secara harian, IHSG melemah 0,46 persen. Namun, secara kumulatif indeks mampu mencetak kenaikan di atas 1 persen dan menempati posisi tertinggi di level 5.300 sejak 6 Maret 2020. \"Peningkatan tertinggi pekan ini terjadi pada rata-rata volume transaksi harian bursa sebesar 26,64 persen menjadi 15,085 miliar saham dari pekan lalu sebesar 11,912 miliar saham,' tulis BEI dalam keterangan resmi, Sabtu (29/8/2020). Secara individual, sejumlah emiten mencatat kenaikan harga fantastis dalam periode 24-28 Agustus 2020. Saham  PT Bentoel Internasional Investama Tbk.  tercatat sebagai dengan kenaikan tertinggi, yakni di atas 100 persen. Data Bursa Efek Indonesia menunjukkan, 10 emiten mencatat kenaikan harga berkisar 37,23 persen hingga 136 persen. Selain Bentoel, PT Bank BRI Syariah Tbk dan PT Bank Bukopin Tbk juga masuk senarai daftar saham top gainers pekan ini. Saham BRI Syariah beberapa kali melesat, dipicu ekspektasi investor terhadap sentimen merger bank syariah dan konversi bank konvensional ke bank syariah di Provinsi Nanggroe Aceh Darussalam. Berikut daftar 10 saham t op gainers  pekan ini, 24-28 Agustus 2020 10 Saham Top Gainers 24-28 Agustus 2020 Kode Emiten Harga Penutupan 28/8/2020 Perubahan Sepekan RMBA 590 136 ,00% PURE 204 78,95% CITY 101 60,32% BRIS 965 59,50% BBKP 294 49,24% KREN 117 46,25% SAME 114 46,15% RUIS 288 42,57% TRJA 344 37,60% MMLP 258 37,23% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200829/7/1284619/10-saham-top-gainers-24-28-agustus-2020-bentoel-rmba-jadi-kampiun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-08 20:43:00", "title": "PHK Karyawan Bentoel Bakal Merembet ke Pabrik Rokok Lain di Malang", "content": " Bisnis.com , MALANG - Penawaran pemutusan hubungan kerja (PHK) yang dilakukan oleh PT Bentoel Internasional Investama Tbk Malang, Jawa Timur, kepada 1.000 orang karyawannya bakal merembet dan diikuti oleh pabrik rokok (PR) lainnya. PT Bentoel mengaku akan melakukan pengurangan operasional pabrik dari 11 menjadi tiga pabrik, di mana pengumuman penawaran PHK tersebut dimulai sejak Senin (8/9/2014). Koordinator PR Wagir Kabupaten Malang, S.A. Lutfi, mengatakan upaya efisiensi dengan melakukan pengurangan terhadap buruh PR juga bakal dilakukan oleh perusahaan lainnya tidak hanya Bentoel. “PR yang berada di Wagir juga mulai memproyeksikan hal itu. Hal ini dilakukan sebagai langkah efisiensi menyusul tren penurunan industri rokok utamanya yang sigaret kretek tangan (SKT),” kata Lutfi, Senin (8/9/2014). Selain faktor tren penjualan yang cenderung turun, faktor lainnya yang juga bakal menjadi ancaman serius bagi industri rokok adalah rencana kenaikan pita cukai pada 2015 mendatang. Langkah efisiensi dengan mengurangi karyawan menjadi opsi PR guna menekan besarnya biaya operasional. Pengurangan tidak hanya dilakukan pada karyawan borongan saja, namun juga pada harian. “Baru nantinya setelah tren penjualan mulai bangkit lagi PR akan melakukan perekrutan atau memanggil kembali. Industri rokok saat ini memang cukup berat,” jelas dia. Berkaca dari situ, pihaknya menilai langkah yang diambil oleh PT Bentoel maupun PR Sampoerna yang lebih dulu melakukan PHK kepada karyawannya di Jember dan Banyuwangi adalah wajar. Karena beban operasional yang ditanggung memang sedemikian tinggi. Pada 2015 mendatang, tidak hanya pita cukai yang naik, namun harga bahan bakar minyak (BBM) juga akan naik. “Tidak hanya industri rokok, sektor lainnya juga bakal melakukan perampingan,” ujarnya. Apalagi sebagian besar PR yang ada di Wagir termasuk jenis kecil dan menengah. Kalau pabrik sebesar Bentoel atau Sampoerna saja melakukan langkah efisiensi, maka PR lainnya juga bakal lebih rentan. Menurutnya proyeksi pengurangan terhadap karyawan bakal dilakukan dikisaran 20%-23%. Jika langkah efisiensi tidak dilakukan, maka perusahaan rokok terancam gulung tikar. “Tidak hanya terkait pengurangan karyawan, kami juga tengah menggodok tentang jam kerja. Langkah tersebut dilakukan agar perusahaan benar-benar efisien,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140908/257/255891/phk-karyawan-bentoel-bakal-merembet-ke-pabrik-rokok-lain-di-malang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-11 17:56:00", "title": "BENTOEL INTERNATIONAL (RMBA): Demi Efisiensi, 970 Karyawan Dipensiun-dinikan", "content": " Bisnis.com,  MALANG - Sebanyak 970 orang karyawan PT Bentoel Internasional Investama Tbk secara resmi mengajukan pensiun dini secara sukarela, setelah manajemen perusahaan menawarkan program tersebut kepada 800-1.000 karyawan. Karyawan Bentoel saat ini berjumlah sekitar 8.000 orang, dan tawaran diberikan kepada karyawan yang bekerja 2-10 tahun. Manajer Corporate Affairs Bentoel Group Winny Soendaroe mengatakan jumlah yang mengajukan pensiun dini sebanyak 970 orang itu lebih banyak dari yang telah disetujui sebanyak 968 orang. Tawaran pensiun dini tersebut, mulai diumumkan pada Senin-Rabu (8-10/9/2014). \"Karyawan yang mengajukan pengunduran diri secara sukarela, akan mendapatkan hak-haknya, seperti pesangon yang dikirim langsung melalui rekening masing-masing maupun pelatihan berbagai keterampilan sesuai minat masing-masing,\" ujarnya di Malang, Jatim, Kamis (11/9/2014). Dia mengakui dengan adanya ratusan karyawan pabrik yang mengajukan pensiun dini secara sukarela tersebut, PT Bentoel bisa melakukan efisiensi dan menata ulang beban kerja karyawan. Bagi karyawan yang tidak mengajukan PHK sukarela akan mendapat pekerjaan tambahan. Menyinggung nominal pesangon yang diberikan pada karyawan yang mengajukan pensiun dini, Winny mengaku semua sudah tahu dan paham berapa besaran pesangon yang bakal diterima setelah mengundurkan diri. Namun, sebelum pesangon ditransfer ke rekening masing-masing, akan dilakukan verifikasi. Tahap verifikasi karyawan yang mengundurkan diri melalui 30 meja untuk memastikan hak dan kewajiban karyawan sebelum meninggalkan Bentoel, seperti tanggungan koperasi atau tanggungan lainnya. Menurut Winny, manajemen menargetkan pencairan pesangon bagi karyawan yang mengundurkan diri tuntas pada akhir September 2014. \"Manajemen sengaja tidak memberikan pesangon secara tunai karena khawatir menjadi korban kejahatan, hanya gaji September saja yang diberikan secara tunai dan pesangonnya ditransfer,\" tegasnya. Perampingan Pengurangan karyawan itu dilakukan karena pabrik Bentoel di Jalan Raya Karanglo Singosari, Kabupaten Malang, yang semula berjumlah 11 unit itu akan dirampingkan menjadi 3 pabrik. Saat ini, karyawan Bentoel berjumlah 8.000-an orang dan tawaran diberikan kepada karyawan yang bekerja 2-10 tahun. Perampingan karyawan ini sebagai dampak perubahan regulasi industri rokok yang diterapkan 2-3 tahun belakangan ini, sehingga perusahaan melakukan efisiensi operasional agar tetap memberi nilai bagi pemangku kepentingan.  Efisiensi ini dikatakannya tidak akan berdampak terhadap jumlah produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20140911/237/256682/bentoel-international-rmba-demi-efisiensi-970-karyawan-dipensiun-dinikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-23 16:08:00", "title": "BENTOEL INTERNASIONAL (RMBA) Raih Utang Rp6,7 Triliun", "content": " Bisnis.com , JAKARTA--Produsen rokok PT Bentoel Internasional Investama Tbk. (RMBA) mengantongi pinjaman dari induk usaha Rothman Far East BV senilai Rp6,7 triliun untuk pembayaran utang jauh tempo dan modal kerja. Berdasarkan keterbukaan informasi yang diumumkan perseroan di Bursa Efek Indonesia, Senin (23/2/2015), disebutkan fasilitas pinjaman subordinasi jangka panjang yang akan diberikan Rothman Far East BV sesuai dengan fraft perjanjian pinjaman tanpa agunan. \"Fasilitas pinjaman subordinasi jangka panjang yang akan diberikan RFE kepada perseroan senilai Rp6,7 triliun,\" tulis manajemen Bentoel. Dana hasil pinjaman tersebut akan digunakan untuk mengurangi sebagian jumlah utang jangka pendek yang diberikan Deutsche Bank AG, The Hong Kong and Shanghai Banking Corporation Limited (HSBC), dan Citibank N.A. Selain itu, dana tersebut juga akan digunakan untuk ekspansi bisnis yang akan dilakukan oleh emiten berkode saham RMBA tersebut, dan oleh anak-anak perusahaan. Rencana ekspansi yang dimaksud berupa pembelian bahan baku, barang modal, kegiatan pemasaran dan distribusi. Penyaluran dana kepada anak-anak usaha akan dilakukan secara bertahap dalam bentuk perjanjian utang. Fasilitas pinjaman subordinasi dari RFE juga akan dicairkan secara bertahap sesuai kebutuhan mulai Maret 2015 hingga Juli 2016. Pembayaran utang pokok akan dilakukan secara langsung pada saat jatuh tempo. Jika RMBA tidak mampu membayar utang, perseroan wajib membayar beserta bunga, serta pinjaman yang belum dicairkan dinyatakan batal. Pada saat yang sama, manajemen Bentoel juga akan melakukan amandemen perjanjian jangka panjang tanpa agunan yang ditandatangani pada 12 Agustus 2013 lalu. Saat itu, RMBA mengantongi utang Rp5,3 triliun yang telah dicairkan keseluruhan pada 30 September 2014 dari pemberi utang, Rothmans Far East BV. Amandemen yang dilakukan berupa perpanjangan masa jatuh tempo utang dari 29 Agustus 2016 menjadi 30 Juni 2018. Hingga 30 September 2014, RMBA masih belum melakukan pembayaran utang atas pinjaman senilai Rp5,3 triliun tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150223/192/405455/bentoel-internasional-rmba-raih-utang-rp67-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 03:31:00", "title": "Bentoel bagi dividen Rp188,2 miliar", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Bentoel Internasional Investama Tbk menyetujui pembagian dividen sebesar Rp188,2 miliar atau Rp26 per lembar dari laba bersih 2010 senilai Rp218,621 miliar.Pembagian dividen kepada pemegang saham tersebut akan dibayarkan pada 20 Juli. Presiden Direktur Bentoel Investama Christoph von Brockhusen mengatakan tahun lalu perseroan menghadapi banyak tantangan terutama salah satu anak usaha yang bermasalah dalam proses litigasi menyangkut pelanggaran merek dari brand Neomild.\"Setelah kalah gugatan di Pengadilan Niaga Surabaya, Bentoel akan mengajukan proses kasasi ke Mahkamah Agung,\" katanya dalam paparan publik hari ini.Tantangan terbesar perseroan ke depannya diantara dampak diterbitkannya Peraturan Menteri Keuangan No 191 (PMK 191) tentang tata cara pemberian, pembekuan, dan pencabutan nomor pokok pengusahaan barang kena cukai untuk Pengusaha pabrik dan importir hasil tembakau.\"Keputusan tersebut tentunya akan terus mencari kejelasan dalam pelaksanaan peraturan tersebut yang akan mengakibatkan kenaikan beban cukai,\" katanya.Selain itu, harga cengkeh, saat ini akan meningkat sangat tinggi. \"Banyak perusahaan rokok telah mengalami kesulitan keuangan, ini menjadi tantangan besar bagi kami dan juga berdampak pada pencapaian pendapatan perseroan 2011-2012,\" jelasnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110609/190/39712/bentoel-bagi-dividen-rp188-2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 10:54:00", "title": "Bentoel bagi dividen Rp188,2 miliar", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Bentoel Internasional  Investama Tbk menyetujui pembagian dividen sebesar Rp188,2 miliar atau  Rp26 per lembar dari laba bersih 2010 senilai Rp218,621 miliar. Pembagian dividen kepada pemegang saham tersebut akan dibayarkan pada 20  Juli. Presiden Direktur Bentoel Investama Christoph von Brockhusen  mengatakan tahun lalu perseroan menghadapi banyak tantangan terutama  salah satu anak usaha yang bermasalah dalam proses litigasi menyangkut  pelanggaran merek dari brand Neomild. \"Setelah kalah gugatan di  Pengadilan Niaga Surabaya, Bentoel akan mengajukan proses kasasi ke  Mahkamah Agung,\" katanya dalam paparan publik hari ini. Tantangan  terbesar perseroan ke depannya diantara dampak diterbitkannya Peraturan  Menteri Keuangan No 191 (PMK 191) tentang tata cara pemberian,  pembekuan, dan pencabutan nomor pokok pengusahaan barang kena cukai  untuk Pengusaha pabrik dan importir hasil tembakau. \"Keputusan  tersebut tentunya akan terus mencari kejelasan dalam pelaksanaan  peraturan tersebut yang akan mengakibatkan kenaikan beban cukai,\"  katanya. Selain itu, harga cengkeh, saat ini akan meningkat  sangat tinggi. \"Banyak perusahaan rokok telah mengalami kesulitan  keuangan, ini menjadi tantangan besar bagi kami dan juga berdampak pada  pencapaian pendapatan perseroan 2011-2012,\" jelasnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110609/549/947477/bentoel-bagi-dividen-rp1882-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 03:51:00", "title": "Bentoel serap belanja modal Rp150 miliar", "content": " JAKARTA: Produsen rokok, PT Bentoel Internasional Investama Tbk telah mempergunakan belanja modal sebesar Rp100 miliar-Rp150 miliar sampai Mei guna pembelian dan perawatan mesin baru. Sementara sisa capex perawatan infrastruktur.Direktur Keuangan Bentoel Andre Joubert menjelaskan tahun ini perseroan menganggarkan belanja modal (capital expenditure/capex) sebesar Rp400 miliar atau naik 33,33% tahun ini dibandingkan dengan tahun sebelumnya Rp300 miliar.\"Sisa capex akan digunakan untuk perawatan mesin dan infrastruktur, sekitar Rp250 miliar,\" katanya seusai paparan publik kemarin.Andre mengungkapkan masih memiliki standby loan dari sejumlah perbankan, seperti PT Bank Central Asia Tbk (BBCA), PT Bank Mandiri Tbk (BMRI), serta PT Bank OCBC NISP Tbk. \"Kita akan cari pendanaan jangka pendek dari pihak perbankan,\" katanynya.Untuk relokasi pabrik yang bertempat di Malang sejak tahun lalu, perseroan telah menghabiskan dana sebesar Rp33 miliar. \"Untuk infrastruktur, Jadi kita akan bangun pabrik baru di Malang. Kita akan bangun fasilitas-fasilitas penunjang produksi,\" ungkapnya.Sisanya, melakukan rebranding untuk produk rokoknya. Seperti pembuatan kemasan ulang, serta biaya iklan. Sisanya, dia mengatakan jika sisa dana sebesar Rp150 miliar-Rp200 miliar yang masih ada akan dibangun pabrik sigaret kretek tangan (SKT). \"Kita masih melihat adanya kemungkinan itu,\" imbuhnya.Dia juga mengatakan jika pihaknya akan berusaha menggenjot penjualannya melalui promosi. Akibatnya, dia mengatakan jika sisa dana itu juga akan dipergunakan untuk biaya iklan. Terpantau harga saham dengan kode RMBA pada pukul 10.46 JATS menguat Rp20 per saham atau setara 3,53% ke level Rp870 per saham.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110610/190/39584/bentoel-serap-belanja-modal-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-13 09:34:00", "title": "Bentoel bersengketa soal merek Neo Mild", "content": " JAKARTA: PT Bintang Pesona Jagat, anak perusahaan dari PT Bentoel Internasional Investama Tbk, diketahui tengah bersengkata terkait kepemilikan merek rokok Neo Mild melawan PT Karya Tajinan Prima.Saat ini, proses hukum atas sengketa tersebut telah sampai tahap kasasi yang diajukan PT Bintang Pesona Jagat. Kasasi tersebut diajukan Bintang Pesona atas putusan Pengadilan Niaga Surabaya yang menolak gugatan pelanggaran merek yang dilayangkannya terhadap Karya Tajinan.\"Kami mengajukan permohonan kasasi atas gugatan pelanggaran merek Neo Mild yang ditolak Pengadilan Niaga Surabaya. Hari ini permohonan kasasi tersebut telah kami sampaikan melalui pangadilan,\" kata kuasa hukum Bintang Pesona, Parmagita Moerad, hari ini.Dia mengatakan dalam waktu 7 hari kedepan, pihaknya akan menyerahkan memori kasasi. Kasasi ini, lanjutnya, diajukan karena kliennya menolak seluruh dalil putusan Pengadialan Niaga Surabaya. Parmagita tetap berkukuh bahwa kliennya merupakan pemegang hak ekslusif atas merek Neo Mild. \"Karya Tajinan telah melanggar hak eksklusif klien kami atas merek dagang Neo Mild. Merek Karya Tajinan memiliki persamaan pada pokonya dengan merek klien kami.\"Menurut dia, kliennya merupakan pemilik hak atas merek Neo Mild yang terdaftar dengan No. 503266 pada 17 Mei 2001. Merek Neo Mild milik Bintang Pesona digunakan untuk melindungi barang kelas kelas 34 yaitu untuk jenis rokok.Sementara itu, kuasa hukum Karya Tajinan Benny Soedjono mengatakan pihaknya akan menyiapkan kontra memori untuk menanggapi kasasi tersebut. Menurut dia, putusan Pengadilan Niaga Surabaya yang menolak gugatan Bintang Pesona telah beralasan.\"Kami akan ajukan kontra memori kasasi yang intinya akan mengacu putusan pengadilan niaga,\" katanya saat dihubungi Bisnis hari ini.Dia mengatakan dalam putusan pengadilan secara tegas dinyatakan bahwa kepemilikan merek Neo Mild oleh Bintang Pesona telah dicabut oleh Ditjen Merek. Pasalnya, lanjut Benny, Bintang Pesona terbukti tidak menggunakan merek Neo Mild selama tiga tahun berturut-turut.\"Dalam UU Merek juga secara tegas disebutkan apabila kepemilikan merek tidak digunakan selama tiga tahun berturut-turut maka secara otomatis daftar mereknya dicabut,\" jelasnya.Sengketa merek rokok Neo Mild antara Karya Tajinan dengan Bintang Pesona bermula dari gugatan yang diajukan Karya Tajinan ke Pengadilan Tata Usaha Negara Surabaya atas keputusan Bea dan Cukai pada 16 Juni 2010 yang mengizinkan kedua merek rokok itu digunakan bersamaan. Padahal sebelumnya, Bea dan Cukai menghentikan penjualan cukai rokok untuk Neo Mild yang diproduksi Bintang Pesona. PTUN Surabaya kemudian memenangkan Karya Tajinan. Kasus berlanjut ke Pengadilan Tinggi TUN yang juga memenangkan Karya Tajinan. Atas putusan tersebut, akhirnya Bintang Pesona mengajukan gugatan ke Pengadilan Niaga Surabaya. Namun kembali lagi Bintang Pesona harus menelan pil pahit, pasalnya dalam putusan pada 25 Mei 2011 hakim Pengadilan Niaga Surabaya menolak gugatan pelanggaran merek Neo Mild yang dilayangkannya terhadap Karya Tajinan.(ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110613/16/36529/bentoel-bersengketa-soal-merek-neo-mild?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-21 09:09:00", "title": "Bintang pesona resmi kasasi", "content": " JAKARTA: PT Bintang Pesona Jagat, anak Perusahaan dari PT Bentoel Internasional Investama Tbk, telah resmi mengajukan kasasi atas putusan Pengadilan Niaga Surabaya terkait sengkata kepemilikan merek rokok Neo Mild melawan PT Karya Tajinan Prima.Kuasa hukum Bintang Pesona Parmagita Moerad mengatakan pihaknya telah menyerahkan memori kasasi melalui Pengadilan Niaga Surabaya, kemarin. Kami telah mengajukan upaya kasasi atas putusan Pengadilan Niaga Surabaya yang telah salah dalam mempertimbangkan pelanggaran hak atas merek Neo Mild oleh tergugat, katanya, hari ini.Kasasi ini, lanjutnya, diajukan karena kliennya menolak seluruh dalil putusan Pengadialan Niaga Surabaya. Dia tetap berkukuh bahwa kliennya merupakan pemegang hak ekslusif atas merek Neo Mild.Karya Tajinan telah melanggar hak eksklusif klien kami atas merek dagang Neo Mild. Merek Karya Tajinan memiliki persamaan pada pokonya dengan merek klien kami, jelasnya.Menurut dia, kliennya merupakan pemilik hak atas merek Neo Mild yang terdaftar dengan No. 503266 pada 17 Mei 2001. Merek Neo Mild milik Bintang Pesona digunakan untuk melindungi barang kelas kelas 34 yaitu untuk jenis rokok.Kasasi ini kami ajukan karena kami mempunyai dasar yang kuat terkait pelanggaran merek yang dilakukan Karya Tajinan, jelasnya.Sementara itu, kuasa hukum Karya Tajinan Benny Soedjono mengatakan saat ini pihaknya masih menyusun kontra memori kasasi. Kendati demikian, dia tetap berkukuh putusan Pengadilan Niaga Surabaya yang menolak gugatan Bintang Pesona telah beralasan.Sesuai ketentuan UU kami akan ajukan kontra memori kasasi setelah menerima salinan memori kasasi, katanya.Seperti diketahui, sengketa merek rokok Neo Mild antara Karya Tajinan dan Bintang Pesona bermula dari gugatan yang diajukan Karya Tajinan ke Pengadilan Tata Usaha Negara Surabaya atas keputusan Bea dan Cukai pada 16 Juni 2010 yang mengizinkan kedua merek rokok itu digunakan bersamaan. Padahal sebelumnya, Bea dan Cukai menghentikan penjualan cukai rokok untuk Neo Mild yang diproduksi Bintang Pesona. PTUN Surabaya kemudian memenangkan Karya Tajinan. Kasus berlanjut ke Pengadilan Tinggi TUN yang juga memenangkan Karya Tajinan. Atas putusan tersebut, akhirnya Bintang Pesona mengajukan gugatan ke Pengadilan Niaga Surabaya. Namun kembali lagi Bintang Pesona harus menelan pil pahit, pasalnya dalam putusan pada 25 Mei 2011 hakim Pengadilan Niaga Surabaya menolak gugatan pelanggaran merek Neo Mild yang dilayangkannya terhadap Karya Tajinan. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110621/16/35565/bintang-pesona-resmi-kasasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-07 19:59:00", "title": " BAT lepas sebagian sahamnya di Bentoel", "content": " JAKARTA: British American Tobacco (2009 PCA) Ltd (BAT) melepas sebagian kepemilikannya di PT Bentoel Internasional Investama Tbk kepada UBS AG London senilai Rp737,61 miliar.Dalam keterbukaan informasi Bursa Efek Indonesia hari ini, Pengacara BAT Neil Wadey mengatakan penjualan dilakukan terhadap 970,54 juta saham dengan harga Rp760.Penjualan itu dilakukan untuk memenuhi peraturan Bapepam-LK No.IX.H.1 tentang Pengambilalihan Perusahaan Terbuka, terkait dengan akuisisi BAT terhadap Bentoel dari PT Rajawali Corpora pada 2009 silam.Setelah transaksi itu, tuturnya, BAT akan memiliki sebanyak 6,19 miliar saham atau sebanyak 85,55% saham Bentoel. Per akhir kuartal I/2011, BAT memiliki 99,14% saham Bentoel atau 7,17 miliar saham.Dalam akuisisi pada 2009, BAT mengakuisisi 85% saham Bentoel dari Rajawali Corpora dan pemegang saham lain pada harga Rp873 sehingga seluruh dana yang dikeluarkan perusahaan adalah US$494 juta.Peraturan Bapepam-LK mewajibkan akuisisi 80% perusahaan terbuka harus diikuti aksi penawaran tender (tender offer) kepada pemegang saham lain. Aksi itu juga harus disusul pelepasan saham kembali sebanyak porsi hasil tender offer maksimal selama 2 tahun setelah akuisisi.Peraturan Bapepam-LK No.IX.H.1 juga mewajibkan pelepasan saham harus dilakukan sehingga saham yang dilepas dimiliki minimal oleh 300 pihak.Harga saham Bentoel yang berkode RMBA ditutup terapresiasi Rp40 atau 5,33% ke level Rp790 hari ini. Harga itu membentuk kapitalisasi pasarnya Rp5,17 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 16,75 kali. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110907/190/45771/bat-lepas-sebagian-sahamnya-di-bentoel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-24 16:18:00", "title": "Bentoel rombak dewan komisaris dan direksi", "content": " JAKARTA: PT Bentoel Internasional Investama Tbk menunjuk Richard Remon Bakker sebagai komisaris menggantikan John Yongson Moffat. Hal ini telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) hari ini.Para pemegang saham juga menerima pengangkatan Tan Chung Leong dan Prijunatmoko Sutrisno sebagai direktur. Perubahan ini disebabkan rencana pensiunnya salah satu direktur perseroan yakni Heru Kuntjoro pada tahun depan.Presiden Komisaris Bentoel Internasional Investama Djoko Moeljono berterimakasih kepada Moffat dan Heru atas pengabdian dan kontribusinya daam meningkatkan kinerja perseroan.\"Dalam kesepatan yang baik ini saya juga mengucapkan selamat datang kepada Richard Remon Bakker, Tan Chung Leong, dan Prijunatmoko Sutrisno,\" tuturnya dalam RUPSLB tersebut.Djoko mengaharapkan kehadiran komisaris dan direktur baru tersebut dapat menciptakan suasana dan gairah baru bagi seluruh jajaran direksi dan karyawan perseroan. Saat ini jajaran komisaris menjadi empat orang dan pada tahun depan jajaran direksi menjadi lima orang yang dipimpin oleh Christoph von Brockhunsen selaku Presiden Direktur.Saham emiten produsen rokok yang berkode RMBA ini ditutup pada level Rp830 per lembar saham, naik 2,47% atau 20 poin dari level pembukaan yakni Rp810 per lebar. Sepanjang perdagangan hari ini sebanyak 1,1 juta lembar saham perseroan telah ditransaksikan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111024/192/50903/bentoel-rombak-dewan-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-23 10:01:00", "title": "AKSI KORPORASI: Bentoel siapkan Rp1,35 triliun lunasi obligasi", "content": " JAKARTA: PT Bentoel Internasional Investama Tbk menyiapkan dana senilai Rp1,35 triliun untuk melunasi pokok dan bunga obligasi yang akan jatuh tempo pada tahun ini.Communication and CSR Manager Bentoel Julia Tumengkol mengatakan pembayaran pokok obligasi tersebut akan didanai dari kas internal perseroan dan pembiayaan eksternal.\"Komposisinya belum bisa kami sampaikan sekarang karena masih dalam kajian,\" katanya saat dihubungi Bisnis, akhir pekan lalu.Julia menegaskan perseroan berkomitmen penuh untuk melunasi kewajiban kepada pemegang obligasi perseroan pada waktunya baik bunga maupun pokok obligasi.Per 30 September 2012, posisi kas internal yang dimiliki perseroan yang kini dikendalikan oleh produsen rokok internasional, British American Tobacco Plc itu tercatat sebesar Rp62,19 miliar.Saat ditanya apakah sumber pendanaan eksternal yang dimaksud akan berupa penerbitan obligasi kembali, Julia juga enggan menjawabnya. \"Jatuh temponya kan masih November, nanti kalau sudah mendekati waktunya kami kasih tahu,\" kilahnya.Berdasarkan laporan keuangan perseroan per 30 September 2011, pada tanggal 27 November 2007, Grup menerbitkan obligasi dengan nilai nominal Rp1,35 triliun dengan tingkat bunga tetap sebesar 10,5% per tahun yang dibayar setiap 3 bulan selama 5 tahun. Obligasi Bentoel I 2007 itu akan jatuh tempo pada tanggal 27 November 2012. Seluruh obligasi dijual dengan harga sebesar nilai nominal (at par) dan tercatat di Bursa Efek Indonesia dengan PT Bank CIMB Niaga Tbk bertindak sebagai wali amanat.Pada tanggal 30 September 2011 dan 31 Desember 2010 peringkat obligasi tersebut adalah AAA (idn) dan dijamin oleh British American Tobacco Plc sebagai induk perusahaan.Sampai dengan periode 9 bulan tahun lalu, perseroan tercatat membukukan kenaikan penjualan 8,3% menjadi Rp7,1 triliun dibandingkan dengan periode yang sama 2010.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120123/192/60890/aksi-korporasi-bentoel-siapkan-rp1-35-triliun-lunasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-13 20:09:00", "title": "AKSI KORPORASI: Bentoel rombak susunan direksi", "content": " JAKARTA: PT Bentoel Internasional Investama Tbk, emiten investasi dan produsen rokok, berencana merombak susunan direksinya dalam waktu dekat. Hal itu tertuang di dalam agenda rapat umum pemegang saham luar biasa (RUPSLB) perseroan di situs Kustodian Sentral Efek Indonesia hari ini, 13 Februari 2012.Perubahan susunan direksi menjadi satu-satunya agenda RUPSLB perseroan yang berkode saham RMBA itu, yang akan digelar pada 14 Maret.Saham perusahaan investasi dan produsen rokok merk Bentoel dan Lucky Strike itu stagnan di Rp900 dan membentuk kapitalisasi pasarnya Rp6,51 triliun.Posisi harga itu membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 20,14 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120213/192/63898/aksi-korporasi-bentoel-rombak-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-14 12:04:00", "title": "PRESDIR BARU: Jason pimpin Bentoel", "content": " JAKARTA:  Jason F. Murphy  ditunjuk sebagai Presiden Direktur baru  PT Bentoel Internasional Investama Tbk  menggantikan  Christoph von Brockhusen .Rapat umum pemegang saham luar biasa perseroan yang digelar hari ini, 14 Maret 2012, menyetujui pergantian pucuk pimpinan perseroan yang dulunya dikendalikan pengusaha  Peter Sondakh .Jason Murphy sebelumnya menjabat sebagai direksi British American Tobacco (BAT) Ukraina. Dia meniti karir di BAT sejak 1993 di Australia.Sepanjang perjalanan karirnya, jebolan Saint Augustines Collage Brookvale itu telah menempati berbagai posisi menajemen dan memiliki 19 tahun pengalaman internasional dalam bidang industri tembakau.\"Saya sangat senang berada di Indonesia dan berharap dapat bekerjasama dengan keluarga besar Bentoel untuk dapat meraih visi menjadi perusahaan rokok dengan pertumbuhan tercepat di Indonesia,\" katanya dalam pernyataan resmi.Pergantian tampuk pimpinan Bentoel tersebut karena Chirstoph Brockhusen telah selesai masa tugasnya pada 14 Maret 2012.Selain menyetujui pergantian kursi Presiden Direktur Bentoel, pemegang saham juga menyetujui penunjukkan Brendan James Brady yang sebelumnya menjabat BAT Area Director of Greater China, sebagai Komisaris Bentoel yang efektif per 14 Maret 2012. (Bsi) Berikut selengkapnya dewan komisaris & direksi Bentoel yang baru: Presiden Komisaris Djoko Moeljono Komisaris Richard Remon Bakker Komisaris Brendan James Brady Komisaris Independen Rudy Capelle Komisaris Independen James Richard Suttie Presiden Direktur Jason F. Murphy Direktur Andre W. Joubert Direktur Chrisdianto Tedjawidjaja Direktur Tang Chung Leong Direktur Prijunatmoko Sutrisno Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120314/192/68599/presdir-baru-jason-pimpin-bentoel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-27 09:07:00", "title": "LAPORAN KEUANGAN: Laba bersih Bentoel tumbuh 40%", "content": " JAKARTA: Produsen rokok  PT Bentoel Internasional Investama Tbk  (RMBA) meraup laba bersih Rp305,99 miliar pada 2011, tumbuh 40% dari posisi tahun sebelumnya Rp218,62 milair. Sejalan dengan itu, berdasarkan laporan keuangan Bentoel yang dirilis Selasa 27 Maret, laba per sahamnya tumbuh dari Rp30,20 menjadi Rp42,26. Pendapatannya tumbuh 13,1% menjadi Rp10,07 triliun, sedangkan biaya penjualannya tumbuh 11,4% menjadi Rp7,76 triliun. Dengan demikian, laba usahanya tumbuh 37,2% menjadi Rp654,68 miliar. Adapun, total aset perseroan yang kini populer dengan merek Sejati ini mencapai Rp6,33 triliun dengan utang Rp4,09 triliun.  (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120327/192/70131/laporan-keuangan-laba-bersih-bentoel-tumbuh-40-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-30 15:13:00", "title": "KINERJA KUARTAL I/2012: Bentoel masih rugi Rp35,58 miliar", "content": " JAKARTA: Produsen rokok terbesar ketiga  PT Bentoel Internasional Investama Tbk membukukan rugi bersih sebesar Rp35,58 miliar pada 3 bulan pertama tahun ini dari sebelumnya untung sebesar Rp111,67 miliar pada periode yang sama 2011.Sejalan dengan itu, perseroan yang kini dikendalikan oleh British American Tobacco Ltd itu membukukan rugi bersih per saham sebesar Rp4,91 dari Rp15,42 pada periode yang sama 2011.Berdasarkan laporan keuangan perseroan per 31 Maret 2012 yang dipublikasikan hari ini 30 April 2012, rugi bersih tersebut disebabkan oleh kenaikan beban pokok penjualan sedangkan nilai pendapatan mengalami penurunan.Pendapatan bersih perseroan per kuartal I/2012 tercatat turun Rp1 miliar menjadi Rp2,23 triliun. Sementara itu, beban pokok penjualan emiten berkode RMBA itu naik 8,93% menjadi Rp1,87 triliun dari Rp1,71 triliun pada periode yang sama 2011.Akibatnya, laba kotor perseroan turun 29,54% menjadi Rp365,09 miliar dari Rp518,12 miliar pada kuartal I/2011. Margin laba kotor perseroan dilaporkan turun menjadi 16,35% dari sebelumnya 23,19%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120430/192/74754/kinerja-kuartal-i-slash-2012-bentoel-masih-rugi-rp35-58-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-07 14:05:00", "title": "Tahun ini, BENTOEL tak bagi dividen", "content": " JAKARTA: PT Bentoel Internasional Investama Tbk memutuskan tidak membagi dividen tahun buku 2011 karena hasil keuntungan yang diperoleh akan digunakan untuk membiayai modal kerja perseroan.Keputusan tersebut telah mendapatkan restu dari pemegang saham perseroan dalam rapat umum pemegang saham tahunan (RUPST) yang dilangsungkan hari ini (7/6).Pada tahun buku 2010, perseroan membagikan dividen sebesar Rp188,2 miliar atau Rp26 per saham.Direktur Keuangan Bentoel Andre Williem Joubert mengatakan keputusan tidak membayar dividen tahun buku 2011 dilakukan karena perseroan masih membutuhkan dana untuk pengembangan usaha.\"Sebesar Rp4 miliar dimasukkan sebagai dana cadangan dan sisanya Rp301,9 miliar akan ditempatkan sebabagai laba ditahan untuk kebutuhan modal kerja perseroan,\" katanya dalam paparan publik.Sepanjang tahun lalu Bentoel tercatat membukukan pertumbuhan laba sebesar 39,97% menjadi Rp305,99 miliar pada dari Rp218,62 miliar pada 2010.Adapun pendapatan perseroan dilaporkan naik 13,1% menjadi Rp10,07 triliun. produsen rokok yang sekarang menjadi bagian dari British American Tobacco Group itu saat ini tercatat sebagai produsen rokok terbesar keempat di Indonesia dengan pangsa pasar sekitar 8%. (arh) BERITA LAINNYA: SURVEI CAPRES: PRABOWO Paling Diinginkan! 9 Artikel TERPOPULER Bisnis.com Wall Street CEO Pay Rises 20% As No. 1 Kravis Claims US$30 Million PILKADA DKI Mulai Diwarnai Intimidasi Artikel PILIHAN Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120607/192/80363/tahun-ini-bentoel-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-10 12:01:00", "title": "KINERJA BENTOEL: ALokasikan capex Rp450 miliar tahun ini", "content": " JAKARTA: PT Bentoel Internasional Investama Tbk  mengalokasikan belanja modal (capital expenditure/capex) pada tahun ini sebesar Rp450 miliar, naik 28,57% dari Rp350 miliar pada tahun lalu.Sejak resmi mengakuisisi 85% saham Bentoel dari Grup Rajawali pada pertengahan 2009, British American Tobacco (BAT) telah mengalokasikan dana investasi sebesar Rp1 triliun.Direktur Keuangan Bentoel Internasional Andre Williem Joubert menjelaskan capex tersebut digunakan untuk membiayai pengembangan infrastruktur, memperbaiki kantor cabang di daerah, dan memperbarui mesin dengan teknologi tinggi.\"Kami memiliki fasilitas pinjaman bank yang terus diperpanjang. Negosiasi dengan bank tidak masalah karena leverage kami memungkinkan,\" katanya, Kamis (7/6).Seiring dengan masih besarnya kebutuhan capex tersebut, emiten berkode RMBA itu memutuskan tidak membagi dividen tahun buku 2011. Padahal untuk tahun buku 2010, perseroan membagikan dividen sebesar Rp188,2 miliar atau Rp26 per saham. Sebesar Rp301,9 miliar dari laba bersih yang diperoleh akan ditempatkan sebabagai laba ditahan untuk kebutuhan modal kerja perseroan.Hingga saat ini, terangnya, realisasi capex perseroan baru sekitar Rp4 miliar berupa pembelian aset. \"Kebanyakan capex kami untuk mendanai proyek yang pembayarannya baru meningkat mulai kuartal kedua dan seterusnya,\" terangnya.Direktur Bentoel Internasional Chrisdianto Tedjawidjaja menambahkan perseroan ke depan akan agresif mempertahankan pertumbuhan dengan fokus pada produk premium seperti Dunhill Mild dan Lucky Strike.\"Kontribusi produk premium saat ini masih kecil yaitu tidak lebih dari 15% dari total penjualan, mungkin ke depan angka ini bisa berubaha jika melihat perkembangan pemasaran Dunhill Mild yang baru beberapa minggi di luncurkan,\" tuturnya.Presiden Direktur Bentoel Jason Fitzgerald Murphy menambahkan strategi pengembangan produk premium sekaligus sebagai upaya untuk mempertahankan margin keuntungan di tengah kebijakan cukai pemerintah.\"Kami ciptakan nilai dari sebuah merek agar saat kami memberikan harga tinggi, konsumen tetap menerimanya,\" jelasnya.Menurutnya, kebijakan cukai merupakan hal wajar karena hampir semua pemerintahan menerapkan kebijakan tersebut. \"Makanya kami akan fokus rebuilding untuk creat value to brand,\" ujarnya.Sepanjang tahun lalu, Bentoel tercatat membukukan pertumbuhan laba sebesar 39,97% menjadi Rp305,99 miliar pada dari Rp218,62 miliar pada 2010.Adapun pendapatan perseroan dilaporkan naik 13,1% menjadi Rp10,07 triliun. Produsen rokok yang sekarang menjadi bagian dari British American Tobacco Group itu saat ini tercatat sebagai produsen rokok terbesar keempat di Indonesia dengan pangsa pasar sekitar 8%.Namun per 31 Maret 2012, perseroan menderita kerugian sebesar Rp35,58 miliar dari sebelumnya untung sebesar Rp111,67 miliar pada periode yang sama 2011. Rugi bersih tersebut disebabkan oleh penurunan pendapatan dan kenaikan beban pokok penjualan.Pendapatan bersih perseroan per kuartal I/2012 tercatat turun Rp1 miliar menjadi Rp2,23 triliun sedangkan beban pokok penjualan perseroan naik 8,93% menjadi Rp1,87 triliun dari Rp1,71 triliun pada periode yang sama 2011.Akibatnya, laba kotor perseroan turun 29,54% menjadi Rp365,09 miliar dari Rp518,12 miliar pada kuartal I/2011. Margin laba kotor perseroan dilaporkan turun menjadi 16,35% dari sebelumnya 23,19%.(api) ARTIKEL LAINNYA: TINJU DUNIA: Manny Pacquiao kehilangan gelar, kalah angka atas Bradley INDONESIAN IDOL 2012: Prediksi Dan Hasil Sebelumnya EURO 2012: Hasil Dan Prediksi Pertandingan  Ronaldo Not Unnerved By Recent Penalty Misses (Portugal Vs Germany, 18:45 GMT, June 9) Philippines Issues Terror Alert Ahead Of Pacquiao Fight KANAL PILIHAN: MARKET & FINANCE ,  EKONOMI ,  BISNIS & INVESTASI ,  KONSUMER ,  ENGLISH NEWS ,  DATA BISNIS ,  SPORT - SEPAKBOLA ,  ENTERTAINMENT ,  POLITIK ,  INTERNATIONAL NEWS ,  BISNIS INDONESIA EDISI DIGITAL ,  INDEKS BERITA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120610/192/80745/kinerja-bentoel-alokasikan-capex-rp450-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-30 10:31:00", "title": "KINERJA EMITEN: Bentoel catatkan rugi Rp156,14 miliar", "content": " JAKARTA: Produsen rokok PT Bentoel Internasional Investama Tbk membukukan rugi bersih sebesar Rp156,14 miliar pada semester I 2012 dari laba Rp235,15 miliar pada periode yang sama 2011.Berdasarkan laporan keuangan konsolidasi perseroan yang dipublikasikan, Senin (30/7), rugi bersih tersebut disebabkan oleh melonjaknya beban pokok penjualan dan beban penjualan.Pada periode Januari-Juni, emiten berkode RMBA itu membukukan kenaikan beban pokok penjualan sebesar 12,99% menjadi Rp4,06 triliun dari Rp3,59 triliun pada periode yang sama 2011.Adapun beban penjualan perseroan naik 23,55% menjadi Rp603,44 miliar dari Rp488,92 miliar pada periode yang sama 2011.Sementara itu, total pendapatan perseroan hanya naik tipis yaitu 1,93% menjadi Rp4,79 triliun dari Rp4,70 triliun pada periode semester I 2011.Akibatnya, perseroan mencetak rugi usaha sebesar Rp147,26 miliar dari laba bersih Rp371,13 miliar pada periode yang sama tahun lalu. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120730/192/88609/kinerja-emiten-bentoel-catatkan-rugi-rp156-14-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-21 17:03:00", "title": "PENJUALAN SKT Turun: Bentoel Tidak Ikuti Jejak Sampoerna", "content": " Bisnis.com , MALANG - Meski mengaku tren penjualan sigaret kretek tangan (SKT) mulai turun, tetapi PT Bentoel Internasional Investama Tbk. tidak mengikuti jejak HM Sampoerna yang melakukan pemutusan hubungan kerja (PHK) kepada 4.900 karyawan. Eko Soendjojo, Regulatory Affairs Manager PT Bentoel Internasional Tbk. Malang Office, Jawa Timur, mengatakan tren SKT dibandingkan dengan sigaret kretek mesin (SKM) memang menunjukkan grafik penurunan. “Kandati begitu kami belum ada rencana ke arah situ [PHK]. Sembari melihat peluang penjualan dan terus melakukan pembenahan,” kata Eko Soendjojo di Malang, Rabu (21/5/2014). Menurutnya jumlah karyawan Bentoel secara total mencapai 18.000 orang. Dari jumlah itu 7.000 diantaranya adalah karyawan SKT. Jumlah karyawan SKT tersebut juag diakui besar. Dan keberadaan Bentoel merupakan kebanggaan bagi masyarakat Malang. Selain itu, SKT merupakan bagian dari heritage yang segmennya dimulai  dari rokok klobot hingga SKT yang ada saat ini. Diantara produk SKT yang menjadi andalan Bentoel adalah Talijagat. “Kendati SKT trennya turun, namun hingga semester satu 2014 penjualan rokok Bentoel secara umum menunjukkan pertumbuhan yang cukup bagus karena sejumlah produk relatif stabil angka penjualannya,” jelas dia. Pihaknya berharap di tengah situasi tren SKT yang kurang bagus tersebut bisa didukung dengan adanya regulasi yang berpihak kepada industri rokok diantaranya jangan sampai cukai naik terus. Karena kenaikan harga cukai cukup mendominasi. Selain itu, Bentoel sendiri saat ini juga tengah menyiapkan perubahan kemasan per 24 Juni mendatang yang akan ditanda dengan adanya gambar tentang ancaman bahaya merokok berupa gambar tengkorak atau ancaman bahaya lainnya. “Gambar yang menjadi persyaratan tersebut akan tertampang pada kemasan rokok. Disatu sisi rokok dinilai menjadi ancaman bagi kesehatan, namun di sisi lain memberikan pendapatan yang besar bagi negara. Sehingga regulasinya tidak sedikit yang memberatkan,” ujarnya. Yang jelas kalaupun nantinya terjadi PHK terhadap karyawan SKT, Bentoel juga akan melakukan pembekalan kepada karyawannya di bidang kewirausahaan. Sehingga kalaupun kemudian tidak bekerja lagi bisa memanfaatkan uang pensiunnya untuk berwirausaha. Hanya saja pihaknya menegaskan jika Bentoel tidak ada rencana untuk melakukan PHK kepada karyawan SKT yang jumlahnya tidak sedikit tersebut. Kendati penjualan produk SKT kurang bagus namun Bentoel tidak melakukan langkah yang seperti yang diambil Sampoerna dengan menutup dua pabriknya di Lumajang dan Jember yang berdampak pada pemutusan 4.900 orang karyawannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140521/257/229796/penjualan-skt-turun-bentoel-tidak-ikuti-jejak-sampoerna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 06:55:00", "title": "BENTOEL INTERNASIONAL (RMBA) Pastikan Tak Akan Lakukan PHK", "content": " Bisnis.com , MALANG - PT Bentoel Internasional Investama Tbk memastikan tidak akan melakukan pemutusan hubungan kerja terhadap karyawan yang bekerja di bidang sigaret kretek tangan (SKT), meski tren penjualannya menurun. Regulatory Affairs Manager PT Bentoel International Investama Tbk Malang Office, Jawa Timur, Eko Soendjojo, mengakui tren SKT memang cenderung menurun dibandingkan dengan sigaret kretek mesin (SKM), namun sampai sekarang tidak ada rencana untuk melakukan PHK kepada karyawan SKT yang jumlahnya sekitar 7.000 tersebut. \"Sampai saat ini kami belum ada rencana ke arah situ (PHK). Sambil melihat peluang penjualan, kami terus melakukan pembenahan di segala bidang,\" tegasnya, Kamis (22/5/2014). Selain itu, SKT merupakan bagian dari heritage yang segmennya dimulai dari rokok klobot hingga SKT yang ada saat ini. Diantara produk SKT yang menjadi andalan Bentoel adalah Talijagat. Dia mengakui meski SKT trennya turun, hingga semester pertama 2014 penjualan rokok Bentoel secara umum menunjukkan pertumbuhan yang cukup bagus karena sejumlah produk relatif stabil angka penjualannya. Seondjojo berharap di tengah situasi tren SKT yang kurang bagus dan menurun tersebut, pemerintah membuat regulasi yang berpihak kepada industri rokok, terutama yang berkaitan dengan cukai rokok jangan sampai cukai naik terus. Sebab, kenaikan harga cukai cukup mendominasi. Selain itu, saat ini PT Bentoel sedang menyiapkan perubahan kemasan per 24 Juni nanti yang akan ditandai dengan adanya gambar tentang ancaman bahaya merokok berupa gambar tengkorak atau ancaman bahaya lainnya. Gambar yang menjadi persyaratan tersebut akan tertampang pada kemasan rokok. \"Disatu sisi rokok dinilai menjadi ancaman bagi kesehatan, di sisi lain memberikan pendapatan yang besar bagi negara, sehingga regulasinya cukup memberatkan,\" katanya. Ia mengemukakan kalaupun nanti terpaksa terjadi PHK terhadap karyawan SKT, Bentoel juga akan melakukan pembekalan kepada karyawannya di bidang kewirausahaan agar kalau mereka tidak bekerja lagi bisa memanfaatkan uang pensiunnya untuk berwirausaha. Menurut dia, karyawan Bentoel mencapai 18.000 orang, dan 7.000 orang di antaranya adalah karyawan SKT. \"Sebisa mungkin dan dengan berbagai upaya pembenahan yang kami lakukan, kami akan tetap mempertahankan karyawan SKT ini, jangan sampai ada PHK,\" tegasnya. Belum lama ini HM Sampoerna melakukan penutupan dua pabriknya di Lumajang dan Jember, sehingga 4.900 karyawan SKT-nya terpaksa di PHK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140522/257/229976/bentoel-internasional-rmba-pastikan-tak-akan-lakukan-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-06 17:59:00", "title": "BENTOEL INTERNASIONAL (RMBA) masih Tertekan di Awal 2014", "content": " bisnis.com,  JAKARTA - PT Bentol Internasional Investama Tbk (RMBA) belum bisa lepas dari tekanan pada kuartal I/2014 karena masih mencatatkan rugi senilai Rp451,77 miliar. Rugi yang didapatkan RMBA tercatat meningkat 48,18% dibandingkan tahun lalu pada periode yang sama senilai Rp234,1 miliar. Kerugian yang mulai dirasakan RMBA sejak 2012 ini terus meningkat sampai akhir tahun kemarin sebesar 68,97% menjadi Rp1,04 triliun. Prijuatmoko Sutrisno, Direktur Bentoel Internasional Investama, mengatakan kerugian itu disebabkan meningkatkan harga bahan baku dan pertumbuhan ekonomi Indonesia yang melambat sehingga meningkatkan beban pokok penjualan perseroan. “Harga tembakau dan cengkeh meningkat, belum lagi tingkat inflasi dan depresiasi nilai rupiah membuat tahun kemarin penuh tantangan untuk kami,”ujarnya pada p ublic expose  , Jumat (6/6/2014). Pada 2014, RMBA akan fokus pada pengembangan produk terutama produk andalannya yaitu SKM Mild serta memperluas jaringan distribusi yang masih mengutamakan cakupan dalam negeri. Selain itu, juga optimalisasi produktivitas dengan melakukan efisiensi dan penghematan untuk mencapai produktivitas yang tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140606/192/233909/bentoel-internasional-rmba-masih-tertekan-di-awal-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-23 18:08:00", "title": "BENTOEL INTERNASIONAL (RMBA) Caplok Export Leaf Indonesia Rp238 Miliar", "content": " Bisnis.com , JAKARTA--Perusahaan rokok, PT Bentoel Internasional Investama Tbk. (RMBA) bakal mengakuisisi saham PT Export Leaf Indonesia melalui dua anak usahanya senilai Rp238 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan di Bursa Efek Indonesia, Senin (23/2/2015), disebutkan dua anak usaha yang akan mengakuisisi 100% saham Export Leaf Indonesia adalah PT Bentoel Prima dan PT Java Tobaco. Bentoel Prima akan mengakuisisi 9,9 juta saham ELI atau 99% dengan nominal Rp9.389 per lembar dari pemegang saham sebelumnya, British American Tobacco International Holdings (UK) Limited. Total transaksi mencapai Rp235,62 miliar sesuai dengan perjanjian akuisisi. Sementara itu, Java Tobacco akan mencaplok 100.000 lembar saham ELI dengan nominal Rp9.389 per lembar atau setara dengan 1% modal ditempatkan dan disetor penuh. Java Tobaco mengakuisisi saham ELI dari Powhattan Limited senilai Rp2,38 miliar. Kedua transaksi tersebut dilakukan paling lambat pada akhir Maret 2015. Masing-masing pemegang saham ELI merupakan perusahaan yang berada di Inggris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150223/192/405534/bentoel-internasional-rmba-caplok-export-leaf-indonesia-rp238-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-25 16:36:00", "title": "Bentoel International (RMBA), Pemegang Saham Setuju Berikan Utang Rp6,7 Triliun", "content": " Bisnis.com , JAKARTA - Pemegang saham produsen rokok PT Bentoel Internasional Investama Tbk. (RMBA) menyetujui pemberian pinjaman dari induk usaha Rothman Far East BV. senilai Rp6,7 triliun untuk pembayaran utang jatuh tempo dan modal kerja. Mercy Fransisca Hutahaean, Sekretaris Perusahaan RMBA, mengatakan persetujuan tersebut dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Selasa (24/2/2015) di Financial Club Jakarta. Secara keseluruhan, RUPS membahas tiga agenda termasuk persetujuan pemberian pinjaman dan rencana akuisisi saham oleh anak-anak usaha perseroan, serta perubahan susunan komisaris. \"RUPSLB dihadiri oleh pemegang saham 85,55%,\" ungkapnya dalam laporan kepada Bursa Efek Indonesia, Rabu (25/2/2015). Dalam RUPSLB, pemegang saham menyetujui pemberian fasilitas pinjaman subordinasi jangka panjang yang akan diberikan Rothman Far East BV sesuai dengan fraft perjanjian pinjaman tanpa agunan. Fasilitas pinjaman subordinasi jangka panjang yang akan diberikan RFE kepada perseroan senilai Rp6,7 triliun. Dana hasil pinjaman tersebut akan digunakan untuk mengurangi sebagian jumlah utang jangka pendek yang diberikan Deutsche Bank AG, The Hong Kong and Shanghai Banking Corporation Limited (HSBC), dan Citibank N.A. Selain itu, dana tersebut juga akan digunakan untuk ekspansi bisnis yang akan dilakukan oleh emiten berkode saham RMBA tersebut, dan oleh anak-anak perusahaan. Rencana ekspansi yang dimaksud berupa pembelian bahan baku, barang modal, kegiatan pemasaran dan distribusi. Pada saat yang sama, manajemen Bentoel juga akan melakukan amandemen perjanjian jangka panjang tanpa agunan yang ditandatangani pada 12 Agustus 2013 lalu. Saat itu, RMBA mengantongi utang Rp5,3 triliun yang telah dicairkan keseluruhan pada 30 September 2014 dari pemberi utang, Rothmans Far East BV. Amandemen yang dilakukan berupa perpanjangan masa jatuh tempo utang dari 29 Agustus 2016 menjadi 30 Juni 2018. Hingga 30 September 2014, RMBA masih belum melakukan pembayaran utang atas pinjaman senilai Rp5,3 triliun tersebut. Selain itu, pemegang saham juga menyetujui aksi korporasi anak usaha perseroan. Anak usaha RMBA bakal mengakuisisi saham PT Export Leaf Indonesia senilai Rp238 miliar. Dua anak usaha yang akan mengakuisisi 100% saham Export Leaf Indonesia adalah PT Bentoel Prima dan PT Java Tobaco. Bentoel Prima akan mengakuisisi 9,9 juta saham ELI atau 99% dengan nominal Rp9.389 per lembar dari pemegang saham sebelumnya, British American Tobacco International Holdings (UK) Limited. Total transaksi mencapai Rp235,62 miliar sesuai dengan perjanjian akuisisi. Sementara itu, Java Tobacco akan mencaplok 100.000 lembar saham ELI dengan nominal Rp9.389 per lembar atau setara dengan 1% modal ditempatkan dan disetor penuh. Java Tobaco mengakuisisi saham ELI dari Powhattan Limited senilai Rp2,38 miliar. \"Agenda terakhir menyetujui untuk mengangkat Eddy Abdurrachman sebagai komisaris independen untuk jangka waktu 3 tahun,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150225/192/406392/bentoel-international-rmba-pemegang-saham-setuju-berikan-utang-rp67-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-08 21:26:00", "title": "Bentoel Jual Aset Terbengkalai Rp149,7 Miliar", "content": " Bisnis.com , JAKARTA--Perusahaan rokok PT Bentoel Internasional Investama Tbk. (RMBA) akan menjual aset terbengkalai milik perseroan dan anak usaha senilia Rp149,7 miliar. Berdasarkan prospektus singkat yang dipublikasikan perseroan, Rabu (8/4/2015), disebutkan penjualan aset tersebut akan diajukan dalam rapat umum pemegang saham (RUPS) tahunan dan RUPS Luar Biasa pada 13 Mei 2015. Penjualan aset tersebut merupakan alternatif untuk meraih pendanaan yang akan dialokasikan untuk mengurangi beban bunga perseroan atas modal kerja yang diperoleh dari pinjaman bank. Tercatat, hingga saat ini, total aset terbengkalai milik perseroan dan anak usaha memiliki nilai masing-masing Rp125,72 miliar milik Bentoel, Rp16,59 miliar milik PT Bentoel Prima, dan Rp7,9 miliar milik PT Bintang Bola Dunia. Emiten berkode saham RMBA tersebut akan mengalihkan aset kepada PT Harapan Prima Mandiri. Aset yang akan dialihkan sebanyak tujuh jenis berupa tanah, bangunan, dan mesin dengan total Rp149,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150408/192/420704/bentoel-jual-aset-terbengkalai-rp1497-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 17:46:00", "title": "Bentoel Akan Tingkatkan Ekspor", "content": " Bisnis.com,  JAKARTA - Emiten rokok, PT Bentoel Internasional Investama Tbk. siap meningkatkan penjualan melalui pasar ekspor seiring dengan prioritas perusahaan dalam meningkatkan penjualan perseroan tahun ini. Jason Murphy, Presiden Direktur Bentoel Group mengatakan, pada 2014, Bentoel menjual lebih dari 21,7 miliar batang rokok atau sekitar 7% dari pangsa pasar Indonesia. Sekitar 2,6 miliar batang merupakan sigaret rokok tangan (SKT) dan sisanya 19,2 miliar batang merupakan sigaret rokok mesin (SKM) yang dilakukan melalui penjualan domestik dan ekspor. Menurutnya, sepanjang tahun lalu, penjualan ekspor mencapai 500 juta batang yang merupakan kretek mild. Ekspor dilakukan ke Malaysia dan Filipina. “Saat ini kami berencana untuk meningkatkan dan mengembangkan pasar ekspor, dengan investasi pabrik juga,” kata Jason usai paparan publik di Jakarta, Rabu (13/5). Prijunatmoko Sutrisno, Direktur Bentoel tidak bisa membeberkan secara merinci terkait target peningkatan ekspor tersebut. Yang pasti, Bentoel mempertimbangkan untuk bisa melakukan ekspor ke negara lain selain Malaysia dan Filipina. “Belum, tapi masih dipertimbangkan kami ingin mengembangkan pasar ekspor ke negara lain.” Dia berharap, penjualan dari ekspor tahun ini bisa melebihi penjualan tahun-tahun sebelumnya. Biasanya, penjualan ekspor perseroan meningkat sekitar 10%-15% setiap tahunnya. “Diharapkan bisa, maunya kami melebihi, tapi tetap tergantung market, tidak ada yang tahu,” tambahnya. Tahun ini, perseroan akan melakukan investasi yang berkelanjutan untuk mendorong pertumbuhan jangka panjang. Investasi akan digunakan untuk membangun produk dan merek yang kuat, ekspansi pemasaran dan distribusi, investasi kapital untuk inovasi dan pengembangan talent. Sejak 2010 hingga 2014, Bentoel Group telah berinvestasi hingga Rp3,2 triliun di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150513/192/433084/bentoel-akan-tingkatkan-ekspor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-30 16:20:00", "title": "Beban bahan baku & cukai Picu Rugi Bentoel Melonjak", "content": " Bisnis.com , JAKARTA—Pendapatan emiten rokok PT Bentoel Internasional Investama Tbk sepanjang sembilan bulan tahun ini meningkat. Namun demikian, sejumlah kenaikan beban yang dialami perseroan membuat rugi perseroan ikut naik. Berdasarkan laporan keuangan perseroan per September 2015, emiten dengan kode saham RMBA ini membukukan pendapatan bersih senilai Rpp12,11 triliun atau tumbuh 12,75% dibandingkan dengan periode yang sama tahun lalu, yakni Rp10,74 triliun. Namun demikian, naiknya sejumlah beban perseroan membuat rugi perseroan juga ikut naik, meski tipis. Terlihat, beban pokok penjualan yang naik 13,49% dari Rp9,63 triliun menjadi Rp10,93 triliun per September 2015. Beban bahan baku yang digunakan perseroan juga naik 49,25% menjadi Rp2,12 triliun dari Rp1,42 triliun. Pengeluaran untuk pita cukai juga naik menjadi Rp8,2 triliun dari Rp6,7 triliiun. Kenaikan beban perseroan membuat rugi yang dialami perseroan ikut naik. Per September ini, rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,16 triliun atau naik 11,53% dari Rp1,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151030/192/487424/beban-bahan-baku-cukai-picu-rugi-bentoel-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-16 11:58:00", "title": "Satu Direktur dan Komisaris Independen Bentoel (RMBA) Mengundurkan Diri", "content": " Bisnis . com , JAKARTA – Satu anggota direksi dan komisaris independen PT Bentoel Internasional Investama Tbk. (RMBA) mengundurkan diri. Corporate Secretary Bentoel Mercy Francisca Hutahaean menyebutkan Tang Chung Leong mengundurkan diri dari jabatannya sebagai direktur perseroan dan James Richard Suttie mengundurkan diri dari komisaris independen. “Surat permohonan pengunduran diri [keduanya] telah diterima perseroan pada 14 Maret 2016,” paparnya dalam keterangan tertulis Rabu (16/3/2016). Dia tidak menyebutkan alasan pengunduran diri tersebut, tetapi perseroan menegaskan hal tersebut tidak memiliki dampak negatif terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160316/192/528537/satu-direktur-dan-komisaris-independen-bentoel-rmba-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-15 05:03:00", "title": "RIGHTS ISSUE RMBA: Perusahaan Rokok Bentoel Cari Dana Rp16,2 Triliun", "content": " Bisnis.com , JAKARTA--Emiten rokok PT Bentoel Internasional Investama Tbk. berencana menerbitkan 36,84 miliar lembar saham baru melalui mekanisme rights issue dengan proyeksi perolehan dana Rp16,2 triliun untuk pembayaran utang. Pada perdagangan Kamis (14/4/2016), saham RMBA tercatat menanjak 1,12% sebesar 5 poin ke level Rp450 per lembar. Selama setahun,  return  saham RMBA negatif 20,35% dan minus 11,76%  year-to-date  dengan kapitalisasi pasar Rp3,25 triliun. Bila menggunakan harga saham sekarang Rp450 per lembar, perseroan bakal menerbitkan saham baru 36,84 miliar lembar, maka perolehan dana diproyeksi dapat mencapai Rp16,2 triliun. Bisnis.com  telah mengirimkan surat elektronik kepada Legal Director & Corporate Secretary Bentoel Grup Mercy Fransisca Hutahaean untuk meminta konfirmasi terkait aksi korporasi tersebut. Namun, hingga berita ini diturunkan, yang bersangkutan belum memberikan balasan. Dalam materi paparan publik yang dirilis perseroan melalui keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (14/4/2016), disebutkan penawaran umum terbatas III (PUT) bakal digelar dengan hak memesan efek terlebih dahulu (HMETD). Saham baru yang akan diterbitkan akan memiliki nominal Rp50 per lembar. Keseluruhan dana dari hasil PUT III akan digunakan untuk mengurangi utang perseroan kepada Rothmans Far East B.V., dan keperluan usaha perseroan lainnya. Manajemen emiten berkode saham RMBA itu berencana meningkatkan modal dasar dari Rp1,07 triliun dengan 21,54 miliar lembar saham menjadi Rp5,5 triliun sebesar 110 miliar lembar saham. Pinjaman dari Rothmans Far East B.V. diperoleh pada 2013 tanpa agunan dengan nilai Rp5,3 triliun. Pada 2014, perseroan telah mencairkan pinjaman tersebut dengan tingkat bunga mengambang 6 bulan JIBOR + 2,7% per tahun. Fasilitas dan pinjaman ini berlaku hingga 29 Agustus 2016 dan telah diperpanjang sampai dengan 30 Juni 2018 berdasarkan perjanjian perubahan pada 24 Februari 2015. Saat yang sama, perseroan juga memperoleh fasilitas pinjaman subordinasi jangka panjang dari Rothmans Far East B.V. senilai Rp6,7 triliun. Utang itu digunakan untuk mengurangi jumlah pinjaman jangka pendek dan modal kerja. Fasilitas pinjaman tersebut dikenakan tingkat bunga mengambang 6 bulan JOBOR + 3,75% per tahun. Utang tersebut jatuh tempo pada 30 Juni 2018. Pada akhir tahun lalu, seluruh fasilitas pinjaman telah dicairkan. Akan tetapi, pada 23 Desember 2015, manajemen RMBA meneken amandemen perjanjian atas pinjaman jangka panjang dari Rothmans Far East B.V., dengan perubahan suku bunga menjadi 0% berlaku efektif pada awal tahun ini. Hingga akhir tahun lalu, pinjaman bank jangka pendek Bentoel Internasional mencapai Rp1,26 triliun, lebih rendah 62% dari sebelumnya Rp3,35 triliun. Pinjaman jangka panjang membengkak 126% menjadi Rp12 triliun dari Rp5,3 triliun. Meski menipis 27%, perseroan masih menderita rugi bersih yang dapat diatribusikan kepada entitas induk Rp1,63 triliun pada 2015 dari Rp2,25 triliun. Pendapatan yang diraup perseroan meningkat 16% menjadi Rp16,81 triliun dari Rp14,48 triliun. Per 31 Desember 2015, pemegang saham Bentoel Internasional terdiri dari British American Tobacco sebanyak 85,55%, United Bank of Switzerland AG sebesar 13,41%, dan publik 1,04%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160415/192/538188/rights-issue-rmba-perusahaan-rokok-bentoel-cari-dana-rp162-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-15 05:19:00", "title": "RIGHTS ISSUE RMBA: Bentoel Cari Dana Rp16,2 Triliun, Untuk Apa?", "content": " Bisnis.com , JAKARTA - Perusahaan rokok PT Bentoel Internasional Investama Tbk. berencana menerbitkan 36,84 miliar lembar saham baru melalui mekanisme  rights issue  dengan proyeksi perolehan dana Rp16,2 triliun.  Head of Equity PT Lautandhana Securindo Sanny Gunawan menilai dana hasil rights issue bila lebih dari 50% digunakan untuk pembayaran utang, terbilang tidak baik bagi perseroan. Perseroan juga harus memberikan catatan pemberian dividen selama lima tahun berturut-turut. \"RMBA menggelar  rights issue  akan ada perbaikan atau tidak. Saya lihat tidak baik, karena untuk membayar utang,\" katanya saat dihubungi  Bisnis.com , Kamis (14/4/2016). Untuk menentukan harga eksekusi  rights issue , perlu dihitung rasio pemegang saham untuk memperoleh hak memesan efek terlebih dahulu. Kemudian, harga saham rerata selama 25 hari kerja bakal menentukan eksekusi pelepasan rights issue. Prospek emiten rokok, katanya, dinilai memiliki ruang ekspansi yang cukup ketat. Pasalnya, dominasi masih digenggam oleh PT Gudang Garam Tbk. (GGRM), dan PT Hanjaya Mandala Sampoerna Tbk. (HMSP). Penawaran umum terbatas III (PUT) bakal digelar dengan hak memesan efek terlebih dahulu (HMETD). Saham baru yang akan diterbitkan akan memiliki nominal Rp50 per lembar. Keseluruhan dana dari hasil PUT III akan digunakan untuk mengurangi utang perseroan kepada Rothmans Far East B.V., dan keperluan usaha perseroan lainnya. Manajemen emiten berkode saham RMBA itu berencana meningkatkan modal dasar dari Rp1,07 triliun dengan 21,54 miliar lembar saham menjadi Rp5,5 triliun sebesar 110 miliar lembar saham. Pinjaman dari Rothmans Far East B.V. diperoleh pada 2013 tanpa agunan dengan nilai Rp5,3 triliun. Pada 2014, perseroan telah mencairkan pinjaman tersebut dengan tingkat bunga mengambang 6 bulan JIBOR + 2,7% per tahun. Fasilitas dan pinjaman ini berlaku hingga 29 Agustus 2016 dan telah diperpanjang sampai dengan 30 Juni 2018 berdasarkan perjanjian perubahan pada 24 Februari 2015. Saat yang sama, perseroan juga memperoleh fasilitas pinjaman subordinasi jangka panjang dari Rothmans Far East B.V. senilai Rp6,7 triliun. Utang itu digunakan untuk mengurangi jumlah pinjaman jangka pendek dan modal kerja. Fasilitas pinjaman tersebut dikenakan tingkat bunga mengambang 6 bulan JOBOR + 3,75% per tahun. Utang tersebut jatuh tempo pada 30 Juni 2018. Pada akhir tahun lalu, seluruh fasilitas pinjaman telah dicairkan. Akan tetapi, pada 23 Desember 2015, manajemen RMBA meneken amandemen perjanjian atas pinjaman jangka panjang dari Rothmans Far East B.V., dengan perubahan suku bunga menjadi 0% berlaku efektif pada awal tahun ini. Hingga akhir tahun lalu, pinjaman bank jangka pendek Bentoel Internasional mencapai Rp1,26 triliun, lebih rendah 62% dari sebelumnya Rp3,35 triliun. Pinjaman jangka panjang membengkak 126% menjadi Rp12 triliun dari Rp5,3 triliun. Meski menipis 27%, perseroan masih menderita rugi bersih yang dapat diatribusikan kepada entitas induk Rp1,63 triliun pada 2015 dari Rp2,25 triliun. Pendapatan yang diraup perseroan meningkat 16% menjadi Rp16,81 triliun dari Rp14,48 triliun. Per 31 Desember 2015, pemegang saham Bentoel Internasional terdiri dari British American Tobacco sebanyak 85,55%, United Bank of Switzerland AG sebesar 13,41%, dan publik 1,04%. Pada perdagangan Kamis (14/4/2016), saham RMBA tercatat menanjak 1,12% sebesar 5 poin ke level Rp450 per lembar. Selama setahun,  return  saham RMBA negatif 20,35% dan minus 11,76%  year-to-date  dengan kapitalisasi pasar Rp3,25 triliun. Bila menggunakan harga saham sekarang Rp450 per lembar, perseroan bakal menerbitkan saham baru 36,84 miliar lembar, maka perolehan dana diproyeksi dapat mencapai Rp16,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160415/191/538189/rights-issue-rmba-bentoel-cari-dana-rp162-triliun-untuk-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-18 11:18:00", "title": "RIGHTS ISSUE RMBA: Bentoel Patok Harga Maksimal Rp480 per Saham", "content": " Bisnis . com , JAKARTA – Emiten rokok PT Bentoel Internasional Investama Tbk. (RMBA) menetapkan harga pelaksanaan  rights issue  pada kisaran Rp480 per saham. Berdasarkan prospektusnya, perseroan menyebutkan akan menawarkan sebanyak 29,16 miliar saham dalam rencana penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue “Harga pelaksanaan setinggi-tingginya Rp480 per saham, sehingga seluruh [dana yang akan diterima perseroan] seluruhnya maksimal Rp13,99 triliun,” paparnya dalam prospektus yang diterbitkan Senin (18/4/2016). Lebih lanjut perseroan menyatakan seluruh dana dari aksi korporasi ini, akan digunakan untuk mengurangi utang Perseroan kepada Rothmans Far East B.V. sebesar Rp12 triliun dan keperluan usaha lainnya yang akan ditentukan lebih lanjut pada saat pelaksanaan HMETD. Dalam prospektur tersebut perseroan menjelaskan setiap pemegang 36 saham lama yang namanya tercatat dalam daftar pemegang saham per 14 Juni 2016 pukul 16.00 WIB berhak atas 145 HMETD, dan setiap 1 HMETDE memberika hak pemegang saham untuk membeli 1 saham baru. Namun, jika  saham baru tidak seluruhnya terserap, maka sisanya akan diambil oleh British American Tobacco (2009 PCA) Limited (“BAT 2009”) yang merupakan pemegang saham utama perseroan dan bertindak selaku pembeli siaga dalam aksi korporasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160418/192/538891/rights-issue-rmba-bentoel-patok-harga-maksimal-rp480-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-18 13:32:00", "title": "RIGHTS ISSUE RMBA: Bentoel Tawarkan 29,16 Miliar Saham, Simak Jadwal Pelaksanannya", "content": " Bisnis . com , JAKARTA – Emiten rokok PT Bentoel Internasional Investama Tbk. (RMBA) akan melakukan penawaran umum terbatas (PUT) III dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Dalam aksi korporasinya, perseroan akan menawarkan sebanyak 29,16 miliar saham dengan harga pelaksanaan setinggi-tingginya Rp480 per saham. Pernyataan efektif terkati aksi korporasi ini diharapkan didapat pada 2 Juni 2016 sehingga perdagangan HMETD dijadwalkan pada 16-22 Juni 2016. Berkiut perincian pelaksanaan  rights issue  Bentoel Internasional Investama, yang dikutip dari prospektus perseroan, Senin (18/4/2016): Tanggal Rapat Umum Pemegang Saham 15 April 2016 Tanggal Efektif 2 Juni 2016 Tanggal Cum HMETD di Pasar Reguler dan Negosiasi 9 Juni 2016 Tanggal Ex HMETD di Pasar Reguler dan Negosiasi 10 Juni 2016 Tanggal Cum HMETD di Pasar Tunai 14 Juni 2016 Tanggal Ex HMETD di Pasar Tunai 15 Juni 2016 Tanggal Daftar Pemegang Saham yang Berhak Memperoleh HMETD 14 Juni 2016 Tanggal Distribusi HMETD 15 Juni 2016 Periode Perdagangan HMETD 16 - 22 Juni 2016 Periode Penyerahan Saham Hasil Pelaksanaan HMETD 20 - 24 Juni 2016 Tanggal Mulai Pelaksanaan HMETD 16 Juni 2016 Tanggal Akhir Pelaksanaan HMETD 22 Juni 2016 Tanggal Akhir Pembayaran Pemesanan Saham Tambahan 24 Juni 2016 Tanggal Penjatahan 27 Juni 2016 Tanggal Pengembalian Uang Pemesanan Pembelian Tambahan Saham 29 Juni 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160418/193/538939/rights-issue-rmba-bentoel-tawarkan-2916-miliar-saham-simak-jadwal-pelaksanannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-19 14:25:00", "title": "Bayar Utang Rp12 Triliun, Bentoel Internasional (RMBA) Gunakan Dana Rights Issue 85,77%", "content": " Bisnis.com,  J AKARTA— PT Bentoel Internasional Investama Tbk. (RMBA) telah merealisasikan dana hasil penawaran umum terbatas (PUT) III atau  rights issue  sekitar 85,77%. Berdasarkan laporan perseroan kepada Bursa Efek Indonesia (BEI) yang dipublikasikan Selasa (19/7/2016), perseroan menyebutkan telah menggunakan dana hasil  rights issue  sebesar Rp12 triliun. Adapun, total dana hasil  rights issue  sebesar Rp13,99 triliun. Rights issue perseroan mulai efektif pada 2 Juni 2016. Dengan demikian, sisa dana  rights issue  RMBA per 30 Juni 2016 adalah Rp1,99 triliun. Perseroan menyatakan, penggunaan dana Rp12 triliun digunakan untuk melunasi utang perseroan kepada Rothmans Far East B.V. Pinjaman dari Rothmans Far East B.V. diperoleh pada 2013 tanpa agunan dengan nilai Rp5,3 triliun. Pada 2014, perseroan telah mencairkan pinjaman tersebut dengan tingkat bunga mengambang 6 bulan JIBOR + 2,7% per tahun. Fasilitas dan pinjaman ini berlaku hingga 29 Agustus 2016 dan telah diperpanjang sampai dengan 30 Juni 2018 berdasarkan perjanjian perubahan pada 24 Februari 2015 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160719/192/567277/bayar-utang-rp12-triliun-bentoel-internasional-rmba-gunakan-dana-rights-issue-8577?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-31 19:31:00", "title": "EMITEN ROKOK: Rugi Bersih RMBA Bengkak 44,28%", "content": " Bisnis.com , JAKARTA--Emiten rokok PT Bentoel Internasional Investama Tbk. (RMBA) membukukan lonjakan rugi bersih pada paruh pertama tahun ini sebesar 44,28% menjadi Rp740,99 miliar dari sebelumnya Rp1,32 triliun. Berdasarkan laporan keuangan perseroan yang dirilis Rabu (31/8/2016), pendapatan yang diraup perseroan meningkat 23,22% menjadi Rp9,64 triliun dari Rp7,82 triliun pada semester I/2015. Akan tetapi, beban pokok pendapatan juga melonjak 23,22% menjadi Rp8,68 triliun dari Rp7,1 triliun. Sehingga, laba kotor berhasil melonjak 33,2% menjadi Rp957,99 miliar dari Rp718,4 miliar. Terjadi peningkatan pada beban penjualan dari Rp838 miliar menjadi Rp1 triliun. Menjadikan total beban menanjak jadi Rp1,48 triliun dari Rp1,2 triliun. Belum lama ini, emiten bersandi saham RMBA itu menerbitkan saham baru dengan hak memesan efek terlebih dahulu (HMETD) dengan perolehan dana yang dibidik senilai Rp13,99 triliun. Corporate SVC Counsel & Corp. Secretary PT Bentoel Internasional Investama Tbk., Dinar Shinta Ulie, mengatakan rincian lebih detil mengenai syarat dan waktu penawaran umum terbatas (PUT) III diumumkan sesuai ketentuan Otoritas Jasa Keuangan (OJK). \"Penggunaan dana hasil  rights issue  untuk mengurangi utang perseroan kepada Rothmans Far East B.V.,\" katanya melalui surat elektronik kepada  Bisnis . Dalam keterbukaan informasi di PT Bursa Efek Indonesia, PUT III dilakukan melalui  rights issue . Perseroan menawarkan 29,16 miliar lembar saham baru dengan nominal Rp50 per saham. Setiap pemegang 36 saham lama, memiliki hak 145 HMETD, dimana 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru dengan harga pelaksanaan maksimum Rp480 per lembar. Pembayaran harus dilakukan saat mengajukan pemesanan HMETD. Keseluruhan sisa saham baru yang tidak diserap akan diambil alih oleh British American Tobacco (2009 PCA) Limited, yang juga sebagai pemegang saham utama perseroan dan bertindak selaku pembeli siaga. BAT akan mendapatkan dukungan dana dari B.A.T International Finance p.l.c. untuk menyerap saham  rights issue  sebagai entitas sepengendali dengan BAT 2009. Apabila pemegang saham lama tidak menyerap saham  right issue , kepemilkan akan terdilusi sebesar 80,1%. Perseroan telah mendapatkan restu rapat umum pemegang saham luar biasa (RUPSLB) pada 15 April 2016. Emiten berkode saham RMBA itu akan menggunakan dana hasil  rights issue  untuk mengurangi utang perseroan kepada Rothmans Far East B.V. senilai Rp12 triliun. Selain itu, dana hasil  rights issue  juga akan digunakan untuk keperluan usaha ekspansi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160831/192/580113/emiten-rokok-rugi-bersih-rmba-bengkak-4428?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-23 11:35:00", "title": "Tingkatkan Layanan, Bentoel Internasional (RMBA) Lakukan Inovasi Lewat IT", "content": " Bisnis.com,  JAKARTA— PT Bentoel Internasional Investama Tbk. (RMBA) melakukan transaksi afiliasi dengan British American Shared Services Limited (GSD) terkait dengan penyediaan layanan T arget Operating Modul in One SAP  (TaO). Dalam keterbukaan informasi yang dipublikasikan Jumat (23/12/2016), perseroan mengumumkan melakukan kerjasama dengan British American Shared Services (GSD) Limited  terkait dengan kerja sama penyediaan layanan TaO melalui Perjanjian Layanan TaO ( TaO Service Agreement ). Kemudian, perseroan juga menjalin kerjasama dengan BAT Aspac Service Centre Sdn Bhd (BASS) terkait dengan kerja sama pemberian jasa layanan keuangan bersama melalui Perjanjian Jasa Pusat Layanan Keuangan Bersama ( Financial Shared Services Centre Services Agreement ). Perseroan merupakan bagian dari British American Tobacco Group (BAT Group), yang bergerak dalam bidang industri rokok. Adapun, pertumbuhan berkelanjutan dari inovasi bergantung pada kontinuitas dari penggunaan teknologi baru. Teknologi baru ini diharapkan mampu menarik lebih banyak konsumen dan membawa strategi pertumbuhan jangka panjang di pangsa pasar yang kompetitif. Untuk mencapai hal tersebut, perseroan membutuhkan suatu sistem yang dapat terintegrasi dengan seluruh BAT Group, baik dalam hal keuangan, pemasaran dan operasi. Sistem ini dikenal dengan  Target Operating Modul in One SAP  (TaO). Adapun, jasa yang diperoleh dari sistem TaO adalah merancang Global SAP template, membangun dan menguji Global SAP template, pengembangan, implementasi regional dan lokalisasi Global SAP template, dan pengembangan target baru model operasi untuk mengikutsertakan rancangan organisasi baru dan penyederhanaan proses bisnis. TaO akan mengubah semua prosedur ini menjadi otomatis dan fokus pada proses, dengan elemen inti transaksional dieksekusi oleh GSD. Hal ini akan menyederhanakan apa yang akan dilakukan, mengurangi risiko serta percepatan pengambilan keputusan sehingga dapat membantu memberikan Perseroan keuntungan kompetitif yang nyata. Dikarenakan sistem TaO cenderung berkarakter khusus, maka dalam menjalankan SAP tidak dapat dilakukan oleh pihak di luar BAT Group. Berdasarkan pertimbangan tersebut, pelaksana SAP dalam TaO adalah GSD yang merupakan tim yang dibentuk oleh BAT Group, di mana GSD merupakan pihak yang banyak terlibat dalam pengembangan sistem TaO dan berpengalaman dalam pengimplementasiannya. GSD sebagai bagian dari BAT Group juga memiliki persamaan visi dan misi yang sama dengan Perseroan sehingga lebih fleksibel jika dibandingkan apabila Perseroan menunjuk pihak eksternal Untuk mendukung sistem TaO ini, bagian keuangan perseroan perlu mengadakan kerja sama pemberian jasa layanan keuangan bersama melalui Perjanjian Jasa Pusat Layanan Keuangan Bersama (Financial Shared Services Centre Services Agreement) dengan BASS dan melakukan pengembangan sistem yang ada dengan menjadikan semua aktivitas dalam bagian keuangan menjadi otomatis. Nilai transaksi dari Perjanjian Layanan TaO (TaO Service Agreement) terdiri dari 2 komponen, yaitu (i) biaya implementasi TaO yang dibayarkan dalam 4 tahun oleh perseroan ke GSD sebesar £6 Juta setahun atau £24 juta selama 4 tahun yang setara dengan Rp 424,37 miliar. Kemudian, biaya dalam menjalankan SAP dan biaya penggunaan yang dibebankan setiap tahun. Adapun biaya setahun sebesar £5,4 Juta yang setara dengan Rp95,48 Juta. Sementara, nilai transaksi dari Perjanjian Jasa Pusat Layanan Keuangan Bersama ( Financial Shared Services Centre Services Agreement ) tersebut sebesar £0,84 Juta yang setara dengan Rp14,89 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161223/192/614627/tingkatkan-layanan-bentoel-internasional-rmba-lakukan-inovasi-lewat-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-03 19:04:00", "title": "Bentoel Serap Seluruh Dana PUT Rp13,99 Triliun", "content": " Bisnis.com , JAKARTA -- Produsen rokok PT Bentoel Internasional Investama Tbk. telah menggunakan seluruh dana hasil penawaran umum terbatas (PUT III) senilai Rp13,99 triliun. Berdasarkan publikasi Bentoel, Selasa (3/1/2017), Hardeep Khangura, Direktur Keuangan Bentoel, mengatakan sebanyak Rp12 triliun dana hasil PUT III sudah digunakan untuk membayar utang kepada Rothmans Far East B.V. Sementara itu, sebanyak Rp1,98 triliun dana hasil PUT III juga sudah digunakan untuk pinjaman kepada anak usaha, PT Bentoel Prima. Pinjaman akan digunakan untuk modal kerja dan pembelian bahan baku. Sisa dana PUT III sebanyak Rp15,82 miliar juga sudah tandas untuk biaya jas profesi penunjang pasar modal, biaya asa konsultasi keuangan, dan pungiutan kepada regulator. Dalam sembilan bulan 2016, emiten bersandi saham RMBA itu meraup pendapatan sebanyak Rp14,3 triliun atau tumbuh 16,39%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170103/192/616280/bentoel-serap-seluruh-dana-put-rp1399-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-04 13:00:00", "title": "Bentoel Menyerap Seluruh Dana PUT Rp13,99 Triliun", "content": " Bisnis.com , JAKARTA – Produsen rokok PT Bentoel Internasional Investama Tbk. telah menggunakan seluruh dana hasil penawaran umum terbatas (PUT III) senilai Rp13,99 triliun. Berdasarkan publikasi Bentoel, Selasa (3/1/2017), Hardeep Khangura, Direktur Keuangan Bentoel, mengatakan sebanyak Rp12 triliun dana hasil PUT III sudah digunakan untuk membayar utang kepada Rothmans Far East B.V. Sementara itu, sebanyak Rp1,98 triliun dana hasil PUT III juga sudah digunakan untuk pinjaman kepada anak usaha, PT Bentoel Prima. Pinjaman akan digunakan untuk modal kerja dan pembelian bahan baku. Sisa dana PUT III sebanyak Rp15,82 miliar juga sudah tandas untuk biaya jas profesi penunjang pasar modal, biaya asa konsultasi keuangan, dan pungiutan kepada regulator. Dalam sembilan bulan 2016, emiten bersandi saham RMBA itu meraup pendapatan sebanyak Rp14,3 triliun atau tumbuh 16,39%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170104/532/763170/bentoel-menyerap-seluruh-dana-put-rp1399-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:56:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170522/441/655630/emiten-rokok-rmba-incar-pendapatan-ekspor-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-22 08:59:00", "title": "AKSI EMITEN 22 MEI: RMBA Incar Pendapatan Ekspor Rp1 Triliun, SIPD Dongkrak Utilisasi Pabrik", "content": " Bisnis.com, JAKARTA – Berita tentang PT Bentoel Internasional Investama Tbk. yang menargetkan pendapatan ekspor Rp1 triliun serta PT PP Properti Tbk yang meningkatkan pendapatan berulang menjadi topik media nasional hari ini, Senin (22/5/2017). Berikut rincian topik utama di sejumlah media nasional: Bentoel Internasional Investama (RMBA).  Emiten produsen rokok PT Bentoel Internasional Investama Tbk. menargetkan bisa meraup pendapatan ekspor sekitar Rp1 triliun seiring dengan proyeksi peningkatan ekspor yang signifikan pada tahun ini. (Bisnis Indonesia) Sierad Produce (SIPD).  Emiten perunggasan PT Sierad Produce Tbk. bakal mendongkrak utilisasi pabrik dari sekitar 60% ke level 83% guna mengejar target penjualan yang ditetapkan sebesar Rp3,4 triliun pada 2017. (Bisnis Indonesia) Barito Pacific (BRPT).  PT Barito Pacific Tbk. berencana melakukan pemecahan nilai saham perseroan dengan rasio 1:2. (Bisnis Indonesia) PP Properti (PTPP).  Emiten properti PT PP Properti Tbk. akan meningkatkan pendapatan berulang dengan membangun sejumlah proyek komersial dalam beberapa tahun ke depan. (Bisnis Indonesia) Wilmar Cahaya Indonesia (CEKA).  Di tengah meningkatnya harga komoditas, PT Wilmar Cahaya Indonesia Tbk. memproyeksikan pertumbuhan laba bersih hingga 20% sepanjang tahun ini. (Bisnis Indonesia) Mitra Pinasthika Mustika (MPMX).  Persaingan bisnis yang kian sengit di penjualan otomotif roda empat, menjadi pertimbangan PT Mitra Pinasthika Mustika Tbk untuk menambah mitra baru di bisnis otomotif. Saat ini, distributor otomotif roda empat ini menjadi penjual mobil merek Datsun dan Nissan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170522/7/655759/aksi-emiten-22-mei-rmba-incar-pendapatan-ekspor-rp1-triliun-sipd-dongkrak-utilisasi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-01 16:52:00", "title": "Bentoel Alihkan Hak Merek Neo Mild ke Perusahaan Ini", "content": " Bisnis.com,  JAKARTA — Emiten rokok PT Bentoel Internasional Investama Tbk. (RMBA) melakukan pengalihan salah satu hak merek, yakni Neo Mild dengan nilai transaksi Rp1,5 miliar. Corporate Secretary Bentoel Internasional Investama Dinar Shinta Ulie menyampaikan, pada 28 September 2018 anak usaha perseroan, yaitu PT Perusahaan Dagang Suburaman (Suburaman) dan Britis American Tobacco Limited (BAT Brands) menandatangani perjanjian sehubungan dengan pengalihan dan penyerahan salah satu merek. “Objek transaksi ialah pengalihan seluruh hak dan kepentingan atas merek Neo Mild, dengan Suburaman selaku penjual dan BAT Brands sebagai pembeli,” paparnya dalam keterbukaan informasi, Senin (1/10/2018). Nilai transaksi pengalihan merek mencapai Rp1,5 miliar. Jual-beli ini termasuk transaksi afiliasi, karena pemegang saham RMBA, yakni British American Tobacco, dan BAT Brands sama-sama dikendalikan oleh British American Tobacco PLC. Menurut Dinar, transaksi yang dilakukan antara Suburaman dan BAT Brands bertujuan mendukung pengembangan khususnya inovasi teknologi produk BAT Group. Pada penutupan perdagangan Senin (1/10/2018), saham RMBA naik 8 poin atau 2,17% menjadi Rp376. Kapitalisasi pasarnya mencapai Rp13,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844201/bentoel-alihkan-hak-merek-neo-mild-ke-perusahaan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-02 12:24:00", "title": "Rugi Bentoel (RMBA) Membengkak ", "content": " Bisnis.com,  JAKARTA - Emiten rokok, PT Bentoel Internasional Investama Tbk. masih mencatatkan rugi sebesar Rp608,46 miliar pada 2018, lebih besar dari rugi 2017 sebesar Rp480,06 miliar.  Berdasarkan laporan keuangan Bentoel Internasional Investama 2018, emiten dengan kode saham RMBA ini mencatatkan penjualan sebesar Rp21,92 triliun, naik 8,21% dibandingkan dengan penjualan pada tahun sebelumnya sebesar Rp20,26 triliun.  Beban pokok penjualan naik 19,17% menjadi Rp19,26 triliun pada 2018. Kenaikan beban juga terjadi pada beban penjualan sebesar 7,68%, beban umum dan administrasi sebesar 16,52%, dan beban keuangan sebesar 25,87%. . Dengan demikian rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp608,46 miliar pada 2018, membengkak 26,75% dibandingkan rugi 2017 sebesar Rp480,06 miliar.  Jumlah aset perseroan per 31 Desember 2018 sebesar Rp14,88 triliun, naik 5,65% dibandingkan dengan aset perseroan per 31 Desember 2017 sebesar Rp14,08 triliun. Jumlah liabilitas dan ekuitas masing-masing sebesar Rp6,61 triliun dan Rp8,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190402/192/907207/rugi-bentoel-rmba-membengkak-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 12:47:00", "title": "Rugi Bentoel (RMBA) Membengkak di 2018, Ini Penjelasan Manajemen ", "content": " Bisnis.com , JAKARTA — Emiten rokok, PT Bentoel Internasional Investama Tbk. masih mencatatkan rugi sebesar Rp608,46 miliar pada 2018, lebih besar dari rugi 2017 sebesar Rp480,06 miliar.  Director of Legal & External Affairs Mercy Francisca Hutahaean menjelaskan, rugi yang membengkak seiring dengan investasi pemasaran yang dikeluarkan perusahaan untuk mendukung pertumbuhan bisnis dan membangun  brand equity .  Dalam laporan keuangan 2018, beban penjualan emiten dengan kode saham RMBA itu tercatat Rp1,99 triliun, naik 20,75% dibandingkan dengan 2017 sebesar Rp1,65 triliun.  \"Untuk mendukung pertumbuhan bisnis dan membangun brand equity, Bentoel mengeluarkan dana investasi pemasaran untuk portofolio strategis kami, Dunhill dan Lucky Strike, yang lebih besar dibandingkan dengan periode yang sama tahun lalu,\" katanya, pada Senin (8/4/2019). Lebih lanjut, perseroan tidak dapat menyampaikan strategi memperbaiki kinerja dan target menekan rugi sepanjang tahun ini.  \"Sesuai kebijakan perusahaan, kami tidak dapat memberitahukan strategi bisnis perusahaan kepada publik,\" imbuhnya. Berdasarkan laporan keuangan Bentoel Internasional Investama 2018, RMBA mencatatkan penjualan sebesar Rp21,92 triliun, naik 8,21% dibandingkan dengan penjualan pada tahun sebelumnya sebesar Rp20,26 triliun.  Beban pokok penjualan naik 19,17% menjadi Rp19,26 triliun pada 2018. Begitu pula, beban penjualan naik 20,75% menjadi Rp1,99 triliun.  Beban umum dan administrasi naik 16,22% menjadi sebesar Rp928,06 miliar. Kenaikan juga terjadi di beban keuangan sebesar 25,87% menjadi Rp114,17 miliar.  Dengan demikian, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp608,46 miliar pada 2018, membengkak 26,75% dibandingkan rugi 2017 sebesar Rp480,06 miliar. Pada perdagangan sesi I Senin (8/4/2019), saham RMBA berada pada level Rp354, belum bergerak dari harga pembukaan dan baru ditransaksikan 1 kali. Secara year to date, saham RMBA telah menguat 13,46%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/189/909070/rugi-bentoel-rmba-membengkak-di-2018-ini-penjelasan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:56:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190409/442/909348/investasi-pemasaran-rugi-bentoel-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 07:15:00", "title": "Kuartal I/2019, Rugi Bentoel (RMBA) Tekan Rugi Jadi Rp83,30 Miliar", "content": " Bisnis.com , JAKARTA - Emiten rokok, PT Bentoel Internasional Investama Tbk. mampu menekan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk dari Rp252,40 miliar pada kuartal I/2018 menjadi sebesar Rp83,30 miliar pada kuartal I/2019.  Berdasarkan laporan keuangan per 31 Maret 2019, emiten dengan kode saham RMBA ini membukukan penjualan sebesar Rp5,04 triliun, naik 9,94% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp4,59 triliun.  Beban pokok penjualan naik 2,45% menjadi Rp4,31 triliun. Dengan demikian, laba kotor tercatat Rp728,33 miliar atau tumbuh 93,95% secara tahunan. Adapun, beban penJualan naik 34,55% menjadi Rp600,96 miliar. Begitu pula, beban umum dan administrasi naik 12,35% menjadi Rp210,22 miliar. Beban keuangan hingga kuartal I/2019 tercatat Rp67,18 miliar atau naik 160,89% secara tahunan.  Dari situ, rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp83,30 miliar pada kuartal I/2019, lebih rendah dari rugi bersih pada kuartal I/2018 sebesar Rp252,40 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916538/kuartal-i2019-rugi-bentoel-rmba-tekan-rugi-jadi-rp8330-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-29 17:34:00", "title": "Melejit 136 Persen dalam Sepekan, Saham Bentoel (RMBA) Dipantau BEI", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melansir aktivitas perdangangan di luar kebiasan atau  unusual market activity  (UMA)  atas pergerakan saham PT  Bentoel  Internasional Investama Tbk. Berdasarkan pengumuman BEI Peng-UMA-0048/BEI.WAS/08-2020, peningkatan harga saham berkode RMBA di luar kebiasaan. Namun, UMA tidak serta merta menunjukkan pelanggaran terhadap regulasi di bidang pasar modal. BEI menyebut, otoritas telah meminta konfirmasi kepada perusahaan terkait aktivitas saham perseroan. Bursa masih menunggu jawaban dari RMBA. \"Sehubungan dengan terjadinya unusual market activity atas saham RMBA tersebut, kami sampaikan bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis BEI dalam pengumuman yang dikutip  Bisnis , Sabtu (29/8/2020). Para investor disarankan untuk memperhatikan jawaban RMBA atas permintaan konfirmasi BEI. Kemudian investor juga diminta mencermati kinerja perusahaan, mengkaji kembali rencana aksi korporasi bila belum mendapat persetujuan pemegang saham. BEI mengimbuhkan, investor juga disarankan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum mengambil keputusan investasi. Untuk diketahui, dalam periode 24-28 Agustus 2020, saham RMBA naik 136 persen. Sejak awal tahun, saham RMBA juga naik 78,79 persen atau berkebalikan dengan kondisi umum yang mana indeks harga saham gabungan (IHSG) masih mencetak return negatif dalam periode tahun berjalan. Sejauh ini, perseroan menyampaikan kondisi operasional telah terdampak pandemi virus corona (Covid-19). Perseroan sudah melakukan pengaturan jam kerja dan skema bekerja dari rumah untuk beberapa karyawan. Sejauh ini, Bentoel menyatakan tidak ada pemotongan gaji dan PHK terhadap karyawan. Namun, secara umum pendapatan perseroan diperkirakan turun 25 persen hingga 50 persen.  Guna menjaga keberlangsungan usaha, Bentoel memastikan stok rokok tersedia cukup di pasar. Anak usaha British American Tobacco itu juga melakukan upaya efisiensi sambil mempertahankan kualitas. \"Untuk melindungi Perusahaan dari kerugian valas, Perusahaan memastikan bahwa hutang dan piutang dalam mata uang  asing dilindungi dengan kontrak berjangka yang memadai,\"tulis manajemen Bentoel dalam keterbukaan informasi di BEI, 18 Agustus 2020. Sebelumnya, Direktur Legal & External Affairs Bentoel Mercy Francisca Sinaga mengatakan perseroan mencetak keuntungan pada 2019 setelah tujuh tahun menderita kerugian. Bentoel juga sukses memasarkan produknya ke 20 negara di Asia Pasifik dan Timur Tengah. Negara tujuan ekspor perusahaan telah mengalami peningkatan yang pesat dari sebelumnya yang hanya berjumlah 8 negara pada 2016. “Pencapaian ini tentunya turut memberikan kontribusi pada peningkatan pendapatan ekspor negara dan pertumbuhan ekonomi nasional,” ujarnya dikutip dari keterangan resmi,Sabtu (8/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200829/7/1284684/melejit-136-persen-dalam-sepekan-saham-bentoel-rmba-dipantau-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 19:27:00", "title": "Kenaikan CHT 2021, Bentoel Pikir Ulang Rencana Investasi", "content": " Bisnis.com,  JAKARTA - PT Bentoel Internasional Investama Tbk. menyatakan kenaikan cukai hasil tembakau (CHT) 2021 akan membuat tren penurunan produksi berlanjut pada tahun ini. Oleh karena itu, perseroan menyarankan agar pemerintah mengeluarkan kebijakan lanjutan. Direktur Legal & External Affairs Bentoel Mercy Francisca Hutahaean mengatakan 2021 akan memberikan tantangan lebih bagi perseroan. Mercy berujar pihaknya perlu mempertimbangkan kembali semua rencana investasi baru di dalam negeri pasca penentuan CHT 2021. \"Mengingat tahun ini cukai rook telah mengalami kenaikan tertinggi, sebenarnya kami berharap bahwa pemerintah mengeluarkan kebijakan yang lebih mendukung pemulihan dan keberlanjutan industri tembakau, akni dengan kenaikan [CHT] yang berkisar  single digit,\"  katanya kepada  Bisnis,  Selasa (15/12/2020). Kementerian Keuangan (Kemenkeu) telah menaikan CHT sebesar 23 persen untuk tahun fiskal 2020. Adapun, Direktorat Bea dan Cukai Kemenkeu meramalkan kenaikan tersebut akan menurunkan volume produksi industri tembakau 15 persen dan pendapatan pemerintah tidak mengalami pertumbuhan. Kementerian Perindustrian mendata produksi rokok pada Januari-September 2020 telah anjlok hingga 20 persen. Oleh karena itu, Kemenperin sependapat dengan proyeksi Gabungan Perusahaan Rokok (Gapero) bahwa volume produksi rokok nasional akan turun hingga 30 persen pada tahun ini. Berdasarkan data Kemenperin, industri rokok nasional memproduksi 357 miliar batang pada 2019 atau tumbuh 6,62 persen secara tahunan. Adapun, industri rokok nasional kembali mencatatkan pertumbuhan positif setelah konsisten tumbuh negatif sejak 2016. Dengan kata lain, volume produksi rokok pada 2020 akan mencapai sekitar 240 miliar batang. Capian tersebut merupakan yang terendah setidaknya sejak 2011. Mercy mencatat segmen sigaret kretek mesin (SKM) dan sigaret putih mesin (SPM) menguasai 80 persen dari total pasar. Sementara itu, cukai SPM dan SKM dinaikkan sekitar 17-18 persen yang berlaku sejak 1 Februari 2021. Mercy meramalkan tren penurunan produksi dan peningkatan persebaran rokok ilegal pada 2020 akan berlanjut pada tahun depan. Selain itu, tren produksi pabrikan rokok akan lebih ke arah produk dengan harga murah dan memiliki tar yang tinggi. \"Sudah tentu volume industri akan kembali mengalami penurunan secara signifikan pada 2021. Kondisi Covid-19 yang berkepanjangan sampai 20021 juga akan tetap menjadi faktor yang memperburuk kondisi tersebut,\" ucapnya. Sebelumnya, Ketua Gapero Sulami Bahar mengatakan tingkat rokok ilegal di pasar telah naik pada tahun ini menjadi 4,86 persen dari posisi 2019 di level 3 persen. Menurutnya, akan terjadi percepatan pertumbuhan rokok ilegal di pasar domestik pada 2021. \"Kalau melihat lapangan, saya prediksi [presentase] rokok ilegal bisa jadi 6-8 persen tahun depan,\" katanya. Sulami berujar hal tersebut disebabkan oleh daya beli masyarakat yang semakin rendah dengan kenaikan CHT tersebut. Selain CHT, Sulami menilai dampak pandemi Covid-19 masih akan berkontribusi dalam menyeret daya beli konsumen tahun depan. Namun demikian, Sulami berharap kenaikan cukai pada 2021 hanya akan membuat konsumen menurunkan kelas rokoknya ke kelas dengan CHT yang lebih rendah. Pasalnya, negara justru akan kehilangan pendapatan jika konsumen memilih rokok ilegal. Seperti diketahui, rokok ilegal adalah rokok yang beredar di pasar domestik tanpa memiliki pita cukai. Jika produksi rokok pada 2020 turun sekitar 30-35 persen menjadi sekitar 240 miliar batang, volume rokok ilegal telah mencapai 9,3 miliar batang pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201215/257/1331381/kenaikan-cht-2021-bentoel-pikir-ulang-rencana-investasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-17 12:00:00", "title": "Historia Bisnis : Nasib Bentoel (RMBA) Tanpa Philip Morris", "content": "", "link": "https://market.bisnis.com/read/20210117/192/1343914/historia-bisnis-nasib-bentoel-rmba-tanpa-philip-morris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:56:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210122/442/1346192/historia-bisnis-rencana-bentoel-setelah-dicerai-philip-morris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-20 15:32:00", "title": "Bentoel Investama (RMBA) Mau Go Private, Begini Detailnya", "content": " Bisnis.com , JAKARTA – Emiten grup rokok Bentoel Grup, PT Bentoel Internasional Investama Tbk. (RMBA) berencana mengembalikan status perusahaan dari perusahaan publik kembali menjadi perusahaan tertutup alias  go private . Berdasarkan keterbukaan informasi, Jumat (20/8/2021), emiten berkode RMBA ini ingin mengubah status perseroan dari perusahaan terbuka menjadi perusahaan tertutup termasuk penghapusan pencatatan saham di Bursa Efek Indonesia (BEI). Direksi menyebut jumlah saham yang dimiliki oleh Pemegang Saham publik saat ini relatif kecil yaitu kurang lebih 7,52 persen dari modal ditempatkan Perseroan. Dengan 7,29 persen dimiliki oleh satu pihak, sehingga hanya 0,23 persen yang dimiliki pemegang saham publik lainnya. \"Dengan jumlah Pemegang Saham publik saat ini kurang lebih 2.385 Pemegang Saham. Saham Perseroan tersebut tidak secara aktif diperdagangkan dan relatif tidak likuid,\" urainya, Jumat (20/8/2021). Oleh karena itu, Perseroan mengajukan rencana  go private  dengan alasan-alasan setelah  rights issue  pada 2016, perseroan tidak melakukan penggalangan dana ( capital raising ) dari pasar modal dan tidak ada rencana untuk melakukannya di masa depan. \"Kinerja keuangan Perseroan merugi yang berpengaruh pada kinerja harga saham; Perseroan tidak memberikan dividen kepada pemegang sahamnya setelah tahun buku 2010 dikarenakan posisi Saldo Laba yang negatif,\" ungkapnya. Saham Perseroan tidak aktif diperdagangkan di BEI, sehingga relatif tidak likuidnya perdagangan Saham Perseroan, tidak mudah bagi Pemegang. Saham untuk melakukan transaksi atas Saham mereka melalui BEI. Dengan rencana  go private , pemegang saham akan memiliki kesempatan untuk menjual kepemilikan Saham mereka dengan harga premium terhadap harga pasar. Adapun, harga penawaran yang diberikan sebesar Rp1.000 per lembar saham adalah harga yang secara signifikan lebih menarik dibandingkan harga penawaran yang disyaratkan dalam POJK No.3/2021 dan Peraturan BEI No.I-I. Harga penawaran sebesar Rp1.000 per saham dalam penawaran tender lebih tinggi 356,21 persen lebih tinggi dari harga rata-rata dari harga tertinggi perdagangan harian di BEI dalam jangka waktu 90 hari terakhir sebelum pengumuman rencana  go private  yaitu Rp281 per Saham. \"Perseroan telah menyampaikan surat kepada BEI pada 5 Agustus 2021 mengenai Permohonan Suspensi Perdagangan Saham PT Bentoel Internasional Investama Tbk. yang memuat rencana Perseroan untuk melakukan Go Private dan  delisting ,\" ungkap direksi. Pada tanggal bursa berikutnya, BEI melalui pengumuman No.Peng-SPT-00008/BEI.PP1/08-2021 memutuskan mengabulkan penghentian sementara perdagangan Saham Perseroan di BEI, yang dilakukan terhitung sejak sesi pertama perdagangan efek hari Jumat, 6 Agustus 2021 hingga pengumuman lebih lanjut. Perseroan juga akan melaksanakan RUPSLB terkait rencana go private ini dengan sejumlah tahapan. Dimulai dengan pengesahan atas penunjukan KJPP Dasa’at, Yudistira dan Rekan sebagai Penilai Independen dan hasil penilaian yang telah dilakukan oleh Penilai Independen; Perubahan status Perseroan dari perusahaan terbuka menjadi perusahaan tertutup; penghapusan pencatatan (delisting) saham dari BEI. Kemudian, persetujuan atas perubahan terhadap Anggaran Dasar Perseroan, yang mencakup perubahan status Perseroan dari perusahaan terbuka menjadi perusahaan tertutup; dan pemberian wewenang kepada Direksi Perseroan melakukan seluruh tindakan yang diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210820/192/1432040/bentoel-investama-rmba-mau-go-private-begini-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-14 00:37:00", "title": "Mau Cabut dari Bursa, Intip Kinerja Produsen Rokok Bentoel (RMBA)", "content": " Bisnis.com , JAKARTA - Produsen rokok  PT Bentoel Internasional Investama Tbk. (RMBA)  berencana akan mengembalikan status perusahaan dari perusahaan publik, menjadi perusahaan tertutup atau  go private. Perseroan yang tidak memberikan dividen ke pemegang saham setelah tahun buku 2010 karena posisi saldo laba negatif, menjadi salah satu alasan manajemen RMBA untuk  go private. Berdasarkan kinerja keuangan perseroan pada semester I/2021, produsen rokok dengan jenama Dunhill ini membukukan penurunan penjualan 36,3 persen selama semester I/2021. Perseroan membukukan penjualan Rp4,84 triliun, turun dari Rp7,59 triliun dibandingkan dengan periode yang sama tahun lalu. Selama paruh pertama 2021, perseroan mencatatkan penurunan beban pokok penjualan 32,3 persen menjadi Rp4,38 triliun, dari Rp6,48 triliun secara tahunan atau  year on year  (yoy). Laba kotor perseroan pun tercatat turun 59,4 persen, dari Rp1,11 triliun di semester I/2020, menjadi Rp451 miliar di semester I/2021. Akan tetapi,  RMBA  tercatat berhasil menurunkan pos beban penghasilan operasi 70,7 persen menjadi Rp336 miliar di semester I/2021, dibandingkan dengan periode yang sama tahun lalu sebesar 1,147 triliun. Dengan kinerja tersebut, RMBA tercatat mampu membalikkan rugi usaha dari 36 miliar di paruh pertama tahun lalu, menjadi laba usaha Rp115 miliar di enam bulan pertama tahun ini. Rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan pun menyusut menjadi Rp28,9 miliar, dari Rp165,4 miliar secara tahunan. Sepanjang enam bulan pertama 2021, perseroan mencatatkan penurunan jumlah aset menjadi Rp10,6 triliun, dari Rp12,4 triliun per 31 Desember 2020. Jumlah liabilitas  RMBA  per 30 Juni sebesar Rp4,94 triliun, turun dari Rp6,75 triliun di akhir 2020. Sementara jumlah ekuitas perseroan tercatat relatif tetap, yaitu senilai Rp5,72 triliun di paruh pertama 2021, dari Rp5,7 triliun di akhir 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210914/192/1441913/mau-cabut-dari-bursa-intip-kinerja-produsen-rokok-bentoel-rmba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-28 12:24:00", "title": "Cabut dari Bursa, Bentoel (RMBA) Lebih Royal dari Aqua dan Carrefour", "content": " Bisnis.com , JAKARTA - Emiten produsen rokok asal Malang, Jawa Timur,  PT Bentoel Internasional Investama Tbk. (RMBA) , akan menjadi perusahaan tertutup  (go private)  atau  delisting  dari Bursa Efek Indonesia (BEI). Delisting ini akan terjadi setelah perseroan memperoleh persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang rencananya akan dilaksanakan hari ini, Selasa (28/9/2021). Dalam aksi ini,  emiten berkode saham RMBA  ini akan membeli sisa saham publik di harga Rp1.000 per saham. Harga saham ini lebih tinggi 226,8 persen dari harga penutupan sebelum suspensi, yakni Rp306 per saham. Sebagai perbandingan, penawaran ini lebih tinggi dibandingkan penawaran yang diajukan beberapa perusahaan di Indonesia yang melakukan  delisting  dalam 12 tahun terakhir. Penawaran yang dilakukan produsen air minum Aqua, PT Aqua Golden Mississippi Tbk. (AQUA), lebih tinggi 104,25 persen dari harga saham penutupan. Sementara pengelola retail Carrefour, PT Alfa Retailindo Tbk. (ALFA), memberikan penawaran lebih tinggi 87,50 persen dari harga saham penutupan. Selain itu, penawaran RMBA ini dilakukan di harga premium, yakni lebih tinggi 356,21 persen terhadap rata-rata harga perdagangan harian tertinggi di BEI dalam 90 hari terakhir sebelum pengumuman RUPSLB untuk  go private . Sebagai perbandingan, Aqua lebih tinggi 104,25 persen dan Carrefour lebih tinggi 87,50 persen. Harga penawaran RMBA lebih tinggi 147,28 persen dari harga perdagangan tertinggi di pasar reguler selama dua tahun terakhir. Sementara Aqua memberikan penawaran 103,43 persen lebih tinggi dan Carrefour memberikan penawaran 37,49 persen lebih tinggi dari harga perdagangan tertinggi di pasar reguler selama dua tahun terakhir. Sebagai informasi, AQUA menawarkan tender terhadap saham AQUA sebesar Rp500.000 per saham. Sementara Carrefour menawarkan tender terhadap saham ALFA sebesar Rp4.500 per saham, lebih tinggi 87,5 persen dari harga perdagangan tertinggi di Rp2.400 per  saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210928/192/1447737/cabut-dari-bursa-bentoel-rmba-lebih-royal-dari-aqua-dan-carrefour?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-03 14:13:00", "title": "Sah! Bentoel (RMBA) Dapat Restu Delisting dari Pemegang Saham", "content": " Bisnis.com , JAKARTA - PT Bentoel Internasional Investama Tbk. (RMBA) resmi mendapatkan restu pemegang sahamnya untuk menghapus pencatatan saham atau  delisting  dari Bursa Efek Indonesia. Restu pemegang saham ini didapatkan Bentoel dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilakukan pada Selasa (28/9/2021). Dalam RUPSLB ini, tercatat sebanyak 2,6 miliar saham atau mewakili 97,07 persen pemegang saham menyetujui rencana perseroan untuk melakukan  go private.  Sementara, hanya 0,12 persen pemegang saham yang tidak menyetujui rencana ini. \"RUPSLB menyetujui  penghapusan pencatatan saham (delisting)  perseroan dari BEI dan menyetujui perubahan status perseroan dari perusahaan terbuka menjadi perusahaan tertutup,\" tulis Corporate Secretary RMBA Dinar Shinta Ulie di keterbukaan informasi BEI, dikutip Minggu (3/10/2021). Selain itu, sebanyak 36,66 miliar saham atau mewakili 92,68 persen menyetujui pengubahan seluruh anggaran dasar perseroan, sehubungan dengan perubahan status perseroan dari perusahaan terbuka menjadi perusahaan tertutup. RUPSLB juga memberikan wewenang pada direksi perseroan untuk melakukan seluruh tindakan yang diperlukan untuk melaksanakan perubahan anggaran dasar perseroan. Pemegang saham RMBA juga menyetujui pengunduran Steven Gerald Pore sebagai Presiden Direktur, dan mengangkat Faisal Saif sebagai Presiden Direktur sampai ditutupnya rapat umum pemegang saham tahunan perseroan di 2024. Dengan keputusan tersebut, berikut adalah susunan anggota direksi perseroan sejak 29 Oktober hingga ditutupnya RUPS tahun 2024. Direksi Presiden Direktur: Faisal Saif Direktur: Martin Arthur Guest Direktur: Widyo Rulyantoko Direktur: Dinar Shinta Ulie Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211003/192/1449787/sah-bentoel-rmba-dapat-restu-delisting-dari-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-30 06:24:00", "title": "Jalan Panjang Delisting Bentoel RMBA", "content": "", "link": "https://market.bisnis.com/read/20211130/192/1471829/jalan-panjang-delisting-bentoel-rmba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-27 18:43:00", "title": "Emiten Rokok Bentoel RMBA Targetkan Go Private Rampung Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Bentoel Internasional  Investama Tbk. (RMBA) menargetkan proses  go private  atau  delisting  dapat diselesaikan pada tahun ini. Proses ini dipastikan tidak akan berdampak pada kinerja bisnis perseroan. Direktur  Bentoel Internasional  Dinar Shinta Ulie menjelaskan bahwa proses perubahan status perseroan dari perusahaan terbuka menjadi perusahaan tertutup masih berlanjut dengan perseroan terus mengundang para pemegang saham untuk berpartisipasi dalam proses ini. Sebagaimana diketahui, RMBA telah melakukan penawaran tender ( tender offer ) sukarela untuk membeli saham RMBA yang dimiliki pemegang saham publik dengan harga penawaran Rp1.000 per saham sampai dengan 7 Maret 2022. “Proses masih berjalan dibantu dengan konsultan yang expertise di bidang ini. Kami ingin memastikan bahwa kami patuh dalam aturan perundang-undagangan yang berlaku,” kata Dinar dalam konferensi pers, Rabu (27/7/2022). Dinar juga memastikan perseroan telah melaksanakan segala kewajiban kepada para pemegang saham. Proses delisting diharapkan bisa selesai pada tahun ini setelah mendapat persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 28 September 2021. “Kami mengharapkan proses penyelesaian bisa tahun ini dan semoga bisa berjalan lancar. Tingkat partisipasi pemegang saham independen mencapai 7 persen,” katanya. Terakhir, perseroan melaporkan telah melakukan pendaftaran permohonan Penetapan Ketidakhadiran (Afwezigheid) terhadap sebagian pemegang saham RMBA yang tidak diketahui keberadaannya dan/atau tidak dapat dijangkau dalam go private. Permohonan tersebut telah didaftarkan ke Pengadilan Negeri Jakarta Selatan dengan nomor 263/Pdt.P/2022/PN.Jkt.Sel pada 21 Maret 2022 dan telah dikabulkan pada 14 Juli 2022. Dinar dalam keterbukaan informasi di Bursa Efek Indonesia menjelaskan dengan penetapan Afwezigheid, maka permohonan penetapan ketidakhadiran telah dikabulkan. Pejabat Balai Harta Peninggalan Jakarta juga diperintahkan untuk mengurus harta kekayaan berupa saham Perseroan milik Para Pemegang Saham Afwezig/Tidak Hadir dengan jumlah lembar saham masing-masing. “Dari aspek hukum, penetapan Afwezigheid merupakan bagian dari satu kesatuan proses untuk melaksanakan go private, sebagaimana telah disetujui dalam RUPSLB pada 28 September 2021,” kata Dinar. Adapun, penetapan Afwezigheid tersebut tidak berdampak terhadap kegiatan operasional, kondisi keuangan maupun kelangsungan usaha dari Bentoel. Kegiatan operasional dan kelangsungan usaha perseroan dipastikan dapat tetap berjalan dengan normal sampai saat ini. Melalui informasi kepada pemegang saham pada 20 Agustus 2021,  Bentoel Internasional  menjelaskan aksi perubahan status menjadi perusahaan tertutup dilakukan dengan mempertimbangkan relatif kecilnya jumlah saham yang dimiliki oleh publik yakni kurang dari 7,52 persen dari modal ditempatkan perseroan. Sebanyak 7,29 persen saham yang beredar di masyarakat saat itu dimiliki oleh satu pihak, sehingga hanya 0,23 persen yang dimiliki pemegang saham publik lainnya. “Dengan jumlah pemegang saham publik saat ini kurang lebih 2.385, saham perseroan tersebut tidak secara aktif diperdagangkan dan relatif tidak likuid. Oleh karena itu, Perseroan mengajukan rencana  go private ,” tulis manajemen Bentoel. Selain dengan pertimbangan tersebut, setelah rights issue pada 2016, RMBA tidak melakukan penggalangan dana (capital raising) dari pasar modal dan tidak ada rencana untuk melakukannya pada masa depan. Kemudian, kinerja keuangan perseroan mencatatkan kerugian yang berpengaruh pada kinerja harga saham. Bentoel Internasional  juga tercatat tidak memberikan dividen kepada pemegang sahamnya setelah tahun buku 2010 dikarenakan posisi saldo laba yang negatif. Di sisi lain, saham Perseroan tidak aktif diperdagangkan di BEI. Karena relatif tidak likuidnya perdagangan, tidak mudah bagi pemegang saham untuk melakukan transaksi atas saham mereka melalui BEI. “Dengan rencana  go private , pemegang saham akan memiliki kesempatan untuk menjual kepemilikan saham mereka dengan harga premium terhadap harga pasar,” terang manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1560023/emiten-rokok-bentoel-rmba-targetkan-go-private-rampung-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:56:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220728/442/1560110/rencana-go-private-rmba-turi-kebut-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-18 10:00:00", "title": "Mau Delisting, Bentoel (RMBA) Catat Lonjakan Laba 121,83% pada Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Bentoel Internasional Investama  Tbk. (RMBA) mencatatkan kinerja positif dengan membukukan kenaikan pendapatan dan laba bersih sepanjang semester I/2023, di tengah rencana  delisting  atau  go private  perusahaan di tahun ini. Berdasarkan  laporan keuangan  per 30 Juni 2023, penjualan Bentoel naik 27,38% menjadi Rp4,31 triliun pada Januari—Juni 2023, dibandingkan dengan Rp3,38 triliun pada periode yang sama di tahun sebelumnya. Penjualan ke pihak ketiga pada semester I/2023 tercatat sebesar Rp3,10 triliun, naik 40,6% dibandingkan dengan Rp2,20 triliun pada semester I/2022. Penjualan ke pihak berelasi, termasuk perusahaan di bawah British American Tobacco (BAT) Group, juga naik 2,63% sehingga menjadi Rp1,20 triliun, dari sebelumnya Rp1,17 triliun. Naiknya penjualan Bentoel diikuti dengan meningkatnya beban pokok penjualan perseroan sebesar 19,79% yoy menjadi Rp3,53 triliun, dari Rp2,97 triliun. Kenaikan terutama disumbang oleh bertambahnya beban  pita cukai  dan PPN terkait sebesar 46,63% dari Rp1,30 triliun menjadi Rp1,91 triliun. Beban bahan baku yang digunakan juga naik 2,95% yoy menjadi Rp1,28 triliun dari sebelumnya Rp1,25 triliun. Adapun laba kotor Bentoel tercatat melesat 78,56% menjadi Rp779,73 miliar, dibandingkan dengan Rp436,66 miliar pada periode yang sama pada tahun sebelumnya. Alhasil, perseroan mampu membukukan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp35,49 miliar atau naik 121,83% dari sebelumnya Rp16 miliar pada semester I/2022. Adapun hingga semester I/2023, jumlah aset RMBA mengalami peningkatan menjadi Rp9,33 triliun per 30 Juni 2023, dari Rp8,87 triliun di akhir 2022. Sementara itu, liabilitas perseroan juga tercatat naik menjadi Rp2,56 triliun di 30 Juni 2023, dari Rp2,14 triliun pada Desember 2022. Untuk diketahui, Bentoel Internasional Investama berencana akan segera angkat kaki dari  Bursa Efek Indonesia  (BEI) atau melakukan delisting. Namun, perseroan masih mengalami kendala dalam proses delisting tersebut. Direktur Bentoel Internasional Investama Dinar Shinta menuturkan rencana hengkangnya Bentoel ini sudah diutarakan dari tahun lalu, namun hingga kini belum rampung dilaksanakan. Kendati demikian, Dinar memastikan jika proses delisting ini masih terus berjalan. “Betul, intensi kita untuk proses delisting tetap berjalan. Saat ini prosesnya sudah berjalan,\" tutur Dinar dalam public expose di kawasan Gatot Subroto, Jakarta Selatan pada Senin (5/6/2023). Di sisi lain, Dinar menyebutkan RMBA menemukan beberapa kendala dalam proses penyelesaian delisting ini. Meskipun, Dinar tidak merinci kendala yang dihadapi, maupun perkiraan proses delisting ini akan selesai. Adapun hingga Bentoel saat ini dikuasai oleh British American Tobacco (BAT), yang masih menjadi pemegang  saham  utama produsen rokok dengan merek dagang Dunhill dan Lucky Strike ini. Hanya tersisa sebanyak 0,04 persen jumlah kepemilikan saham tersebut di masyarakat. Dinar mengklaim perseroan kini tidak mengetahui secara pasti kehadiran ataupun keberadaan pemilik saham ini. \"Untuk pemegang saham yang tidak diketahui kehadirannya atau keberadaannya, kita sudah mendatangi dan mereka tidak memberikan respons. Jadi kami meminta bantuan pihak ketiga. Jadi prosesnya masih terus berlanjut, kami akan berusaha semaksimal mungkin untuk menyelesaikan prosesnya,\" tambah Dinar kala itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231018/192/1705346/mau-delisting-bentoel-rmba-catat-lonjakan-laba-12183-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 07:53:00", "title": "Resmi Delisting, Rokok Bentoel (RMBA) Hengkang dari Bursa", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) resmi menghapus pencatatan ( delisting ) saham emiten rokok PT B entoel Internasional Investama  Tbk. (RMBA) pada hari ini, Selasa (16/1/2024). Berdasarkan keterbukaan informasi di laman resmi BEI, penghapusan emiten berkode  saham  RMBA tersebut diumumkan oleh Kepala Divisi Penilaian Perusahaan I Rina Hadriyani dan . Kepala Divisi Pengaturan dan Operasional Perdagangan Pande Made Kusuma Ari A. \"Bursa menyetujui penghapusan pencatatan efek perseroan dari  Bursa Efek Indonesia  efektif pada Selasa, 16 Januari 2024,\" tulis pengumuman BEI dikutip Selasa, (16/1/2023). Dengan dicabutnya status perseroan sebagai perusahaan tercatat (delisting) maka RMBA tidak lagi memiliki kewajiban sebagai perusahaan tercatat di Bursa Efek Indonesia. Untuk diketahui, rencana delisting Bentoel Internasional Investama telah direncanakan sejak beberapa tahun yang lalu. Namun, perseroan masih mengalami kendala dalam proses delisting tersebut. Direktur Bentoel Internasional Investama Dinar Shinta menuturkan rencana hengkangnya Bentoel ini sudah diutarakan sejak tahun 2022, dalam prosesnya RMBA menghadapi beberapa kendala dalam proses penyelesaian delisting ini. Meskipun, Dinar tidak merinci kendala yang dihadapi, maupun perkiraan proses delisting ini akan selesai. Adapun hingga Bentoel saat ini dikuasai oleh British American Tobacco (BAT), yang masih menjadi pemegang saham utama produsen rokok dengan merek dagang Dunhill dan Lucky Strike ini. Hanya tersisa sebanyak 0,04 persen jumlah kepemilikan saham tersebut di masyarakat. Dinar mengklaim perseroan saat itu tidak mengetahui secara pasti kehadiran ataupun keberadaan pemilik saham ini. \"Untuk pemegang saham yang tidak diketahui kehadirannya atau keberadaannya, kita sudah mendatangi dan mereka tidak memberikan respons. Jadi kami meminta bantuan pihak ketiga. Jadi prosesnya masih terus berlanjut, kami akan berusaha semaksimal mungkin untuk menyelesaikan prosesnya,\" tutur Dinar dalam public expose di kawasan Gatot Subroto, Jakarta Selatan pada Senin (5/6/2023). Sebagai informasi, RMBA melantai di Bursa Efek Indonesia pada 5 Maret 1990 dengan harga perdana saham saat itu ditawarkan sebesar Rp3.800 per saham. Saat itu, RMBA tercatat sebagai produsen rokok kretek pertama di Indonesia yang mencatatkan sahamnya di bursa saham dan menjadi perusahaan publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/192/1732637/resmi-delisting-rokok-bentoel-rmba-hengkang-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-07 01:20:00", "title": "RUU Kesehatan Setarakan Tembakau dengan Narkotika, Bentoel: Harus Ditinjau Ulang", "content": " Bisnis.com , JAKARTA – Produsen rokok  PT Bentoel Internasional Investama Tbk  (RMBA) menanggapi draf Rancangan Undang-Undang Kesehatan yang mengelompokkan hasil tembakau dengan narkotika sebagai zat adiktif. Pasal 154 ayat 3 RUU Kesehatan berbunyi, zat adiktif sebagaimana dimaksud pada ayat (2) dapat berupa: a. narkotika; b. psikotropika; c. minuman beralkohol; d. hasil tembakau; dan e. hasil pengolahan zat adiktif lainnya. Presiden Direktur Bentoel William Lumentut menuturkan dalam hal ini emiten berkode RMBA ini menuntut pemerintah untuk meninjau kembali pasal 154 tersebut. Hal ini dikarenakan menurutnya  tembakau  tidak dapat disamakan dengan  narkotika  yang notabene merupakan produk ilegal dan tidak dapat dipergunakan secara bebas. “Pemasukan pasal-pasal yang terkait tembakau dalam RUU Kesehatan perlu ditinjau ulang, termasuk pasal yang mengklasifikasikan produk tembakau ke dalam satu kategori dengan narkotika dan psikotropika yang jelas-jelas merupakan produk ilegal,” tutur William. Bentoel Internasional Investama adalah produsen  rokok  dengan merek dagang Dunhill dan Lucky Strike yang juga merupakan anggota British American Tobacco (BAT) Group, produsen rokok terbesar kedua di dunia yang didirikan lebih dari satu abad yang lalu, tepatnya pada 1902. Pada 2022, Bentoel telah mengekspor produknya ke 21 negara, di antaranya negara-negara di Asia dan di Oceania seperti Australia dan menyumbang Rp2,3 triliun dari total 218,8,62 triliun penerimaan cukai hasil tembakau terhadap APBN 2022. Sebelumnya dalam catatan Bisnis pada Kamis (11/5/2023), Kementerian Perindustrian ( Kemenperin ) menyarankan juga agar Rancangan Undang-Undang Kesehatan pasal 154 ayat 3 dipertimbangkan kembali. Menteri Perindustrian Agus Gumiwang Kartasasmita menuturkan pihaknya sudah menolak RUU tersebut, juga sudah mengirim surat penolakan. “Kami keberatan itu [Pasal 154 RUU Kesehatan], kami sudah kirim surat,” kata Agus saat ditemui di kantor Kemenperin pada Rabu (10/5/2023). Senada dengan Agus, Direktur Jenderal Industri Agro Putu Juli Ardika menyebutkan pihaknya telah melakukan koordinasi untuk mempertimbangkan kembali pengelompokan hasil tembakau dengan narkotika dalam RUU tersebut. Menurutnya, pengelompokan tembakau dengan narkotika sebagai zat adiktif dikhawatirkan akan menimbulkan kesalahpahaman publik dan menganggap hasil tembakau ataupun tembakau setara dengan narkotika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230607/192/1662920/ruu-kesehatan-setarakan-tembakau-dengan-narkotika-bentoel-harus-ditinjau-ulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]