[
{"datex": "2024-11-09 12:59:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-02-08 15:53:00", "title": "Express Group Angkat Dirut Baru. Johannes B. E. Triatmojo Gantikan Benny Setiawan", "content": " Bisnis.com , JAKARTA — PT Express Transindo Utama Tbk. (TAXI) resmi menetapkan Johannes B. E. Triatmojo sebagai direktur utama baru setelah menggelar rapat umum pemegang saham luar biasa. Rapat umum pemegang saham luar bisa (RUPSLB) yang digelar di Jakarta, Jumat (8/2/2019) tersebut dihadiri 51% pemegang saham dan telah mencapai kuorum pengangkatan direktur utama baru. Johannes menggantikan Benny Setiawan yang mengundurkan diri dari jabatannya. Johannes bergabung dengan TAXI pada 2018 dan menjabat sebagai general manager unit kerja  human capital,  membahawi unit  business performance  taxi, shelter, dan  driver management . Setelah menjabat Dirut, Johannes mengatakan akan melanjutkan pokok tugas yakni melakukan efisiensi biaya dan restrukturisasi utang perseroan yang saat ini masih membebani. “Di tahun kemarin sudah jadi  pipeline  kita, restrukturisasi utang, dan kerja sama pihak lain kita garap, kita ingin supaya bisnis model taksi berubah,” ujarnya. Dalam 4 poin yang dibahas pada RUPSLB tersebut, hanya poin keempat yakni persetujuan pemilihan anggota direksi baru yang mencapai kuorum, sedangkan untuk ketiga poin lainnya terkait pembayaran utang obligasi dan persetujuan pemegang saham untuk pengalihan aset tidak mencapai kuorum karena jumlah peserta yang hadir tidak memenuhi syarat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886738/express-group-angkat-dirut-baru.-johannes-b.-e.-triatmojo-gantikan-benny-setiawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 16:05:00", "title": "Cicil Utang ke BCA, TAXI Berencana Jual 1.200 Armada", "content": " Bisnis.com , JAKARTA -- Perusahaan transportasi PT Express Transindo Utama Tbk. akan menjual 1.200 unit armada guna membayar utangnya kepada PT Bank Central Asia Tbk. (BBCA). Corporate Secretary Express Transindo Utama Megawati Affan mengatakan bahwa perusahaan bersandi TAXI tersebut telah menyetujui untuk menjual semua jaminan utang guna melunasi seluruh utang yang telah jatuh tempo. “Jadi memang tugas kita untuk menjual, sudah itu kita bayar ke BCA,” ujar Megawati di Jakarta, Jumat (8/2/2019). Adapun jaminan yang akan dijual yakni sejumlah 1.200 unit armada yang dimiliki perseroan. Megawati tidak menjelaskan secara rinci nomimal 1.200 unit armada yang akan dijual tersebut. Namun dia menegaskan bahwa saat ini perseroan masih memiliki tanggungan utang kepada pihak BCA. “Masih belum [lunas], masih ada [utang], jadi masih ada penjualan unit, jadi masih ada 1.200 kendaraan,” jelasnya. Sebelumnya, TAXI melalui anak usahanya menyerahkan agunan tanah senilai Rp43,44 miliar untuk melunasi sebagian utang bank Grup Express kepada PT Bank Central Asia Tbk. (BBCA). Pada 23 Januari 2019 perusahaan menyerahkan agunan tanah kepada BCA. PT Expres Jakarta Jaya (EJJ), anak usaha perseroan dengan kepemilikan saham 99,99%, telah menandatangani Akta Jual Beli (AJB). “AJB itu mencakup penyerahan dua bidang tanah di Karawaci, Banten, senilai Rp43,33 miliar kepada BCA. Berupa aset tanah kosong,” papar Megawati, Jumat (25/1/2019). Tanah tersebut merupakan bagian dari jaminan atas utang bank Grup Express kepada BCA. Tujuan penjualan tanah ini adalah melunasi sebagian utang perseroan kepada BCA yang telah jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886744/cicil-utang-ke-bca-taxi-berencana-jual-1.200-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 17:29:00", "title": "Cicil Utang ke BCA, TAXI Jual 1.200 Armada", "content": " Bisnis.com,  JAKARTA - Perusahaan transportasi PT Express Transindo Utama Tbk. akan menjual 1200 unit armada guna membayar utangnya kepada PT Bank Central Asia Tbk. (BBCA). Corporate Secretary Express Transindo Utama, Megawati Affan mengatakan pihaknya telah menyutujui untuk menjual semua jaminan utang guna melunasi seluruh hutang yang telah jatuh tempo. “Jadi memang tugas kita untuk menjual, sudah itu kita bayar ke BCA,” ujarnya di Jakarta, Jumat (8/2/2019). Adapun jaminan yang akan dijual yakni sejumlah 1.200 unit armada yang dimiliki perusahaan bersandi saham TAXI tersebut. Megawati tidak menjelaskan secara terperinci nomimal dari 1.200 unit armada yang akan dijual tersebut, namun dia menegaskan bahwa saat ini TAXI masih memiliki tanggungan utang kepada pihak BCA. “Masih belum [lunas], masih ada [utang], jadi masih ada penjualan unit, ada 1.200 kendaraan,” jelasnya. Sebelumnya, TAXI melalui anak usahanya menyerahkan agunan tanah senilai Rp43,44 miliar untuk melunasi sebagian utang bank Grup Express kepada PT Bank Central Asia Tbk. (BBCA). Corporate Secretary Express Transindo Utama Megawati Affan menyampaikan, pada 23 Januari 2019 perusahaan menyerahkan agunan tanah kepada BCA. PT Express Jakarta Jaya (EJJ), anak usaha TAXI dengan kepemilikan saham 99,99%, telah menandatangani Akta Jual Beli (AJB). “AJB itu mencakup penyerahan dua bidang tanah di Karawaci, Banten, senilai Rp43,33 miliar kepada BCA. Berupa aset tanah kosong,” paparnya, Jumat (25/1/2019). Tanah tersebut merupakan bagian dari jaminan atas utang bank Grup Express kepada BCA. Tujuan penjualan tanah ini adalah melunasi sebagian utang TAXI kepada BCA yang telah jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886777/cicil-utang-ke-bca-taxi-jual-1.200-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 18:20:00", "title": "5 Berita Populer Market, TAXI Jual 1.200 Armada Buat Bayar Utang dan Ini Alternatif Pendanaan XL untuk Belanja Modal", "content": " 1. Cicil Utang ke BCA, TAXI Jual 1.200 Armada Perusahaan transportasi PT Express Transindo Utama Tbk. akan menjual 1200 unit armada guna membayar utangnya kepada PT Bank Central Asia Tbk. (BBCA). Corporate Secretary Express Transindo Utama, Megawati Affan mengatakan pihaknya telah menyutujui untuk menjual semua jaminan utang guna melunasi seluruh hutang yang telah jatuh tempo. Baca selengkapnya  di sini 2. 31 Emiten Ini Berhasil Gaet Karyawannya Jadi Investor Saham, BBRI Agresif Perbesar Bursa Efek Indonesia mencatat ada 31 perusahaan tercatat yang sudah menjalankan sekolah pasar modal internal untuk mendorong karyawannya menjadi investor saham. Kerja sama perusahaan tercatat ini akan turut mendukung percepatan pendalaman pasar modal Indonesia. Baca selengkapnya  di sini 3. BEI: 20% Dana Kelolaan Dapen Diinvestasikan ke Saham Perbesar Bursa Efek Indonesia bersama Asosiasi Dana Pensiun Indonesia (ADPI) menargetkan 20% dari total dana kelolaan dana pensiun dapat dialokasikan ke instrumen saham. Hasan Fawzi, Direktur Pengembanga Bursa Efek Indonesia, mengatakan bahwa selain mengejar peningkatan jumlah investor ritel, baca selengkapnya  di sini 4. Target Surat Utang Meleset, Begini Cara EXCL Penuhi Capex Tahun Ini Perbesar Obligasi dan sukuk ijarah yang ditawarkan emiten telekomunikasi PT XL Axiata Tbk. (EXCL) tidak mencapai target yang ditetapkan. Namun demikian, EXCL tetap yakin dapat membiayai belanja modal untuk tahun ini. Baca selengkapnya  di sini 5. Omzet Melejit 113,85%, Kerugian DWGL Turun Drastis 96,37% Perbesar Emiten perambangan batu bara PT Dwi Guna Lestari Tbk. berhasil menekan kerugian perseroan secara 96,37% sepanjang tahun lalu setelah kinerja minus emiten tersebut sempat membengkak pada 2017. Kenaikan omzet sebesar 113,85% membuat kerugian emiten berkode DWGL turun drastis. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886792/5-berita-populer-market-taxi-jual-1.200-armada-buat-bayar-utang-dan-ini-alternatif-pendanaan-xl-untuk-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-06 12:45:00", "title": "Express Transindo Utama (TAXI) Dapat Restu Lakukan Private Placement", "content": " Bisnis.com,  JAKARTA — PT Express Transindo Utama Tbk. mendapat restu pemegang saham untuk melakukan  private placement  guna melunasi utang obligasi. Rapat umum pemegang saham luar biasa (RUPSLB) ketiga yang digelar perseroan pada Senin (6/5/2019) telah mencapai kuorum, yakni dengan dihadiri oleh 53,52% pemegang saham. Adapun, mata acara yang dalam RUPSLB tersebut di antaranya adalah persetujuan atas pelaksanaan PMTHMETD atau  private placement  dengan menerbitkan saham baru perseroan kepada pemegang obligasi perseroan, mengubah sebagian Obligasi I Express Transindo Utama Tahun 2014 menjadi obligasi konversi. Selain itu, mata acara dalam RUPSLB tersebut adalah persetujuan atas pengalihan, pelepasan atau penjualan seluruh atau sebagian besar harta kekayaan perseroan. Sekretaris Perusahaan Express Transindo Utama Megawati Affan mengatakan bahwa seluruh pemegang saham yang hadir menyetujui seluruh mata acara dalam RUPSLB. “RUPSLB menyetujui apa yang diajukan hari ini,” ujarnya usai rapat, Senin (6/5/2019). Sekadar informasi, utang Obligasi I Express Transindo Utama Tahun 2014 akan ditukarkan dengan saham baru perseroan yang dilakukan tanpa hak memesan efek terlebih dahulu dengan nilai nominal Rp100 per saham dan dengan harga pelaksanaan konversi Rp100 dengan total saham baru yang akan diterbitkan maksimal 10 miliar saham dengan nilai nominal hingga Rp1 triliun atau mencapai 466,07% dari modal ditempatkan dan disetor penuh. Saham baru yang diterbitkan oleh perseroan akan dikonversikan secara bertahap yaitu  konversi tahap pertama sebesar Rp400 miliar atau sebesar 4 miliar saham, dengan jadwal pencatatan di Bursa Efek Indonesia pada 23 Mei 2019. Sementara itu, konversi tahap kedua berupa perubahan sisa Obligasi I Express Transindo Utama Tahun 2014 sebesar Rp600 miliar  menjadi OK sebesar Rp600 miliar yang mana sisa OK tersebut per tanggal 31 Desember 2020, dapat ditukar menjadi hingga 6 miliar saham sesuai dengan keputusan RUPO dan ketentuan yang diatur dalam Obligasi Konversi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/919014/express-transindo-utama-taxi-dapat-restu-lakukan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 12:19:00", "title": "Beda Langkah TAXI dan BIRD Hadapi Taksi Daring", "content": "", "link": "https://market.bisnis.com/read/20190213/192/888328/beda-langkah-taxi-dan-bird-hadapi-taksi-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-25 09:11:00", "title": "Ini 10 Saham Paling Buntung Perdagangan 24 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Express Transindo Utama Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (24/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi TAXI tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 34,44 persen di level Rp59 per lembar saham. Menempati posisi terlemah setelah HDFA adalah saham PT Century Textile Industry Tbk. (CNTX) yang berakhir merosot 22,37 persen di level Rp458 per lembar saham. Di sisi lain, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada hari kedua menuju level penutupan tertingginya sejak 14 Mei. IHSG berakhir menguat 0,41 persen atau 24,66 poin di level 6.057,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (23/5), IHSG berakhir di posisi 6.032,70 dengan kenaikan tajam 1,57 persen atau 93,06 poin. Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,16 persen atau 9,88 poin di level 6.042,57 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.037,08 – 6.080,19. Sebanyak enam dari sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+1,73 persen) dan aneka industri (+0,82 persen). Tiga sektor lainnya berakhir negatif, dipimpin sektor tambang yang melemah 0,70 persen. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 183 saham melemah, dan 238 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing naik 2,46 persen dan 1,65 persen menjadi pendorong utama berlanjutnya penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) TAXI 90 59 -34,44 (31 poin) CNTX 590 458 -22,37 (132 poin) GOLD 530 420 -20,75 (110 poin) BRAM 8.225 6.600 -19,76 (1.625 poin) DUTI 4.600 3.750 -18,48 (850 poin) CANI 193 160 -17,10 (33 poin) SKBM 450 376 -16,44 (74 poin) MKNT 116 97 -16,38 (19 poin) FIRE 10.375 8.925 -13,98 (1.450 poin) MBTO 139 122 -12,23 (17 poin) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190525/7/927152/ini-10-saham-paling-buntung-perdagangan-24-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 10:32:00", "title": "Suspensi Baru Dibuka BEI, Saham Express Transindo (TAXI) Terjun Bebas ", "content": " Bisnis.com,  JAKARTA – Setelah hampir satu tahun saham PT Express Transindo Utama Tbk. dilakukan suspensi oleh PT Bursa Efek Indonesia, pada perdagangan Jumat (24/5/2019), saham tersebut kembali diperdagangkan. Pada perdagangan pertama setelah Bursa membuka gembok saham berkode TAXI itu, harga sahamnya langsung merosot menyentuh  auto rejection  bawah Berdasarkan data dari  Bloomberg,  pada perdagangan Jumat, saham TAXI tersebut merosot 34,44% atau 31 poin menuju Rp59 per saham dari nominal sebelumnya Rp90 per saham. Adapun,  pada perdagangan Senin (27/5/2019), saham TAXI berada di posisi Rp50 per saham pada pukul 10.28 WIB. Sekadar informasi, Bursa Efek Indonesia (BEI) menghentikan perdagangan saham TAXI setelah perseroan  gagal bayar bunga ke-16 Obligasi I Express Transindo Utama tahun 2014 pada 22 Juni 2018. IGD Nyoman Yetna Setya, Direktur Penilaian Perusahaan Bursa Efek Indonesia, menjelaskan bahwa pihaknya membuka suspensi saham TAXI dengan memperhatikan beberapa pertimbangan. “Restrukturisasi sebagai penyebab dia [TAXI] di- suspend  sudah dilakukan, terus yang berikutnya yang paling penting adalah rencana ke depannya, yang kami ragukan karena persaingannya berat, mereka sudah jawab,” ujarnya di Jakarta, Jumat (24/5/2019). Dalam permintaan penjelasan dari BEI, Manajemen Express Transindo Utama menjelaskan bahwa perseroan memiliki tiga poin penting dalam menjaga kinerja bisnisnya ke depan. Ke depannya, TAXI akan melanjutkan program pengurangan utang Grup Express dengan cara penjualan aset  non-core  dan non-produktif, dan berkomunikasi dengan kreditur untuk menjajaki kemungkinan merestrukturisasi kembali utang. Selain itu, untuk meningkatkan kinerjanya, TAXI akan melanjutkan program-program efisiensi biaya dan menerapkan kebijakan anggaran yang ketat, baik di bagian operasi maupun di kantor pusat. Sementara itu, perseroan memiliki fokus untuk meningkatkan kinerja Grup Express dengan melanjutkan dan meningkatkan kerja sama dengan perusahaan aplikasi daring, dan meningkatkan produktifitas dan utilitas armada dan pengemudi. Dari sisi pelayanan, untuk menjaga kenyamanan konsumen, Grup Express akan terus melakukan program pelatihan dan pengawasan kepada pengemudi sebagai usaha untuk meningkatkan kualitas pelayanan dan kebersihan armada. “Terkait dengan rencana ke depan dia [TAXI] sudah bilang, efisiensi, menambah armada, peningkatan modal, dan kerja sama dengan pihak ketiga. Artinya kalau kita lihat  suistainibility  organisasi dia sudah jalani, dia sudah eksekusi.” tegasnya. Sementara itu, pada Jumat (24/5/2019) TAXI melaporkan penyelesaian restrukturisasi utang melalui konversi Obligasi I Express Transindo Utama tahun 2014 menjadi saham. TAXI mengungkapkan penyelesaian konversi utang obligasi ini menjadi saham dan obligasi konversi. Dalam keterbukaan informasi di BEI, TAXI telah menerbitkan 4 miliar saham baru dengan nilai nominal Rp100 per saham dan harga pelaksanaan Rp100 per saham untuk pemegang obligasi yang namanya tercatat pada daftar pemegang Obligasi I Express Transindo Utama Tahun 2014 pada 3 Mei 2019. Saham yang diterbitkan ini merupakan konversi atas utang pokok Obligasi Express Transindo Utama Tahun 2014 sebesar Rp 400 miliar. Konversi ini merupakan pelaksanaan keputusan rapat umum pemegang obligasi I Express Transindo.  Perubahan sisa Obligasi I Express Transindo Utama Tahun 2014 sebesar Rp600 miliar menjadi Obligasi Konversi Express Transindo Utama Tahun 2019 tanpa bunga yang akan jatuh tempo pada 31 Desember 2020. Dengan demikian, terjadi perubahan komposisi kepemilikan saham TAXI usai dilakukannya penerbitan saham tersebut. Saat ini, PT Rajawali Corpora yang sebelumnya menjadi penggenggam saham mayoritas, kini sahamnya harus terdulusi menjadi 17,81%. “Meskipun kepemilikan Rajawali Corpora menjadi 17,81% setelah pelaksanaan konversi saham Tahap I dan tidak lagi menjadi pemegang saham pengendali, perseroan berkeyakinan bahwa Rajawali Corpora masih tetap memiliki kepentingan agar perseroan dapat mempertahankan kelangsungan usahanya,” ujar Sekretaris Perusahaan Ekspress Transindo Utama Megawati Affan dalam penjelasan bursa Senin (20/5/2019). Sebelumnya, Rajawali Corpora menggenggam 1,09 miliar saham TAXI atau 51% kepemilikan saham. Pemegang Obligasi I Express Transindo Utama Tahun 2014 memiliki 65,09% saham TAXI setelah konversi. Sedangkan saham publik yang mencapai 1,05 miliar saham kini mencerminkan 17,10% kepemilikan, turun dari sebelumnya 49%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927719/suspensi-baru-dibuka-bei-saham-express-transindo-taxi-terjun-bebas-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 22:55:00", "title": "Express Transindo Jajaki Kerja Sama dengan Investor Jepang", "content": " Bisnis.com , JAKARTA — PT Express Transindo Utama Tbk. menjajaki kerja sama dengan investor asal Jepang untuk pengadaan armada. Direktur Keuangan Express Transindo Utama Megawati Affan mengatakan bahwa investor strategis tersebut berasal dari salah satu perusahaan teknologi dari Negeri Sakura. “Kerja sama untuk seperti investornya Wuling, jadi mereka investasi di unit, kami yang mengelola,” ujarnya di Jakarta, Senin (8/7/2019). Kendati demikian, Megawati belum dapat membeberkan jumlah armada yang akan didatangkan atas kerja sama tersebut. Sebelumnya, perseroan telah menerapkan kerja sama tersebut dengan Wuling Motor yang mendatangkan 150 unit armada taksi. Perseroan menilai strategi tersebut dapat lebih efisien, karena dapat menghasilkan pendapatan dengan aset armada yang kian menyusut jumlahnya. Apalagi, emiten berkode saham TAXI ini akan menjual seluruh armadanya guna melunasi utang obligasi senilai Rp1 triliun. Perseroan akan melunasi utang tersebut dengan dua tahap yakni pada tahap pertama akan dilunasi dengan mengkonversi utang obligasi tersebut menjadi saham sebesar Rp400 miliar. Sementara itu, pada tahap kedua konversi akan dilakukan setelah penjualan aset yang dimiliki perseroan untuk melunasi utang obligasi yang tersisa yakni Rp600 miliar. Pada Jumat (24/5/2019), TAXI melaporkan penyelesaian tahap pertama restrukturisasi utang melalui konversi Obligasi I Express Transindo Utama tahun 2014 menjadi saham. “Kami tetap melakukan komitmen kami yaitu itu adalah menjual semua yang sudah jadi jaminan obligasi, kami akan jual untuk kami lakukan pengembalian obligasi setiap tiga bulan.” Dalam perkembangan terbaru, perseroan telah melakukan pembayaran amortisasi Obligasi Konversi Express Transindo Utama Tahun 2019. Jumlah pembayaran amortisasi tersebut adalah sebesar hasil penjualan aset jaminan obligasi. Adapun, pada 2 Juli 2019, perseroan telah melakukan pembayaran amortisasi obligasi konversi senilai Rp1,8 miliar dari jumlah efek senilai Rp600 miliar, sehingga setelah dilakukan pembayaran jumlah efek saat ini senilai Rp598,2 miliar. “Jadi yang Rp600 miliar itu dicicil hingga akhir 2020, jadi sisanya berapa itu yang akan dikonversi menjadi saham,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121651/express-transindo-jajaki-kerja-sama-dengan-investor-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:59:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190709/442/1121644/pengadaan-armada-taxi-jajaki-investor-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-23 15:22:00", "title": "BCA Alihkan Utang Express Transindo Utama (TAXI) ke Perusahaan Singapura", "content": " Bisnis.com , JAKARTA –  PT Bank Central Asia Tbk.  telah mengalihkan haknya sebagai kreditur atas utang  PT Express Transindo Utama Tbk.  ke pihak lain, yakni MC International Venture Pte Ltd di Singapura. Dalam keterbukaan informasi di laman resmi Bursa Efek Indonesia (BEI), yang dikutip  Bisnis  pada Senin (23/9/2019), Express Transindo Utama (TAXI) menyampaikan telah menerima surat dari BCA pada 18 September 2019. Isinya memberitahukan bahwa bank swasta terbesar Indonesia itu sudah mengalihkan haknya sebagai kreditur kepada MC International. Dengan kata lain, utang TAXI di BCA telah dialihkan ke perusahaan yang berkedudukan di Negeri Singa tersebut. \"Atas seluruh sisa piutang BCA terhadap Express Group berikut dengan segala hak BCA sebagai penerima jaminan atau segala perjanjian-perjanjian ikutannya ( accessoir ), di mana pengalihan piutang tersebut telah dilaksanakan pada 16 September 2019, berdasarkan perjanjian pengalihan piutang dan  Cessie  (Perjanjian  Cessie ) yang ditanda tangani di hadapan notaris di Jakarta,\" demikian isi keterbukaan informasi yang disampaikan TAXI. Sejak pemberitahuan tersebut, lanjut perseroan, Express Group pun menjadi terikat dengan perjanjian  Cessie  dan untuk selanjutnya Express Group dapat menyelesaikan kewajiban dan hak-haknya dengan MC International sebagai pengganti BCA selaku kreditor ( cessionaris ). TAXI menegaskan pengalihan tersebut tidak memiliki dampak material terhadap perseroan. Mengacu pada laporan keuangan semester I/2019, TAXI memiliki utang bank berupa kredit investasi senilai Rp295,17 miliar. Fasilitas tersebut awalnya diterima dari BCA pada 2010, dan akta perjanjian kredit ini pun telah mengalami beberapa kali perubahan.  Pada 31 Desember 2018 dan 30 Juni 2019, TAXI mengungkapkan ketidakmampuannya memenuhi berbagai persyaratan yang diharuskan dalam perjanjian kredit dengan BCA dan seluruh utang bank pun telah jatuh tempo. Dalam laporan keuangan tersebut, BCA disebut telah meminta perseroan untuk menjual semua aset jaminan untuk melunasi seluruh pinjaman yang masih terutang. Hingga laporan keuangan per 30 Juni 2019 terbit, perusahaan transportasi ini menyatakan manajemen TAXI dan BCA masih membahas penyelesaian utang serta belum ada kesepakatan yang tercapai antara kedua pihak. \"Sesuai dengan catatan atas laporan keuangan konsolidasian tersebut, perseroan telah mengungkapkan ketidakmampuan perseroan dan entitas anak memenuhi persyaratan-persyaratan yang diharuskan dalam perjanjian kredit denga BCA dan seluruh utang bank kepada BCA telah jatuh tempo,\" papar TAXI dalam keterbukaan informasi. Sementara itu, hingga keterbukaan informasi ini diterbitkan, TAXI mengaku masih belum dihubungi oleh MC International untuk membahas penyelesaian utang yang telah dialihkan oleh BCA tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190923/192/1151356/bca-alihkan-utang-express-transindo-utama-taxi-ke-perusahaan-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-12 20:43:00", "title": "Express Transindo Utama (TAXI) Bakal Tambah 600 Unit Taksi NEXT", "content": " Bisnis.com,  JAKARTA — PT Express Transindo Utama Tbk. operator taksi dengan merek dagang Express berencana untuk mendatangkan 600 unit taksi baru hasil kerja sama dengan mitra asal Jepang. Direktur Utama Johannes B. E. Triatmojo mengatakan bahwa pada saat ini perseroan sedang menggandeng perusahaan teknologi asal Jepang Global Mobility Service sebagai mitra. Perseroan membentuk usaha  joint venture  untuk mengoperasikan taksi dengan nama NEXT dengan Express sebagai pengelola operasional layanan taksinya. Pada tahap awal, sebanyak 50 unit taksi sudah dioperasikan pada saat ini. “Awal 2020 paling cepat Maret, kami harapkan bisa menambah 600 unit taksi, rencana awalnya 1.000 unit tapi kami perlu evaluasi dulu,” katanya di Jakarta, Kamis (12/12/2019). Ke depannya, Johannes mengatakan bahwa perseroan akan berfokus sebagai pengelola layanan taksi dengan modal sumber daya dan pengalamannya dalam dunia transportasi taksi. Hal itu ditempuh perseroan sebagai salah satu strategi untuk menyiasati menyusutnya aset perseroan yang harus dijual sebagai anggunan pokok obligasi kepada pihak perbankan. “Kami bisa tetap mendapatkan profit tanpa harus memiliki aset dengan skema ini,” ungkapnya. Sementara itu, Direktur Keuangan Express Transindo Utama Megawati Affan mengungkapkan bahwa pada 2020, perseroan akan menjual sebanyak 7.000 unit armada. Sebanyak 90% dari total armada yang dijual tersebut adalah jaminan kepada pihak perbankan sesuai perjanjian yang diputuskan pada Rapat Umum Pemegang Obligasi (RUPO). “Hasil dari penjualan armada tersebut adalah Rp270 miliar angka minimum,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191212/192/1180901/express-transindo-utama-taxi-bakal-tambah-600-unit-taksi-next?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-31 13:43:00", "title": "Laju Blue Bird (BIRD) dan Express Transindo Utama (TAXI) Diadang Corona", "content": " Bisnis.com , JAKARTA — Dua  perusahaan penyedia layanan transportasi ,  PT Blue Bird Tbk.  dan  PT Express Transindo Utama Tbk. , tidak luput dari dampak penyebaran pandemi  virus corona . Berdasarkan data yang dihimpun  Bisnis  melalui laman resmi Bursa Efek Indonesia (BEI), Minggu (31/5/2020), manajemen Blue Bird dan Express Transindo Utama sama-sama menyatakan kondisi kelangsungan usaha perseroan saat ini terganggu oleh Covid-19 meski dengan dampak yang berbeda. Blue Bird menuturkan pandemi Covid-19 telah berdampak kepada penghentian operasional sebagian. Emiten bersandi saham BIRD itu memerkirakan kondisi ini bakal berlangsung antara 1-3 bulan. Manajemen BIRD mengatakan dilakukan penutupan sementara untuk layanan Jakarta Airport Connexion (JAC) dan Big Bird Shuttle Jakarta Bandung. Kedua layanan itu dilaporkan memiliki kontribusi 25 persen terhadap total pendapatan konsolidasi periode 2019. BIRD memperkirakan akan mengalami penurunan total pendapatan kurang dari 25 persen secara  year-on-year  (yoy) untuk periode buku yang berakhir 31 Maret 2020. Tetapi, situasi ini diproyeksi memangkas laba bersih hingga lebih dari 75 persen dalam periode yang sama. Kendati demikian, BIRD mengklaim belum melakukan Pemutusan Hubungan Kerja (PHK) dari Januari 2020 hingga akhir Mei 2020. Jumlah karyawan tetap dan tidak tetap perseroan disebut sebanyak 3.312 orang. Untuk mempertahankan kelangsungan usaha, BIRD menyiapkan sejumlah strategi.  Pertama , mengadakan kesepakatan dengan para kreditur untuk memperoleh relaksasi dalam pembayaran pokok utang. Kedua , menciptakan peluang bisnis baru selain bisnis yang sudah ada.  Ketiga , efisiensi di berbagai lini operasi perseroan. Sementara itu, Express Transindo Utama menyatakan pandemi telah berdampak hingga penghentian operasional total antara 1-3 bulan. Emiten berkode saham TAXI itu mengungkapkan dilakukan pembatasan operasional pada taksi reguler dan premium baik di Jakarta, Depok, Tangerang, dan Bekasi (Jadetabek) maupun di luar kota-kota tersebut. Selanjutnya, ada pula pembatasan operasional untuk layanan penyewaan kendaraan dan layanan limusin di Jakarta serta Bali, dan layanan penyewaan bus di Jadetabek. Keputusan itu dilatarbelakangi oleh penurunan permintaan atas layanan transportasi umum dan adanya Pembatasan Sosisal Berskala Besar (PSBB). TAXI mencatat lini usaha yang terganggu akibat pandemi Covid-19 berkontribusi sekitar 51-75 persen terhadap pendapatan perseroan periode 2019. Kondisi itu membuat pendapatan yang dikantongi akan turun dengan kisaran tersebut secara tahunan per 30 April 2020. Dari situ, TAXI memerkirakan penurunan laba bersih akan terjadi sekitar 25-50 persen secara tahunan per 30 April 2020.  Sebagai upaya mempertahankan kelangsungan usaha di tengah pandemi Covid-19, TAXI melakukan efisiensi untuk menurunkan biaya operasional. Salah satunya dengan penyesuaian jumlah karyawan, tapi perseroan menyatakan belum melakukan PHK dari Januari 2020 sampai dengan akhir Mei 2020. TAXI melaporkan jumlah karyawan tetap saat ini sekitar 390 orang. Perseroan juga melakukan penutupan sejumlah  pool  yang tidak aktif untuk menurunkan biaya operasional. Namun, kualitas pelayanan diklaim tetap dijaga dengan tindakan preventif, seperti pembersihan unit dan penyediaan masker untuk pengemudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/192/1246729/laju-blue-bird-bird-dan-express-transindo-utama-taxi-diadang-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-26 18:15:00", "title": "Saham TAXI & IKAI Melesat, Investor Hitung Cuan", "content": " Bisnis.com,  JAKARTA – PT Express Transindo Utama Tbk. (TAXI) membukukan penguatan harga saham terbesar pada perdagangan hari ini, Senin (26/2/2018). Harga saham emiten bersandi TAXI ini memimpin penguatan setelah ditutup melesat 28,85% di Rp67 per lembar saham. Menempati posisi terkuat kedua hari ini adalah saham PT Intikeramik Alamasri Industri Tbk. (IKAI) yang menguat 25% di Rp440 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) melorot hampir satu persen pada akhir perdagangan hari pertama pekan ini. IHSG ditutup melemah 0,98% atau 65,13 poin di level 6.554,67, setelah dibuka turun tipis 0,07% atau 4,43 poin di level 6.615,37. Adapun pada perdagangan Jumat (23/2), IHSG berakhir menguat 0,41% atau 26,74 poin di level 6.619,80. Sepanjang perdagangan hari ini, IHSG tertekan di zona merah pada kisaran level 6.554,67 – 6.624,02. Dari 572 saham yang diperdagangkan hari ini, sebanyak 149 saham menguat, 211 saham melemah, dan 212 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor finansial (-1,66%) dan konsumer (-1,33%). Adapun sektor pertanian dan industri dasar masing-masing menguat 0,66% dan 0,12%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TAXI 67 +28,85 IKAI 440 +25,00 MEGA 3.220 +19,70 ESSA 338 +15,75 BPFI 750 +15,38  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180226/7/743268/saham-taxi-ikai-melesat-investor-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-15 15:54:00", "title": "Pefindo Downgrade Peringkat Surat Utang Express Transindo Utama (TAXI)", "content": " Bisnis.com,  JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) menurunkan atau downgrade peringkat Obligasi I Tahun 2014 milik PT Express Transindo Utama Tbk. dari sebelumnya idBB+ menjadi idBB- atau double B minus. Obligasi I Tahun 2014 tersebut yaitu senilai Rp1 triliun untuk periode 12 maret 2018 sampai dengan 1 Maret 2019. Peringkat tersebut diberikan berdasarkan ata dan informasi dari perusahaan, serta laporan keuangan tiak diaudit per 30 September 2017 dan Lapkeu audit per 31 Desember 2016. Dalam keterangan resmi yang dipublikasikan Pefindo, Kamis (15/3), lembaga tersebut menyebut efek dengan utang peringkat idBB tersebut mengindikasikan parameter proteksi yang sedikit lemah dibandingkan efek utang lainnya. “Kemampuan obligor untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut sangat terpengaruh oleh memburuknya perkembangan perekonomian, bisnis, dan keuangan,” ungkap Direktur Pefindo Vonny Widjada dan Hari Purnomo melalui keterangan resmi tersebut. Dengan risiko-risiko tersebut, Pefindo menyampaikan ada risiko yang dapat berdampak pada ketidakmampuan obligor untuk memenuhi kewajiban keuangan atas efek utang tersebut. Berdasarkan laporan keuangan TAXI yang dipublikasikan perusahaan, selama periode Januari—September 2017 perseroan mencatatkan pendapatan sebesar Rp231,62 miliar atau anjlok 121,3% dibandingkan capaian pada periode sama tahun sebelumnya yang sebesar Rp512,57 miliar. Selain itu, pada periode yang sama perusahaan mencatatkan rugi usaha sebesar Rp157,92 miliar, setelah pada periode sama tahun sebelumnya mencatatkan laba sebesar Rp46,29 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180315/92/750290/pefindo-downgrade-peringkat-surat-utang-express-transindo-utama-taxi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-25 14:35:00", "title": "Pemegang Saham Setuju Mundurnya Sejumlah Direksi dan Komisaris TAXI", "content": " Bisnis.com,  JAKARTA— Rapat umum pemegang saham luar biasa (RUPSLB) PT Express Tansindo Utama Tbk. (TAXI) menyetujui pengunduran diri 2 direksi dan 4 komisaris perseroan. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (25/1/2017), dikemukakan bahwa RUPSLB yang digelar 19 Januari 2017 dan diwakili oleh 1,25 miliar saham atau 58,12% dari jumlah saham yang telah dikeluarkan menyetujui pengunduran diri dari dua direksi dan empat komisaris perseroan. Mereka adalah Daniel Podiman (Direktur Utama), David Santoso (Direktur), Tan Tjoe Liang (Komisarus Utama), Darjoto Setyawan (Komisaris), Paul Capelle (Komisaris Independen), dan S.Y. Wenas (Komisaris Independen). RUPSLB juga menyetujui pengangkatan Benny Setiawan sebagai Direktur Utama yang baru, Abed Nego Komisaris Utama Perseroan, Satrio Tjai sebagai komisaris, dan M. Alfan Baharudin sebagai komisaris independen. Terlepas dari pengunduran diri manajemen kunci dan komisaris, kinerja TAXI memang tengah tertekan. Per September 2016, TAXI mencatat penurunan pendapatan sebanyak 29% menjadi Rp512,57 miliar.  Ini menjadi salah satu pemicu rugi bersih sebesar Rp81,89 miliar. Pada September 2015, TAXI masih mencetak untung bersih sebanyak  Rp11,07 miliar. Sebelumnya, Lembaga pemeringkat Fitch Ratings dalam laporannya menyebut kinerja perusahaan taksi konvensional dipengaruhi oleh kehadiran ride app seperti Grab dan Uber. Kinerja taksi konvensional diperkirakan bakal terus tertekan menyusul penundaan aturan baru yang mengatur jasa transportasi berbasis aplikasi. Aturan yang dimaksud yakni Permenhub No.32 Tahun 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170125/192/622684/pemegang-saham-setuju-mundurnya-sejumlah-direksi-dan-komisaris-taxi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-10 19:14:00", "title": "Begini Jurus Taxi Express Melawan Ojek Online", "content": " Bisnis.com, JAKARTA -- PT Express Transindo Utama Tbk berencana menggandeng 4-5 operator taksi untuk terhubung dengan aplikasi pemesanan taksi My Trip yang dikembangkan anak usaha perseroan. David Santoso, Direktur Komersial & Pengembangan Bisnis Express, mengatakan My Trip akan menjadi wadah operator taksi dalam meningkatkan standard layanan dan keamanan. \"Ini bukan hanya Express, My Trip adalah wadah bersama bagi seluruh angkutan umum yang resmi, bukan yang ilegal. Lebih baik kan bersama-sama daripada investasi sendiri-sendiri,\" jelasnya kepada Bisnis.com, Kamis (10/3/2016). Dia menambahkan, saat ini ada 4.000 Express yang terhubung dengan My Trip. Di kuartal II 2016, perusahaan berkode emiten TAXI itu menargetkan sebanyak 10.000 armada sudah bisa melayani pemesanan taksi lewat aplikasi My Trip. Sementara itu, jika 4-5 operator taksi lain bergabung, jumlah armada yang terhubung dengan My Trip bisa mencapai 20.000. \"Kami ingin ini menjadi solusi transportasi, baik untuk angkutan penumpang maupun angkutan barang,\" jelas David. Fitch Rating dalam laporan yang dikutip Bisnis.com melansir, kehadiran jasa transportasi berbasis aplikasi online seperti Uber, Gojek, dan Grab telah mengurangi daya tarik model bisnis berbasis kemitraan milik Express. Akibatnya, tingkat utilisasi armada Express turun sehingga berimbas pada pendapatan harian pengemudi. Margin kotor Express pun mengalami penurunan dari 44% pada September 2014 menjadi 33% pada September 2015. Untuk menggenjot jumlah pengguna, David menyebut mulai Jumat (11/3/2016), My Trip akan memberikan promo dalam bentuk free ride. Pengguna akan mendapat voucher gratis dengan nominal tertentu yang bisa digunakan untuk membayar pesanan taksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160310/98/526930/begini-jurus-taxi-express-melawan-ojek-online?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-14 23:39:00", "title": "Bergerak Tak Wajar, Bursa Pantau Saham TAXI", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) akan mementau pergerakan saham PT Express Transindo Utama Tbk menyusul peningkatan harga dan aktivitas saham yang di luar kebiasaan atau unusual market activit (UMA). Dalam keterangan tertulis, Senin (14/3/2016), otoritas bursa tengah mencermati perkembangan pola transaksi saham. BEI menghimbau investor untuk memperhatikan jawaban manajemen TAXI atas konfirmasi bursa. \"Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,\" tulis pejabat BEI. Pada perdagangan hari ini, saham TAXI ditutup ditutup di harga Rp208 atau naik 29,19% dari harga penutupan sebelumnya. Berdasarkan data Bloomberg, dalam sebulan terakhir harga saham TAXI memang merangkak naik dari Rp93 di 16 Februari lalu menjadi Rp208 pada hari ini. BEI menekankan, pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap aturan pasar modal. Sebelumnya, PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat surat utang TAXI menjadi idA- dengan prospek negatif. Peringkat dan prospek ini berlaku untuk periode 8 Maret 2015-1 Maret 2017. Lembaga pemeringkat Fitch Rating juga menurunkan peringkat surat utang domestik TAXI dari A(idn) menjadi 'A-(idn) dengan prospek dari negatif. Analis Fitch, Bernard Kie, mengatakan penurunan peringkat tersebut mencerminkan perubahan pada industri taksi di Indonesia di mana jasa transportasi berbasis aplikasi ponsel kian marak. \"Peningkatan kompetisi telah mempengaruhi profil keuangan dan mengurangi daya tarik dari model bisnis berbasis kemitraan milik Express,\" jelasnya dalam keterangan tertulis. Namun, di sisi lain, Bernard menilai likuiditas TAXi masih memadai untuk jangka pendek hingga menengah. Terlabih, TAXI berencana menjual aset lahan seluas 10,4 hektare tahun ini. Per September 2015, Express memiliki kas sebesar Rp43 miliar dan fasilitas modal kerja sebesar Rp223 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160314/192/528014/bergerak-tak-wajar-bursa-pantau-saham-taxi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-22 14:08:00", "title": "DEMO TAKSI ONLINE: Pefindo Nilai Kinerja Taksi Express (TAXI) Tergantung Regulasi", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) menilai kinerja pT Express Transindo Utama Tbk akan dipengaruhi oleh kebijakan pemerintah di sektor transportasi darat. Yogie Surya Perdana, Manager Corporate Rating Pefindo mengatakan Express menghadapi persaingan yang sangat ketat di industri transportasi darat seiring munculnya Uber dan Grab Car, penyedia jasa transportasi berbasis aplikasi. \"Kami melihat regulasi akan menentukan, sejauh mana regulasi membatasi angkutan ilegal,\" ujarnya di Jakarta, Selasa (22/3/2016). Dia menambahkan, tingkat penggunaan atau utilisasi armada Express turun dari 90% pada 2014 menjadi 70% pada 2015. Express dan operator taksi resmi lainnya menghadapi persaingan yang tidak biasa karena kompetitor bisa memberikan diskon harga. Di sisi lain, kompetitor tidak memiliki izin transportasi darat sebagaimana tercantum dalam UU No.22 Tahun 2009. Menteri Perhubungan, Ignasius Jonan sepuluh hari lalu bahkan telah mengirim surat permohonan kepada Kementerian Komunikasi & Informatika untuk memblokir aplikasi Uber dan Grab Car. Yogie menjelaskan, persaingan industri transportasi darat yang semakin ketat menjadi salahh satu faktor yang membatasi peringkat surat utang Express. Adapun, peringkat surat utang Express telah diturunkan menjadi \"idA-\" dari sebelumnya \"idA\". Pefindo juga telah merevisi prospek surat utang Expres dari stabil menjadi negatif. Kendati demikian, kemampuan Express untuk membayar surat utangnya masih cukup baik dengan peringkat yang disematkan Pefindo. Sementara itu, Direktur Komersial & Pengembangan Bisnis Express, David Santoso mengatakan perseroan tetap melakukan inovasi dengan menggenjot aplikasi pemesanan taksi yang baru diluncurkan, yakni My Trip. \"Dilarang atau tidak, [aplikasi] sudah jadi keharusan kami dalam berbisnis,\" ujarnya. Dia menerangkan, aplikasi bernama My Trip ditargetkan bisa meningkatkan utilisasi armada menjadi 80%--90% . Hingga akhir tahun jumlah armad yang terhubung dengn My Trip ditargetkan mencapai 20.000. Jumlah tersebut akan berasal dari armada taksi yang dikelola perseroan dan armada taksi milik 4-5 operator lain. \"My Trip bukan hanya Express. Kami ingin merangkul operator lain untuk bersama-sama bersaing secara sehat dengan pemain asing ilegal,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160322/192/530480/demo-taksi-online-pefindo-nilai-kinerja-taksi-express-taxi-tergantung-regulasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-23 12:38:00", "title": "Express Transindo (TAXI) Akan Buka Layanan Shuttle di Sejumlah Kota di Jawa Barat", "content": " Bisnis.com,  JAKARTA - PT Express Transindo Utama Tbk. (TAXI) berencana melakukan ekspansi ke sejumlah kota di Jawa Barat mulai kuartal II 2016. Direktur Komersial & Pengembangan Bisnis Express, David Santoso mengatakan perseroan akan membuka layanan antarjemput  (shuttle)  dengan rute Bandung, Cirebon, dan Cibinong. \"Kita layanin  shuttle,  antarprovinsi atau dalam provinsi. Tahap awal ada 2-3 kota dulu,\" ujarnya di Jakarta, Rabu (23/3/2016). David menjelaskan, laju pertumbuhan ekonomi di Jawa Barat terbilang masih menggeliat kendari secara nasional pertumbuhan ekonomi melambat. Terlebih, saat ini Jawa Barat merupakan provinsi dengan jumlah penduduk terbesar di Indonesi, yakni sebanyak 42 juta jiwa. Data Bank Indonesia menunjukkan, laju pertumbuhan ekonomi Jawa Barat tahun lalu mencapai 5,04%, sedikit di atas pertumbuhan ekonomi nasional sebesar 4,79%. David mengatakan, sejumlah proyek infrastruktur di Jawa Barat juga menjadi pendorong permintaan jasa transportasi yang menjanjikan. Dia menyebut, operasional tol Cikopo--Palimanan mendorong peningkatan permintaan jasa transportasi ke kota-kota di Jawa Barat bagian timur seperti Cirebon, Majalengka, dan Kuningan. Di samping itu, operasional Bandara Internasional Kertajati yang ditargetkan rampung pada 2017 juga menjadi pemicu peningkatan permintaan jasa shutte. Sebagaimana diketahui, saat ini pasar shuttle Jawa Barat didominasi rute Jakarta--Bandung. Namun, beberapa pelaku usaha juga mulai merambah rute Jakarta--Cirebon. Davis menambahkan, ekspansi ke Jawa Barat akan melengkapi operasional perseroan di Pulau Jawa. Pasalnya, selain di Jakarta, Express telah merambah Semarang dan Surabaya. Selain itu, perusahaan berkode emiten TAXI itu juga beroperasi di Medan dan Padang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160323/192/530772/express-transindo-taxi-akan-buka-layanan-shuttle-di-sejumlah-kota-di-jawa-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-23 13:50:00", "title": "Express Transindo (TAXI) Turunkan Anggaran Capex 2016, Ini Alasannya", "content": " Bisnis.com,  JAKARTA - Emiten jasa transportasi darat, PT Express Transindo Utama Tbk akan menurunkan rencana belanja modal tahun ini menjadi Rp200 miliar--Rp300 miliar seiring persaingan industri yang makin ketat. Direktur Komersial & Pengembangan Bisnis Express, David Santoso, mengatakan persaingan yang tidak sehat di industri jasa transporatasi darat membuat perseroan menahan diri untuk melakukan ekspansi. \"Kami  defense  dulu deh, kami lebih ingin perbaiki layanan,\" jelasnya di Jakarta, Rabu (23/3/2016). Dia menjelaskan, perseroan tidak mampu bersaing dengan layanan taksi berbasis aplikasi seperti Uber dan Grab Car selama tidak ada perlakuan yang sama. Dia menjelaskan, Uber dan Grab Car tidak memiliki izin penyelenggaraan transportasi darat sebagaimana diharuskan dalam UU No. 22 Tahun 2009. Di samping itu, dua layanan transportasi berbasis aplikasi itu menurut David bisa menyesuaikan tarif tanpa terikat atura seperti halnya taksi reguler. Adapun, penentuan tarif taksi reguler ditentukan oleh pemerintah daerah untuk tarif atas sedangkan tarif bawah ditentukan oleh Organda. \"Kami pasti bisa bersaing kalau ada level playing field yang sama,\" ujar David. Kendati bersikap defensif, tahun ini perusahaan berkode emiten TAXI itu akan meremajakan sekitar 1.000 armada. Express juga akan menambah kapasitas armada yang bisa terhubung dengan aplikasi pemesanan taksi My Trip yang dikembangkan perseroan. Saat ini, jumlah armda yang sudah terhubung dengan My Trip mencapai 2.000 armda dan ditargetkan menjdi 4.000 pada akhir April 2016. Secara bertahap jumlahnya akan ditambah hingga 10.000 di akhir 2016. \"Masangnya memang gak lama karena kami pasang tablet 7 inchi di mobil, bukan smartphone,\" jelas David. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160323/192/530805/express-transindo-taxi-turunkan-anggaran-capex-2016-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-01 11:24:00", "title": "Laba BIRD Tumbuh 12%, TAXI Turun 70,85%", "content": " Bisnis.com , JAKARTA - Dua emiten taksi, yakni PT Blue Bird Tbk dan PT Express Transindo Utama Tbk mencatat kinerja perolehan laba bersih yang berbeda kendati pertumbuhan pendapatan positif sepanjang tahun lalu. BIRD mencatat pertumbuhan pendapatan sebesar 15,2% menjadi Rp5,47 triliun sedangkan pertumbuhan pendapatan TAXI tercatat 9% menjadi Rp970,09 miliar. Berdasarkan keterangan tertulus yang diterima Bisnis.com, Jumat (1/4/2016), pendapatan BIRD tahun lalu meningkat berkat kenaikan tarif taksi regular dari Rp3.600 per km menjadi Rp4.000 per km. Di samping itu, BIRD juga bisa mendulang pendapatan lebih banyak karena menambah armada taksi sebanyak 8% menjadi 19.377 unit. Kenaikan pendapatan juga mendorong peningkatan laba bersih BIRD dari Rp735 miliar menjadi Rp825 miliar atau tumbuh 12%. Selain didorong peningkatan pendapatan, pertumbuhan laba BIRD juga dipicu oleh penurunan baiya bugan seiring penggunaan dana hasil penawaran umum perdana (IPO) untuk belanja modal. BIRD juga memperbesar kompensasi kepada pengemudi sebesar 20% menadi rp1,4 triliun. Manajemen menyebut, kompernsasi kepada pengemudi mencerminkan pembagian pendapatan (shared revenus) dari BIRd kepada pengemudi taksi reguler sebesar 31,4%, lebih tinggi dari posisi 2014 sebesar 30,3%. \" Di tahun 2015, BIRD mengambil kebijakan perusahaan berkorban demi kesejahteraan pengemudi dengan jalan meningkatkan kompensasi kepada pengemudi taksi regular mengingat kondisi ekonomi yang sedang sulit,\" tulis manajemen. Meskipun pertumbuhan pendapatan TAXI tumbuh positif, laba bersih yang diatribusikan kepada entitas induk turun 70,85% menjadi Rp34,25 miliar. Laporan keuangan TAXI menunjukkan, pendapatan perusahaan taksi milik Rajawali Corpora ini tergerus peningkatna beban yang mencapai 28%. Beban TAXI sebesar Rp629,03 miliar sebagian besar disumbang beban penyusutan sebanyak Rp26,93 miliar, beban gaji dan tunjangan sebesar Rp74,46 miliar, dan bean pengemudi yang melonjak 197,95% menjadi Rp54,30 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160401/192/533516/laba-bird-tumbuh-12-taxi-turun-7085?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-04 15:32:00", "title": "Express (TAXI) Siap Turunkan Tarif", "content": " Bisnis.com , JAKARTA -- PT Express Transindo Utama Tbk menilai penurunan tarif taksi tidak akan berdampak signifikan terhadap pendapatan perseroan tahun ini. Perseroan justru menilai penurunan tarif taksi bisa meningkatkan volume angkutan karena tarif bisa bersaing dengan jasa transportasi berbasis aplikasi. Direktur Komesial dan Pengembangan Bisnis Express David Santoso mengatakan perseroan akan segera menurunkan tarif taksi kendati penyesuaian argometer perlu waktu 30 hari. \"Kami akan siapkan tabel, penumpang bisa bayar lebih rendah dari yang tertera di argo,\" jelasnya kepada Bisnis.com, Senin (4/4/2016). Sebagaimana diketahui, Organisasi Angkutan Darat (Organda) DKI Jakarta memberikan kelonggaran waktu bagi operator taksi untuk menurunkan tarif hingga 7 April 2016. Operator taksi dinilai perlu menimbang ulang argometer ke Balai Metrologi. Adapun, tarif buka pintu turun Rp1.000 menjadi Rp6.500 sedangkan tarif per kilomter turun Rp500 menjadi Rp3.500 meter. David mengatakan, penurunan tarif taksi akan berdampak positif terhadap industri jasa angkutan darat resmi. Pasalnya, tarif operator taksi resmi bisa bersaing dengan tarif yang digunakan jasa transporasi berbasis aplikasi yang tidak memiliki izin penyelenggaran jasa angkutan darat. \"Bagi industri ini diharapkan bisa meningkatkan volume,' ujarnya. Di sisi lain, tahun ini perusahaan berkode emiten TAXI itu menargetkan pendapatan Rp1 triliun sepanjang tahun ini, didorong perbaikan tingkat utilisasi armada ke level 90%. TAXI juga menggenjot digitalisasi pemesanan taksi melalui aplikasi My Trip. Hingga akhir tahun armada yang terhubung dengan aplikasi itu diharapkan mencapai 20.000 armada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160404/192/534298/express-taxi-siap-turunkan-tarif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-24 18:45:00", "title": "Express Group Sediakan Angkutan Premium Jakarta-Bandung", "content": " Bisnis.com ,  JAKARTA -  Aplikasi angkutan umum myTRIP dari PT Express Transindo Utama, Tbk. meresmikan layanan baru berupa jasa premium shuttle dengan rute Jakarta - Bandung dan sebaliknya. Seluruh armada myTRIP premium shuttle menggunakan Toyota Alphard. Adapun, premium shuttle dapat dijumpai di Plaza Senayan untuk tahap awal dan selanjutnya akan terus menambah lokasi lainnya dalam waktu dekat. Direktur Operasional Express Group Herwan Gozali menjelaskan kehadiran layanan baru itu adalah bagian dari upaya myTRIP dalam mempromosikan berbagai destinasi wisata yang ada di Jawa Barat guna mendukung program pemerintah. \"Jakarta - Jawa Barat khususnya Bandung merupakan rute yang sering ditempuh masyarakat terutama saat mereka ingin berlibur di akhir pekan. Maka kami menghadirkan myTRIP Shuttle untuk Anda semua,\" ujarnya dalam siaran pers, Minggu (24/4/2016). Dia menambahkan myTRIP Shuttle memungkinkan konsumen untuk menikmati kemudahan perjalanan ke wilayah Jawa Barat dengan pelayanan berkelas, eksklusif dengan harga terjangkau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160424/98/541134/express-group-sediakan-angkutan-premium-jakarta-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 14:23:00", "title": "KINERJA TAXI: Express Transindo Catat Rugi Bersih Rp9,83 Miliar di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA — Emiten transportasi PT Express Transindo Utama Tbk. (TAXI) mencatat rugi bersih sebesar Rp9,83 miliar sepanjang kuartal I/2016. Hal itu disebabkan oleh kenaikan sejumlah beban selama tiga bulan pertama tahun ini. Berdasarkan laporan keuangan kuartal I/2016 yang diterbitkan Jumat (29/4/2016), TAXI berhasil membukukan pendapatan Rp210,48 miliar atau turun 14,81% dibandingkan pendapatan periode yang sama tahun lalu, yakni sebesar Rp247,09 miliar. Beban langsung perseroan sebesar Rp157,76 miliar dan beban umum dan administrasi senilai Rp24,95 miliar. Dengan demikian, laba usaha yang dikumpulkan senilai Rp27,76 miliar atau turun 60,97% dari Rp71,14 miliar. Perseroan juga mencatat beban pajak bersih senilai Rp5,04 miliar. Sedangkan pada kuartal I/2015, perseroan justru mendapat manfaat dari pajak sebesar Rp7,63 miliar. Akibatnya, perseroan mencatat rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp9,83 miliar. Sementara, kuartal I/2015 perseroan mencatat laba Rp20,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160429/192/543060/kinerja-taxi-express-transindo-catat-rugi-bersih-rp983-miliar-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 12:47:00", "title": "Utang Membengkak, Taksi Milik Taipan Peter Sondakh Jual Tanah di Bekasi", "content": " Bisnis.com , JAKARTA - Membengkaknya utang perusahaan taksi milik taipan Peter Sondakh, PT Express Transindo Utama Tbk. (TAXI), membuat manajemen untuk menjual tanah di Bekasi, Tangerang, dan Jakarta. David Santoso, Direktur Keuangan Taksi Express Group, mengatakan penjualan aset tidak terpakai dimaksudkan untuk mengurangi beban utang kepada perbankan senilai Rp600 miliar. Aset yang akan dijual berupa tanah dan bangunan di tiga wilayah. \"Cara mengurangi utang dengan menjual aset tidak produktif, yakni dua bidang tanah dan properti tidak terpakai,\" ujarnya dalam paparan publik, Kamis (2/6/2016). Dia menjelaskan emiten bersandi saham TAXI itu memiliki tabungan berupa land bank dan properti. Penjualan aset tidak terpakai itu khusus akan digunakan untuk mengurangi utang perseroan kepada bank. Dalam laporan keuangan per 31 Maret 2016, utang bank jangka pendek perseroan mencapai Rp69,53 miliar. Utang bank jangka pendek yang jatuh tempo dalam waktu 1 tahun mencapai Rp218,28 miliar dan utang kepada lembaga keuangan nonbank mencapai Rp11,84 miliar. Adapun, utang bank jangka panjang mencapai Rp259,74 miliar dengan pinjaman kepada lembaga keuangan nonbank mencapai Rp15,61 miliar. Sementara, utang obligasi jangka panjang mencapai Rp991,53 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/192/553852/utang-membengkak-taksi-milik-taipan-peter-sondakh-jual-tanah-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-19 15:25:00", "title": "Perkuat Aplikasi My Trip, TAXI Gandeng Operator Lain", "content": " Bisnis.com,  JAKARTA - Emiten transportasi darat, PT Express Transindo Utama Tbk. akan memperkuat jaringan aplikasi pemesanan taksi, My Trip dengan menggandeng operator taksi lain. David Santoso, Direktur Komersial & Pengembangan Bisnis Express Transindo perseroan tengah menjajaki kerjasama dengan sejumlah operator taksi resmi di Jakarta, Surabaya, Medan, dan Bandung untuk memperlebar jaringan My Trip.  \"Target kami 20.000 armada [bisa terhubung dengan My Trip]. Ini keuntungan online, nambah jaringan tapi gak menambah armada dengan uang sendiri,\" jelasnya kepada  Bisnis.com,  Selasa (19/7/2016). Saat ini, armada TAXI yang telah terhubung dengan aplikasi My Trip mencapai 6.000 unit. Jumlah ini ditargetkan meningkat menjadi 8.000 unit. David menekankan perseroan memang tengah berbenah untuk mengubah arah bisnis perseroan ke arah digitalisasi.  Untuk menghadapi persaingan dengan jasa transportasi berbasis aplikasi, Express melalui anak usahanya PT Solusi Integra Transportasi Utama mengembangkan aplikasi My Trip.  Express  menggandeng PT Indosat Tbk dalam mengembangkan aplikasi ini agar industri jasa transporasi darat memiliki standard keamanan dan kenyamanan yang setara. David menerangkan, perseroan dan Indosat telah mengalokasikan anggaran promosi untuk menggenjot jumlah pengguna My Trip. \"Bujetnya miliaran,\" tukasnya. Express juga siap menggandeng tiga bank untuk menyediakan fitur pembayaran uang elektronik. Saat ini fitur pembayaran non tunai baru tersedia dalam bentuk deposit yang bisa ditambah melalui kartu kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160719/98/567310/perkuat-aplikasi-my-trip-taxi-gandeng-operator-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:00:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160603/441/554079/taxi-cari-peminat-bird-revisi-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-06-15 20:21:00", "title": "Saratoga (SRTG) Tak Minat Akuisisi Saham TAXI Milik Peter Sondakh", "content": " Bisnis.com , JAKARTA--Perusahaan investasi milik taipan Edwin Soeryadjaya, PT Saratoga Investama Sedaya Tbk. (SRTG) tidak meminati lagi akuisisi saham PT Express Transindo Utama Tbk. (TAXI) milik pengusaha kaya Peter Sondakh. Direktur Utama Saratoga Investama Sedaya Michael W.P. Soeryadjaya menuturkan rencana pencaplokan saham TAXI telah dibatalkan tahun lalu lantaran periode perjanjian telah terlewati. \"Tidak ada minat membeli saham TAXI dan tidak ingin masuk ke sektor transportasi lagi,\" ujarnya dalam paparan publik, Rabu (15/6/2016). Memang, Peter Sondakh gencar menawarkan saham TAXI kepada investor sejak tahun lalu. Bahkan, kendaraan investasi bentukan Sandiaga S. Uno dan Edwin Soeryadjaya, PT Saratoga Investama Sedaya Tbk. (SRTG) berminat mencaplok saham TAXI. Namun, pada 7 Oktober 2015 silam, manajemen Saratoga bersama PT Mitra Pinasthika Mustika Tbk. (MPMX) dan Golden Valley Advisors Inc., selaku pembeli, telah mengakhiri perjanjian dengan Rajawali Corpora. Perjanjian yang diteken pada 6 Juli 2015 terkait rencana pembelian 1,09 miliar saham TAXI. Michael menjelaskan, emiten bersandi saham SRTG itu akan fokus pada sektor infrastruktur kelistrikan pada tahun ini. Perseroan juga belum berencana untuk kembali masuk ke sektor jalan tol. Pada tahun ini perseroan memproyeksikan investasi yang disiapkan mencapai Rp1 triliun. Manajemen Saratoga bakal fokus pada bisnis infrastruktur listrik dan barang-barang konsumsi. Dana yang dirogoh dari kas internal itu dihitung berdasarkan rerata dalam delapan tahun terakhir. Pada periode itu, Saratoga berinvestasi senilai Rp7,3 triliun dan berdivestasi Rp1,7 triliun. Hingga 31 Maret 2016, perseroan telah menggelontorkan investasi senilai Rp80 miliar, termasuk investasi baru sebesar Rp18,4 miliar. Sebaliknya, divestasi yang dilakukan terhadap PT Pulau Seroja Jaya mencapai Rp98 miliar. \"Rata-rata sekitar Rp1 triliun setiap tahun. Tahun ini juga tidak ada rencana untuk berubah jauh,\" tuturnya. Putra Edwin Soeryadjaya dan cucu William Soeryadjaya itu menjelaskan pada tahun ini Saratoga belum membidik kembali penggarapan infrastruktur jalan tol. Melalui PT Lintas Marga Sedaya, Saratoga telah memulai operasi jalan tol Cikopo-Palimanan (Cipali) sepanjang 116,75 Kilometer. Manajemen memilih menggarap infrastruktur energi kelistrikan melalui PT Adaro Energy Tbk. (ADRO) yang telah merampungkan  financial close  pembangkit listrik tenaga uap (PLTU) Batang, Jawa Tengah. Saratoga juga menggenggam kepemilikan di PT Medco Power Indonesia sebesar 51% saham melalui pembelian oleh PT Saratoga Power dengan nilai US$112 juta. Perusahaan itu mengelola Sarulla Geothermal Independent Power Producer (IPP) sebesar 300 Megawatt. Michael mengaku tidak akan melepas kepemilikan saham Saratoga di Medco Power. Dia menepis informasi terkait rencana penjualan saham Medco Power oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160615/192/558098/saratoga-srtg-tak-minat-akuisisi-saham-taxi-milik-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 15:43:00", "title": "Laba BIRD Turun 38%, TAXI Rugi Rp9,83 Miliar", "content": " Bisnis.com,  JAKARTA -- Laba dua emiten taksi PT Blue Bird Tbk. (BIRD) dan PT Express Transindo Utama Tbk. (TAXI) hingga Maret 2016 tercatat masih terseok-seok. Berdasarkan laporan keuangan (tidak diaudit) yang dipublikasikan perseroan, pendapatan BIRD mencapai Rp1,27 triliun, stagnan dibandingkan dengan posisi Maret 2015. Sementara itu, pendapatan TAXI turun 14,81% menjadi Rp210,48 miliar. Pendapatan utama BIRD dan TAXI dari angkutan taksi, masing-masing turun 3,43% dan 9,7%. Namun, BIRD masih mencatata kenaikan pendapatan dari sewa kendaraan 15,6% menjadi Rp196,85 milair sedangkan pendapatan taksi dari sewa kendaraan anjlok 65% hingga tinggal menyisakan Rp7,18 miliar. Kinerja pendapatan yang tidak impresif berdampak langsung terhadap kinerja laba BIRD dan TAXI. Laba bersih taksi turun 38% menjadi Rp138,25 miliar menyusul kenaikan beban usaha 30,55% menjadi Rp137,5 miliar. Kenaikan beban usaha disumbang oleh kenaikan gaji sebesar 28% menjadi Rp51,9 miliar. Beban BIRD juga meningkat dari pos sewa dan pemeliharaan yang mencatat kenaikan 67% menjadi Rp23,3 miliar. Sementara itu, TAXI mencatat rugi bersih Rp9,83 miliar dari posisi Maret 2015 untung Rp20,32 miliar. TAXI menderita rugi karena di samping pendapatan menurun, beban langsung perseroan tetap naik 4% menjadi Rp157,76 miliar. Alhasil, laba kotor tergerus hingga 45%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160429/192/543093/laba-bird-turun-38-taxi-rugi-rp983-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-03 12:04:00", "title": "Penumpang Tembus 30 Juta, Pendapatan Express Group (TAXI) Naik 9%", "content": " Bisnis.com,  JAKARTA – PT Express Transindo Utama, Tbk (Express Group) mengumumkan kinerja perseroan yang meningkat sepanjang 2015 berdasarkan Laporan Keuangan Konsolidasi. Pada 2015, Express Group mencatat pendapatan sebesar Rp970 miliar, naik 9% dibandingkan dengan pendapatan tahun sebelumnya. Perseroan membukukan laba bersih sebesar Rp32 miliar, sementara nilai asset perusahaan per 31 Desember 2015 tercatat sebesar Rp2,884 triliun dan EBITDA mencapai Rp514 miliar. Peningkatan pendapatan didukung oleh tumbuhnya jumlah armada dan efektifitas operasional perusahaan. Express Group pun percaya bahwa pertumbuhan profitabilitas salah satunya disebabkan oleh strategi pemasaran yang tepat kepada konsumen dan meningkatnya jumlah armada yang cukup signifikan. “Pengembangan armada taksi Express Group telah mencapai lebih dari 11.000 unit pada tahun 2015, serta mencapai 30 juta penumpang sehingga menempatkan Express Group sebagai salah satu operator taksi terbesar di Indonesia,” ungkap CEO PT. Express Transindo Utama, Tbk (Express Group) Daniel Podiman dalam siaran pers, Jumat (3/6/2016). Seiring dengan besarnya jumlah unit operasional mencakup 11.000 unit Taksi Express Regular dan Taksi Eagle, lebih dari 450 unit armada taksi premium, 75 unit bus Mercedes-Benz untuk armada Eagle High serta didukung kurang lebih oleh 20.000 pengemudi yang berpengalaman dan berlisensi, membuat pencapaian hingga 30 juta penumpang dapat diraih oleh Express Group pada 2015. “Pencapaian jumlah penumpang hingga angka tersebut merupakan terobosan yang tidak mudah, melihat dari kacamata sektor industri transportasi, kami sadar bahwa kebutuhan akan layanan transportasi umum yang berupa taksi kian meningkat, sesuai dengan menguatnya perkembangan ekonomi dari tahun ke tahun. Hal inilah yang memicu penambahan armada Express sepanjang tahun 2015,” jelas Daniel Podiman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160603/192/554178/penumpang-tembus-30-juta-pendapatan-express-group-taxi-naik-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-19 18:25:00", "title": "Express Transindo Segera Masuk Bisnis Iklan", "content": " Bisnis.com, JAKARTA -- Emiten transportasi darat, PT Express Transindo Utama Tbk berencana menjajal bisnis periklanan pada 2017, mundur dari rencana semula pada kuartal IV/2016. David Santoso, Direktur Komersial & Pengembangan Bisnis Express Transindo perseroan memerlukan waktu enam hingga sembilan bulan untuk terjun di bisnis baru ini. \"Ini memang terobosan, tapi  bisnis iklan punya siklus sendiri. Ada prosesnya sebagai pemain baru kami perlu introduction,\" jelasnya, Selasa (19/7/2016). Dalam bisnis periklanan, Express Transindo akan bersinergi dengan perusahaan terafiliasi, yakni PT Rajawali Media. Rencananya, TAXI akan melengkapi armada dengan videotron David menerangkan, videotron yang akan dipasang berukuran 50cmx90cm. Investasi untuk satu videotron ditaksir mencapai Rp60 juta. Alhasil, pengadaan untuk seratus videotron diperkirakan mencapai Rp6 miliar. Dia menyebut,  ekspansi ke bisnis non inti ini diharapkan bisa mendiversifikasi sumber pendapatan perseroan yang hingga saat ini didominasi dari taksi reguler. Per Maret 2016, pendapatan perusahaan bersandi saham TAXI ini mengumpulkan pendapatan sebanyak Rp210,48 miliar. Sebanyak Rp189,80 miliar atau 90% pendapatan TAXI disumbang dari taksi sedangkan sisanya dari sewa kendaraan dan suku cadang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160719/192/567355/express-transindo-segera-masuk-bisnis-iklan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 14:05:00", "title": "Semester I/2016, TAXI Rugi Rp42 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten transportasi darat, PT Express Transindo Utama Tbk. mencatat rugi bersih sebanyak Rp42 miliar pada Juni 2016, berbalik dari untung Rp32,49 miliar pada Juni 2015. Berdasarkan laporan keuangan Express yang dikutip Bisnis.com, Jumat (29/7/2016), pendapatan Express terkoreksi 26,71% menjadi Rp374,06 miliar.  Di bisnis utama taksi, Express mencatat penurunan pendapatan 22,5% menjadi Rp333,77 miliar. Bisnis sewa kendaraaan dan suku cadangan juga mencatat koreksi pendapatan masing-masing 58% dan 42%. David Santoso, Direktur Komersial & Pengembangan Bisnis Express sebelumnya mengatakan tahun ini perseroan akan lebih fokus untuk melakukan konsolidasi. Dia mengakui,  tingkat utilisasi armada perseroan terus tergerus menyusul tren penggunaan jasa transportasi berbasis aplikasi. \"Kami akan konsentrasi untuk mengubah arah bisnis kami dari konvensional menjadi digital. Kami akan memperkuat jaringan, tapi bukan dengan menambah armada,\" jelasnya. Sebelumnya, perusahaan bersandi saham TAXI itu menyiapkan belanja modal sebanyak Rp200 miliar--Rp300 miliar untuk penambahan armada. Namun, David menyebut, jumlah tersebut sebagian dialihkan untuk investasi aplikasi My Trip yang dikembangkan perseroan dengan PT Indosat Tbk. Menurut David, nilai investasi di bawah Rp100 miliar.  Dia menuturkan, perseroan tengah menjajaki kerjasama dengan sejumlah operator taksi resmi di Jakarta, Surabaya, Medan, dan Bandung untuk memperlebar jaringan My Trip.  \"Target kami 20.000 armada [bisa terhubung dengan My Trip]. Ini keuntungan online, nambah jaringan tapi gak menambah armada dengan uang sendiri,\" jelasnya. Saat ini, armada TAXI yang telah terhubung dengan aplikasi My Trip mencapai 6.000 unit. Jumlah ini ditargetkan meningkat menjadi 8.000 unit pada akhir Agustus 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570234/semester-i2016-taxi-rugi-rp42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 14:06:00", "title": "KINERJA TAXI: Semester I, Express Transindo Alami Rugi Bersih Rp42,90 Miliar", "content": " Bisnis.com,  JAKARTA— Emiten transportasi, PT Express Transindo Utama Tbk. (TAXI) mencatat rugi bersih senilai Rp42,90 miliar sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Jumat (29/7/2016), perseroan membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp42,90 miliar. Adapun, pada semester I/2015, perseroan masih membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp32,50 miliar. Rugi bersih yang sialami perseroan seiring dengan penurunan pendapatan yang diperoleh sepanjang semester I/2016. Perseroan mencatat pendapatan senilai Rp374,06 miliar atau merosot 26,71% dibandingkan dengan perolehan pada periode yang sama tahun lalu senilai Rp510,40 miliar. Selain itu, perseroan juga dibebankan oleh penjualan aset tetap senilai Rp12,44 miliar, sedangkan pada periode yang sama tahuh lalu beban penjualan aset tetap hanya sekitar Rp232,11 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570237/kinerja-taxi-semester-i-express-transindo-alami-rugi-bersih-rp4290-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-07 01:15:00", "title": "Taksi Express Jajaki Kerja Sama dengan Perusahaan Aplikasi", "content": " Bisnis.com , JAKARTA - Emiten transportasi darat, PT Expres Transindo Utama Tbk. membuka peluang kerja sama dengan perusahaan aplikasi guna menggenjot utilisasi armada yang terus tergerus. David Santoso, Direktur Komesial & Pengembangan Bisnis Exspres, mengatakan kerja sama antara perusahaan taksi resmi dengan perusahaan aplikasi bisa menjadi jalan tengah untuk memperbaiki industri taksi konvensional.  Menurut David, pasokan armada taksi menjadi berlebih sedangkan kendaraan pribadi yang digunakan untuk taksi online meningkat seiring tren jasa transportasi berbasis aplikasi. \"Kami sedang negosiasi.  Semua kembali ke number, tentunya kami mau win-win,\" jelasnya kepada Bisnis.com, Selasa (6/9/2016). David mengakui, kehadiran aplikasi seperti Grab, Go-Jek, dan Uber turut menggerus tingkat penggunaan armada. Saat ini tingkat penggunaan armada mencapai 60% dari posisi tahun lalu sebesar 80%. Jumlah armada taksi Ekspress saat ini mencapai lebih dari 10.000 armada. Dengan kata lain, ada sekitar 4.000 armada taksi yang menanggur. Penurunan utilisasi ini juga menjadi salah satu alasan PT Pemeringkat Efek Indonesia (Pefindo) menutunkan peringkat obligasi Ekspress. Dalam publikasinya, Pefindo memangkas rating Ekspress dari \"idA-\" menjadi \"idBBB+\" dengan prospek tetap negatif. Peringkat ini berlaku hingga 1 Maret 2017. Pefindo memperkirakan target pendapatan Ekspess tahun ini akan sulit tercapai. Pasalnya, dalam dua tahun terakhir pendapatan Ekspress tertekan, tercermin dari penurunan margin laba kotor rata-rata 45,55 pada periode 2012-2014 menjadi 22,7% pada per Juni 2016.  Kendati peringkat dipangkas, peringkat yang disandang perusahaan bersandi saham TAXI itu masih menunjukkan kemampuan yang kuat untuk membayar kewajiban utangnya.  Pefindo menililai, prospek industri taksi konvensional kemungkinan bisa menjadi stabil saat regulasi yang mengatur jasa transporasi berbasis aplikasi diterapkan pada Oktober 2016.  Sebagaimana diketahui, Kementerian Perhubungan telah merilis Permen No.32 Tahun 2016 yang mengatur syarat administrasi dan operasional kendaraan sewa. yarat itu antara lain mencakup uji kendaraaan atau kir dan registrasi kendaraan atas nama perusahaan. Di sisi lain, untuk menggejot pendapatan, TAXI juga akan menggenjot pendapatan dari bisnis logistik dan sewa kendaraan dengan pemerintah daerah untuk beberapa kegiatan. David menyebut, perseroa melihat peluang tambahan pendapatan logistik seiring tren e-commerce. \"Kami juga kerja sama dengan pemda [Jawa Barat], kami sudah ditunjuk jadi penyedia jasa angkutan resmi PON [Pekan Olahraga Nasional] di Bandung,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160907/192/581839/taksi-express-jajaki-kerja-sama-dengan-perusahaan-aplikasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-29 12:43:00", "title": "PEFINDO: Dibayangi Taksi Online, Kinerja TAXI Masih akan Tertekan", "content": " Bisnis.com , JAKARTA- PT Pemeringkat Efek Indonesia memprediksi kinerja PT Express Transindo Utama Tbk. masih akan tertekan menyusul dispensasi Permenhub No.32 Tahun 2016 untuk pengemudi taksi online.  Analis Pefindo, Martin Pandiangan, menilai dispensasi beleid itu akan membuat persaingan Express dengan jasa transportasi berbasis aplikasi atau taksi online kian ketat. Sejauh ini, Pefindo telah menurunkan peringkat Express menjadi idBBB+ karena tingkat okupansi yang terus tergerus seiring kehadiran taksi onine.  Selain menurunkan peringkat, Pefindo juga merevisi prospek atau outlook Express menjadi negatif untuk mengantipasi pelemahan kinerja sebagai akibat dari tingkat keuntungan yang rendah dan penurunan pangsa pasar. \"Outlook bisa direvisi kalau aturan itu efektif. Tapi karena tidak jadi [efektif 1 Oktober 2016], ini akan jadi pertimbangan Pefindo dalam rating action selanjutnya,\" jelasnya di Jakarta, Kamis (29/9/2016). Sebagaimana diketahui, Permen No.32 Tahun 2016  mengatur syarat administrasi dan operasional kendaraan sewa dan akan berlaku pada 1 Oktober 2016. Syarat itu antara lain mencakup uji kendaraaan atau kir dan registrasi kendaraan atas nama perusahaan. Beleid ini dinilai akan membuat level persaingan antara taksi online dan taksi konvensional setara. Pefindo memprediksi target pendapatan Express tahun ini akan sulit tercapai seiring tren penurunan utilisasi armada. Dalam enam bulan pertama 2016, pendapatan TAXI turun 26,71% menjadi Rp374,06 miliar. Di bisnis utama taksi, Express mencatat penurunan pendapatan 22,5% menjadi Rp333,77 miliar. Bisnis sewa kendaraaan dan suku cadangan juga mencatat koreksi pendapatan masing-masing 58% dan 42% Pefindo juga mencatat, tingkat kentungan Express juga makin tergerus. Ini tercermin dari penurunan margin laba kotor rata-rata dari 45,55% pada periode 2012-2014 menjadi 22,7% pada per Juni 2016.  Kendati peringkat dipangkas, peringkat yang disandang perusahaan bersandi saham TAXI itu masih menunjukkan kemampuan yang kuat untuk membayar kewajiban utangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160929/192/588059/pefindo-dibayangi-taksi-online-kinerja-taxi-masih-akan-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-01 03:00:00", "title": "KINERJA KUARTAL III/2016: Laba Emiten Taksi Seret", "content": " Bisnis.com,  JAKARTA -- Dua emiten taksi, yakni PT Express Transindo Utama Tbk. dan PT Blue Bird Tbk. mencatat penurunan laba yang tajam hingga September 2016. Persaingan yang ketat dengan transportasi berbasis aplikasi atau  ride-apps  ditengarai menjadi penyabab utama.  Berdasarkan laporan keuangan masing-masing emiten yang dikutip  Bisnis.com,  Selasa (1/11/2016), Express membukukan pendapatan sebanyak Rp512,57 miliar per September 2016. Angka tersebut turun 28,95% secara tahunan. Sementara itu, pendapatan Blue Bird turun 9,67% menjadi Rp3,64 triliun. Koreksi pendapatan memang tidak dalam. Tapi, raihan laba perusahaan berlogo burung biru itu ambles 42,3% menjadi Rp360,86 miliar karena beban usaha meningkat 24% menjadi Rp435,23 miliar. Kendati demikian, nasib Blue Bird lebih baik dibandingkan dengan Express yang mencetak rugi bersih Rp81,89 miliar, berbalik dari untung Rp11,07 miliar pada periode September 2015 lalu.  Lembaga pemeringkat Fitch Ratings dalam laporannya menyebut kinerja perusahaan taksi konvensional dipengaruhi oleh kehadiran  ride app  seperti Grab dan Uber. Kinerja taksi konvensional diperkirakan bakal terus tertekan menyusul penundaan aturan baru yang mengatur jasa transportasi berbasis aplikasi. Aturan yang dimaksud yakni Permenhub No.32 Tahun 2016 Fenomena ride app yang menawarkan tarif yang lebih rendah dari taksi konvensional menyebabkan tingkat pendapatan dan utilisasi armada taksi konvensional tertekan. \"Fitch memandang jasa transportasi berbasis aplikasi akan terus menganggu bisnsi modal taksi konvensional,\" tulis Fitch. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161101/192/597796/kinerja-kuartal-iii2016-laba-emiten-taksi-seret?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-02 13:23:00", "title": "2 Direksi dan 4 Komisaris TAXI Mundur", "content": " Bisnis.com,  JAKARTA -- Sebanyak dua direksi dan empat komisaris emiten transportasi darat PT Express Transindo Utama Tbk. mengundurkan diri. Handy Prawira, Corporate Secretary Express Transindo, mengatatakan perseroan telah menerima surat pengunduran diri Direktur Utama, Daniel Podiman dan Direktur David Santoso.  \"Pengunduran diri tersebut berlaku efektif sejak tanggal 19 Januari 2017 atau setelah diberlangsungkannya rapat umum pemegang saham luar biasa (RUPSLB),\" jelasnya dalam keterangan tertulis, Jumat (1/12/2016). Selain telah menerima surat pengunduran diri dari dua direksi, emiten bersandi saham TAXI juga telah menerima surat pengunduran diri Komisaris Utama Tan Tjoe Liang. Tiga komisaris lainnya, yakni Dajoto Setyawan, SY Wenas, dan Paul Capelle juga telah mengajukan pengunduran diri. Terlepas dari pengunduran diri manajemen kunci dan komisaris, kinerja TAXI memang tengah tertekan. Per September 2016, TAXI mencatat penurunan pendapatan sebanyak 29% menjadi Rp512,57 miliar.  Ini menjadi salah satu pemicu rugi bersih sebesar Rp81,89 miliar. Pada September 2015, TAXI masih mencetak untung bersih sebanyak  Rp11,07 miliar. Sebelumnya, Lembaga pemeringkat Fitch Ratings dalam laporannya menyebut kinerja perusahaan taksi konvensional dipengaruhi oleh kehadiran ride app seperti Grab dan Uber. Kinerja taksi konvensional diperkirakan bakal terus tertekan menyusul penundaan aturan baru yang mengatur jasa transportasi berbasis aplikasi. Aturan yang dimaksud yakni Permenhub No.32 Tahun 2016 Lembaga pemeringkat Pefindo juga telah dua kali menurunkan peringkat TAXI. Pada 10 Maret 2016, peringkat TAXI dipangkas dari idA menjadi idA- dengan prospek direvisi menjdadi negatif. Pada 1 September 2016, Pefindo kembali menurunkan peringkat TAXI dari idA- menjadi idBBB+ dengna prospek tetap negatif. Dalam laporannya, Pefindo memperkirakan target pendapatan Ekspess tahun ini akan sulit tercapai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608433/2-direksi-dan-4-komisaris-taxi-mundur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-19 09:18:00", "title": "Express Group (TAXI) dan Uber Jajaki Kolaborasi Ridesharing dan Pembiayaan", "content": " Bisnis.com,  JAKARTA— PT Express Transindo Utama Tbk. (TAXI) atau Express Group, salah satu penyedia jasa transportasi, dan Uber, sebuah  platform  teknologi yang menghubungkan pengemudi dengan penumpang, melakukan integrasi  ridesharing  dan program pembiayaan kendaraan di Jakarta. Dalam keterangan resmi yang dipublikasikan Senin (19/12/2016) disebutkan bahwa Kedua perusahaan percaya kemitraan ini akan menguntungkan mitra-pengemudi dengan memberikan kemudahan dan peluang ekonomi baru yang dimungkinkan dengan dukungan teknologi. Selain itu, juga memberi manfaat dan kenyamanan lebih bagi para penumpang dan mitra-pengemudi. Melalui pilot program ini, para mitra-pengemudi taksi Express yang berpartisipasi akan dapat menggunakan aplikasi Uber untuk menerima pemesanan perjalanan uberX dalam menunjang usaha mereka saat ini.  Express Group juga akan mengembangkan pilihan pembiayaan kendaraan yang baru, fleksibel dan terjangkau. Para mitra-pengemudi Uber dapat mencicil kendaraan dari Express Group tanpa menggunakan atribut taksi atau branding, didukung pendapatan dari mengemudi bersama platform Uber. Adapun, inisiatif ini akan menjadi salah satu dari berbagai penawaran yang tersedia di program Vehicle Solutions Uber. Benny Setiawan, Chief Operating Officer dari Express Group mengatakan sebagai salah satu perusahaan taksi terbesar di Indonesia, Express Group terus mengeksplor caracara baru untuk menciptakan value bagi para stakeholder. “Melalui kolaborasi bersama Uber, kami harap tingkat utilisasi armada Express Group dapat ditingkatkan dan kami dapat memberikan layanan mobilitas yang aman, nyaman, dan menarik bagi penumpang, sekaligus memungkinkan pengemudi kami untuk mendapat manfaat dari teknologi ridesharing yang memberikan fleksibilitas dan peluang ekonomi yang lebih,” katanya. Eric Alexander, Head of Business APAC Uber menyatakan antusias bahwa Express Group, sebuah perusahaan taksi terkemuka di Indonesia, menggunakan ridesharing dan teknologi untuk menjangkau pangsa pasar baru. “Kolaborasi ini ditujukan untuk menjadikan ridesharing semakin handal bagi penumpang dan membuka lebih banyak peluang ekonomi bagi mitra-pengemudi. Kami senang dapat berkolaborasi dengan Express Group,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/192/613148/express-group-taxi-dan-uber-jajaki-kolaborasi-ridesharing-dan-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-20 18:11:00", "title": "Pelaku Usaha Transportasi Diminta Patuhi Aturan", "content": " Bisnis.com , JAKARTA – Pelaku usaha transportasi dan logistik diminta tetap mematuhi aturan Undang-Undang saat mengoperasikan kerjasama moda transportasi menyusul kerjasama antara PT Express Transindo Utama Tbk. (TAXI) atau Express Group dengan salah satu penyedia jasa transportasi berbasis aplikasi yaitu Uber. Djoko Setijowarno, pengamat transportasi dari Universitas Katolik Soegijapranata, Semarang ini mengatakan tidak masalah jika Express Group memutuskan bekerjasama dengan Uber. “Selama keduanya mengikuti aturan main, malah akan menjadi lebih baik,” ujar Djoko kepada Bisnis, Selasa (20/12). Dia menilai, saat ini pelaku usaha moda transportasi dan logistik tidak bisa menghindari ekspansi bisnis berbasis aplikasi. Oleh sebab itu pemerintah harus merespon perkembangan zaman dengan membuat aturan main yang fair. “Jadi bukan seenaknya sendiri pihak aplikasi bisa menentukan jenis mobil dan tarif. Kemudian tidak mau KIR dan tidak punya pool. Semua itu ada aturannya dan punya tujuan,” jelasnya. Dia mengingatkan bahwa pengusaha transportasi terikat pada Undang-Undang Nomor 22 tahun 2009 tentang Lalu Lintas dan Angkutan Jalan serta Peraturan Menteri (PM) Nomor 32 Tahun 2016 tentang Penyelenggaraan Angkutan orang dengan Kendaraan Bermotor Umum Tidak Dalam Trayek. “Aturan main PM 32/2016 masih tetap berlaku, yang penting aspek keselamatan harus terjamin bagi pengguna jasa transportasi umum dan bisnis jangka panjang tidak merugikan pengusaha angkutan umum, serta kehidupan pengemudi ada jaminan,” tegasnya. Senada dengan Djoko, Ketua Umum DPP Organisasi Angkutan Darat (Organda) Adrianto Djokosoetono mengatakan secara prinsip selama kedua perusahaan mengikuti aturan sesuai UU Nomor 22/2009 dan PM Nomor 32/2016 yang tengah berlaku maka tidak ada masalah. “Selama kendaraan Express Group yang dipakai itu resmi dan sesuai aturan, untuk reservasi seperti apa itu merupakan kebijakan korporasinya,” jelas Adrianto. Melalui keterangan resmi yang dipublikasikan Senin (19/12) lalu, dua perusahaan ini membuat kerjasama mitra-pengemudi. Pasalnya, para mitra-pengemudi taksi Express yang berpartisipasi akan dapat menggunakan aplikasi Uber untuk menerima pemesanan perjalanan uberX dalam menunjang usaha mereka saat ini. Benny Setiawan, Chief Operating Officer dari Express Group mengatakan sebagai salah satu perusahaan taksi terbesar di Indonesia, Express Group terus mengeksplor caracara baru untuk menciptakan value bagi para stakeholder. Dia berharap melalui kolaborasi bersama Uber, tingkat utilisasi armada Express Group dapat ditingkatkan dan perseroan dapat memberikan layanan mobilitas yang aman, nyaman, dan menarik bagi penumpang. Selain itu, Express Group juga akan mengembangkan pilihan pembiayaan kendaraan yang baru, fleksibel dan terjangkau. Para mitra-pengemudi Uber dapat mencicil kendaraan dari Express Group tanpa menggunakan atribut taksi atau branding, didukung pendapatan dari mengemudi bersama platform Uber. Eric Alexander, Head of Business APAC Uber menyatakan antusias bahwa Express Group, sebuah perusahaan taksi terkemuka di Indonesia, menggunakan ridesharing dan teknologi untuk menjangkau pangsa pasar baru. Dia mengatakan, kolaborasi ini ditujukan untuk menjadikan ridesharing semakin handal bagi penumpang dan membuka lebih banyak peluang ekonomi bagi mitra-pengemudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161220/98/613711/pelaku-usaha-transportasi-diminta-patuhi-aturan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-19 22:54:00", "title": "Tambah Armada, TAXI Siap Jual Non-Core Assets", "content": " Bisnis.com , JAKARTA - Emiten jasa layanan transportasi taksi PT Express Transindo Utama Tbk. tahun ini akan menambah armada minimal 1.000 unit. Untuk mendanai penambahan tersebut, emiten bersandi TAXI itu berencana menjual  non-core assets  perseroan berupa  land bank  dan ruko. Benny Setiawan, Direktur Utama Express Transindo Utama yang baru diangkat dalam RUPSLB pada Kamis (19/1), menggantikan Daniel Podiman, mengatakan pihaknya memiliki beberapa aset berupa tanah kosong dan ruko yang saat ini dinilai tidak produktif. Meski demikian, dia enggan menyebut total luas aset yang akan dijual maupun target nilainya secara rupiah. Dia melanjutkan penjualan  non-core assets  perseroan untuk investasi sebenarnya sudah direncanakan perseroan sejak tahun lalu. Akan tetapi, pada tahun lalu bisnis properti terdampak pelambatan ekonomi sedangkan tahun ini diperkirakan lebih positif. Mengutip laporan keuangan perseroan hingga kuartal III/2016 lalu nilai aset berupa tanah yang dimiliki perseroan mencapai Rp456,42 miliar. Adapun aset bangunan yang dimiliki perseroan termasuk mess dan pool mencapai Rp221,03 miliar. “Jadi kami akan jual  non core assets  berupa tanah kosong dan ruko [untuk membiayai pembelian armada baru] karena tahun ini sektor properti lebih menjanjikan. Kami punya tanah kosong seperti di Kranggan 10 hektar dan masih ada lagi dan yang dijual hanya tanah kosong dan ruko,” katanya. Di sisi lain, dia menyebut lebih optimistis menatap tahun ini. Setelah kinerja keuangan tahun lalu terpukul bisnis sewa kendaraan berbasis aplikasi. Sebagai gambaran, pendapatan perseroan hingga kuartal III/2016 Rp512,57 miliar dengan rugi bersih Rp81,8 miliar. Pada periode yang sama tahun sebelumnya raihan pendapatan mencapai Rp721,4 miliar dengan laba bersih Rp11,07 miliar. Pada 2015 total pendapatan perseroan mencapai Rp970,09 miliar dengan laba bersih Rp32,24 miliar. Pendapatan itu naik dari realisasi pada 2014 Rp889,72 miliar. Sementara laba bersih pada 2014 lebih besar mencapai Rp118,71 miliar. Adapun terkait kinerja sepanjang tahun lalu dia mengatakan tidak lebih baik dari 2015. Menurutnya tahun ini pihaknya lebih optimistis mencetak pertumbuhan kinerja keuangan salah satunya karena sejak Desember 2016 perseroan bekerjasama dengan PT Uber Indonesia Technology untuk menyediakan layanan taksi berbasis aplikasi. Pihaknya pun begitu berambisi memperdalam bisnis taksi berbasis aplikasi untuk merealisasikan pertumbuhan tersebut. Hal ini terlihat dengan penambahan armada yang seluruhnya akan menggunakan mobil segmen  low  MPV yang memang mayoritas digunakan di bisnis tersebut. Saat ini perseroan memiliki sekitar 10.000 armada. Dia mengklaim setiap bulan pertumbuhan pengemudi taksi dengan  brand  Ekspressyang menggunakan aplikasi Uber terus bertambah karena saat ini belum semua armada menggunakan aplikasi tersebut. Dia enggan menyebut angka pasti terkait jumlah armada yang sudah menggunakan aplikasi Uber. Namun menurutnya masih di bawah 1.000 unit. Di sisi lain, penggunaan aplikasi Uber pada kendaraan taksi Ekspress saat ini hanya dilakukan di Jakarta, Depok, Tangerang, dan Bekasi pun demikian dengan penambahan armada hanya direncanakan di kota-kota tersebut. Padahal saat ini taksi Ekspress beroperasi pula di Medan, Padang, Surabaya, Bali, Semarang, dan Lombok. Dia pun masih enggan menyebut target pertumbuhan yang ingin diraih pada 2017 serta besaran total belanja modal yang dianggarkan dengan alasan masih dirumuskan di tataran manajemen. Meski demikian, dia menyatakan tahun ini utilisasi jumlah armada akan bertambah menjadi 80% setelah tahun lalu hanya 60%. Dia menyebut, hal itu pun akan terdorong berkat kerjasama perseroan dengan Uber. Sebelumnya, utilisasi armada perseroan bisa mencapai 90% saat usaha sewa kendaraan berbasis aplikasi belum seperti saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170119/192/621144/tambah-armada-taxi-siap-jual-non-core-assets?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-22 10:56:00", "title": "Express Transindo (TAXI) Akan Gelar Rapat Umum Pemegang Obligasi", "content": " Bisnis.com,  JAKARTA- Pada hari ini, Rabu (22/2/2017),  PT Express Transindo Utama Tbk atau TAXI mengumumkan akan menggelar Rapat Umum Pemegang Obligasi (RUPO). Pemilik merek taksi berjuluk “Si Putih” itu akan menyelenggarakan RUPO pada 22 Maret mendatang. Selaku wali amanat adalah PT Bank Rakyat Indonesia (Persero) Tbk. Adapun surat utang yang dimaksud adalah Obligasi I Express Transindo Utama Tahun 2014. Nilai obligasi tersebut mencapai Rp1 triliun. Tanggal jatuh tempo obligasi 25 Juni 2019. Obligasi tersebut mempunyai periode kupon tiga bulan dengan tingkat bunga 12,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170222/192/630806/express-transindo-taxi-akan-gelar-rapat-umum-pemegang-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:01:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170306/441/634277/skema-bird-go-jek-lebih-menguntungkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-15 20:02:00", "title": "Pefindo Turunkan Peringkat TAXI Jadi BBB", "content": " Bisnis.com , JAKARTA—PT Pemeringkat Efek Indonesia menurunkan peringkat emiten taksi PT Express Transindo Utama Tbk. dari idBBB+ menjadi idBBB dengan outlook negatif. Yogie Surya Perdana, Analis Pefindo mengatakan, penurunan peringkat tersebut dilakukan karena Pefindo secara umum melihat iklim bisnis taksi konvensional di Indonesia masih sangat menantang. Iklim bisnis taksi konvensional boleh jadi akan diuntungkan oleh Peraturan Menteri Perhubungan Nomor 32/2016 tentang Penyelenggaraan Angkutan Orang Dengan Kendaraan Bermotor Umum Tidak Dalam Trayek. Beleid tersebut memberikan sedikitnya 10 kriteria yang mengatur penyelenggaraan angkutan transportasi umum yang berbasis aplikasi online, seperti Grab, Go-Jek dan Uber. Berlakunya regulasi tersebut akan menciptakan iklim persaingan yang lebih baik antara taksi konvensional dan taksi online. Namun, regulasi ini baru akan efektif 1 April 2017 mendatang. Alhasil, hingga kini Pefindo belum bisa menilai seberapa jauh efektivitas beleid tersebut bagi iklim bisnis taksi konvensional. “Jadi, kami melihatnya karena ini rating agency harus konservatif, maka sejauh belum ada kepastian tentang aturan itu, kami melihat operational environtment dari taksi konvensional di Indonesia masih menantang,” katanya, Rabu (15/3/2017). Penurunan peringkat juga cerminan dari kinerja keuangan emiten dengan kode saham TAXI tersebut tahun lalu  Pendapatan TAXI per Septermber 2016 turun tajam 29% dibandingkan 2015, menjadi Rp512,57 miliar. Dengan pendapatan tersebut, TAXI harus menderita rugi bersih Rp81,87 miliar. Hal ini wajar mengingat tingkat pemanfaatan atau utilitation rate armada mereka sejauh ini hanya 55%, turun tajam akibat kalah bersaing dengan taksi online. Di sisi lain, TAXI juga memiliki total utang obligasi Rp1 triliun dan pinjaman bank Rp500 miliar. Rasio EBITDA terhadap interest TAXI pun hanya 1,5 kali, turun signifikan dari sebelumnya 2,5 kali. Padahal, tiga tahun lalu rasionya masih di atas 3 kali. “Jadi, untuk bayar bunga saja mereka pas-pasan, apalagi untuk bayar principal. Jadi, resiko penurunan kinerja keuangan dan likuiditas itu yang mempengaruhi penurunan peringkat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170315/192/637357/pefindo-turunkan-peringkat-taxi-jadi-bbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-15 20:15:00", "title": "Kerja Sama TAXI dan Uber Kurang Menguntungkan", "content": " Bisnis.com , JAKARTA—PT Pemeringkat Efek Indonesia atau Pefindo menilai kerja sama PT Express Transindo Utama Tbk. dengan perusahaan aplikasi transportasi Uber tidak akan berdampak signifikan terhadap kinerja perusahaan.  Yogie Surya Perdana, Analis Pefindo mengatakan, kerja sama antara emiten dengan kode saham TAXI tersebut dengan Uber lebih banyak untuk membantu pengemudi TAXI meningkatkan jumlah perjalanannya atau ritase. Akibat persaingan dengan angkutan berbasis aplikasi online, pendapatan TAXI tahun lalu turun tajam hingga menderita kerugian Rp Rp81,87 miliar. Hal ini disebabkan karena tingginya tingkat piutang TAXI kepada pengemudi karena banyak pengemudi yang gagal memenuhi setoran harian akibat permintaan yang menurun. Per September 2016, tingkat piutang pada driver mencapai Rp540 miliar. Untuk menekan tingkat piutang itu, TAXI menurunkan tingkat setoran harian pengemudi dari Rp240 ribu hingga Rp285 ribu per hari menjadi Rp150 ribu. Bersamaan dengan itu, TAXI membuka kesempatan kepada para pengemudinya untuk bekerjasama dengan Uber dengan harapan ritase meningkat dan perlahan-lahan pengemudi bisa melunasi utang pada perusahaan. “Artinya, yang tadinya supir hanya bisa dapatkan Rp200 ribu sampai Rp300 ribu sehingga dia bayar ke TAXI pas-pasan, dengan ini dia bisa dapatkan lebih sehingga bisa bayar setoran ke TAXI plus melunasi utangnya. Jadi, keuntungan buat TAXI tidak secara langsung pada  profit and loss  mereka,” katanya, Rabu (15/5/2017). Sementara itu, dari sekitar 9000-an armada TAXI, baru sekitar 600-an supir yang telah bekerja sama dengan Uber. Kerja sama ini pun sejauh ini masih bersifat sementara dan belum final. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170315/98/637362/kerja-sama-taxi-dan-uber-kurang-menguntungkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:01:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170407/441/643408/kinerja-masih-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-07 11:42:00", "title": "AKSI EMITEN 7 APRIL: Kinerja Emiten Taksi Masih Tertekan, PSAB akan Rights Issue US$300 Juta", "content": " Bisnis.com , JAKARTA – Pendapatan dan laba dua emiten taksi reguler yakni PT Blue Bird Tbk. dan PT Express Transindo Utama Tbk. kompak melemah sepanjang tahun lalu akibat kian populernya angkutan berbasis aplikasi dalam jaringan. (Bisnis Indonesia) Industri Reksa Dana, Dana Kelolaan Tumbuh 7,58%.  Dana kelolaan industri reksa dana sepanjang kuartal I/2017 tumbuh 7,58% menjadi Rp364,42 triliun seiring dengan pesatnya kenaikan nilai aktiva bersih (NAB) reksa dana pasar uang dan reksa dana pendapatan tetap. (Bisnis Indonesia) PSAB Akan Rights Issue US$300 Juta.  PT J Resources Asia Pasifik Tbk. berencana melakukan penambahan modal dengan Hak Memesan Efek Terlebih Dahulu II sebanyak-banyaknya 20,13 miliar saham atau setara dengan US$300 juta. (Bisnis Indonesia) Pesanan Jasa Produksi TGKA Turun.  PT Tigaraksa Satria Tbk. mencatatkan pendapatan Rp9,61 triliun sepanjang tahun lalu. Nilai pendapatan terpaut 0,92% lebih tinggi ketimbang capaian tahun 2015, yakni Rp9,53 triliun. (Kontan) Radiant Utama Menargetkan Pertumbuhan Laba 25%.  PT Radiant Utama Interinsco Tbk. ingin mencatatkan pertumbuhan pendapatan antara 15%-20% tahun ini. Adapun target pertumbuhan laba bersih lebih tinggi, yakni sebesar 25%. (Kontan) Sebagian Besar Dana Repatriasi Mengalir ke SBN.  PT Kustodian Sentral Efek Indonesia (KSEI) mencatat jumlah dana repatriasi yang masuk ke pasar modal dan didaftarkan ke KSEI sebesar Rp2,2 triliun. Sebagian besar dana dari hasil program amnesti pajak ( tax amnesty ) itu mengalir ke surat berharga negara (SBN). (Investor Daily) Dana Kelolaan BNP Paribas Dekati Rp30 Triliun.  PT BNP Paribas Investment Partners mencatatkan dana kelolaan ( asset under management)  sebesar Rp29,4 triliun sampai akhir Februari 2017. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170407/7/643496/aksi-emiten-7-april-kinerja-emiten-taksi-masih-tertekan-psab-akan-rights-issue-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-07 16:08:00", "title": "Jual Aset Nganggur, TAXI Incar Rp500 Miliar", "content": " Bisnis.com, JAKARTA—Emiten taksi regular PT Express Transindo Utama Tbk. menargetkan dapat mengantongi sekitar Rp500 miliar tahun ini dari penjualan aset lahan menganggur perseroan guna mengurangi beban utang. Benny Setiawan, Direktur Utama Express Transindo Utama, mengatakan bahwa fokus perseroan tahun ini adalah untuk memperbaiki neraca keuangan perseroan. Bisnis perseroan masih mengalami tekanan hingga awal tahun ini, kendati tingkat utilisasi armada perlahan membaik. Kinerja keuangan perseroan yang tidak begitu menggembirakan menyulitkan perseroan untuk menanggung beban utang dan bunganya. Oleh karena itu, perseroan memutuskan untuk mulai merestrukturisasi neraca perseroan. Benny mengatakan, perseroan telah bekerja sama dengan konsultan properti Jones Lang LaSalle untuk membantu perseroan menjual aset lahannya yang menganggur. JLL memperoleh hak eksklusif untuk memasarkan aset lahan perseroan selama 6 bulan mendatang hingga akhir tahun. Saat ini, lahan nganggur emiten dengan kode saham TAXI ini yang terbesar ada di Cibubur, Jawa Barat, yakni sekitar 9 hektare. Selain itu, ada juga 4 hektare di Daan Mogot, Jakarta Barat dan 1,2 hektare di Tangerang, Banten. “Ini semua tanah kosong yang tidak menghasilkan apa-apa. Tugas saya adalah bagaimana melepas tanah-tanah ini dan kami pakai uangnya untuk bayar utang sehingga bisa mengurangi beban bunga per bulan,” katanya usai acara paparan publik, Rabu (7/6/2017). Menurutnya, nilai buku dari seluruh aset lahan tersebut adalah sekitar Rp500 miliar. Namun, ada kemungkinan lahan-lahan tersebut akan dijual dengan harga lebih tinggi, menimbang lokasinya yang cukup baik. Semula, perseroan merencanakan lahan-lahan tersebut akan dikembangkan menjadi pool atau titik kumpul bagi armada perseroan. Namun, dirinya menilai untuk sementara perseroan belum membutuhkan pengembangan pool baru. Lagi pula, lahan-lahan tersebut terlampau luas. “Tahun lalu, lahan-lahan ini belum terjual. Tahun ini, ini menjadi fokus nomor satu kami untuk mengubah struktur dan menyehatkan lagi neraca kita,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170607/192/660232/jual-aset-nganggur-taxi-incar-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:01:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170608/442/660377/penjualan-lahan-taxi-targetkan-dapat-meraup-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-09 01:14:00", "title": "Ini Trobosan TAXI Untuk Pacu Pendapatan", "content": " Bisnis.com , JAKARTA — Emiten taksi regular PT Express Transindo Utama Tbk. menyiapkan sejumlah strategi untuk memperoleh penghasilan tambahan guna mendorong kinerja keuangan perseroan di masa mendatang. Benny Setiawan, Direktur Utama Express Transindo Utama, mengatakan bahwa dinamika perubahan yang terjadi di industri transportasi mengharuskan perusahaan untuk beradaptasi untuk menghadapi tantangan. Selain melakukan efisiensi, perseroan juga perlu menyiapkan inovasi baru. Sepanjang tahun lalu, perseroan mengalami tekan yang cukup hebat sehingga menekan kinerja keungan perseroan hingga berbalik dari laba Rp32 miliar pada 2015 menjadi rugi Rp184 miliar tahun lalu. Untuk membalikkan keadaan, perseroan menyiapkan sejumlah inovasi untuk memperoleh penghasilan tambahan. Pertama, perseroan akan membuka peluang bagi pemasangan iklan berupa  taxy tops advertising  dan  body wrap. Benny mengatakan, perseroan membuka peluang bagi perusahaan-perusahaan yang berminat mengiklankan produk atau brand perusahaannya langsung di badan mobil atau di atas taksi perseroan. “Namun, kita tetap pertimbangkan desain body itu harus disetujui kedua pihak dan syarat-syaratnya dipenuhi oleh kita dan pihak-pihak yang ingin memasang iklan di unit-unit kendaraan,” katanya dalam acara paparan publik, Rabu (7/6/2017). Kedua, perseroan juga tengah mempertimbangkan untuk layanan pengangkutan logistik. Perseroan memiliki rencana membuka kerja sama dengan perusahaan-perusahaan jasa logistik untuk menawarkan armada perseroan guna pengangkutan barang. “Saat ini kita masih berpandangan taksi adalah untuk angkutan orang, tetapi ke depannya kita akan lebarnya termasuk juga pengangkutan barang,” katanya. Saat ini, perseroan masih membahas skema bisnis untuk rencana tersebut, termasuk skema tariff dan strategi operasionalnya. Namun, perseroan menargetkan mulai kuartal ketiga tahun ini, perseroan sudah akan memasuki bisnis ini. Ketiga, perseroan juga tengah mempertimbangkan untuk bekerja sama dengan Trans Jakarta untuk mendukung sistem integrasi transportasi dalam kota. Namun, rencana ini masih dipelajari perseroan. Keempat, perseroan juga tengah mempertimbangkan untuk mengembangkan jasa layanan bus antar jemput karyawan. Saat ini, perseroan memiliki armada bus sekitar 100 unit untuk bisnis wisata, penyewaan khusus saat liburan, perjalanan kantor, atau pemakanan. Selain upaya peningkatan penghasilan tambahan, perseroan juga mendorong peningkatan kinerja melalui sejumlah trobosan. Perseroan akan menawarkan produk yang menarik bagi pelanggan berupa e-voucer. Perseroan akan mempromosikan e-voucer ini kepada perusahaan-perusahaan yang potensial. Dengan produk itu, perusahaan tidak perlu dirisaukan dengan voucer fisik berupa lembaran kertas, sementara karyawan bisa menggunakan jasa TAXI dengan tariff ditanggungkan langsung perusahaan melalui sistem online. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170609/190/660654/ini-trobosan-taxi-untuk-pacu-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-09 04:38:00", "title": "TAXI Targetkan Tingkat Utilisasi Armada Taksi Regular Capai 75%", "content": " Bisnis.com , JAKARTA — Emiten taksi regular PT Express Transindo Utama Tbk. menargetkan tingkat utilisasi armada perseroan tahun ini dapat mencapai 75%, meningkat dibandingkan tahun lalu yang terus tertekan hingga rata-rata hanya sekitar 50%. Benny Setiawan, Direktur Utama Express Transindo Utama, mengatakan bahwa perseroan melakukan sejumlah strategi untuk mencapai target itu. Salah satunya adalah dengan menggandeng perusahaan aplikasi transportasi Uber dan memotong besaran setoran harian supir. Benny mengatakan, sejak bermitra bersama Uber, telah terjadi peningkatan ritase atau jumlah pengangkutan oleh armada perseroan sekitar 40%. Sementara itu, penghasilan supir meningkat lebih rendah, yakni antara 25% hingga 30%. Peningkatan penghasilan yang lebih rendah dibandingkan peningkatan ritase disebabkan karena tariff yang diberlakukan Uber kepada penumpangnya lebih rendah dibandingkan tariff normal berdasarkan argo meter yang terpasang di taksi regular. Uber pun tidak memiliki kewajiban untuk mengganti selisihnya. Benny menilai, kendati tariff menurun, pengemudi tetap diuntungkan sebab tingkat ritase meningkat. Perseroan pun mendukungnya dengan menurunkan besaran setoran sejak kuartal pertama tahun ini dari semula Rp240 ribu per hari menjadi hanya Rp150 ribu. Perseroan juga menambah jumlah pangkalan melalui kerja sama dengan sejumlah pemilik lokasi strategis. Keputusan tersebut berimbas pada turunnya pendapatan perseroan pada kuartal pertama tahun ini, baik dibandingkan kuartal pertama tahun lalu maupun dibandingkan kuartal sebelumnya. Pendapatan taksi perseroan hanya Rp68,8 miliar, turun 63% secara year on year dari Rp189,8 miliar dan turun 24% quarter to quarter dari Rp91 miliar. “Tujuan kami ke depan, bagaimana membantu supir ini agar kerjanya mudah dan efisien. Kalau dia merasa untung, dia tentu akan ajak lagi teman-temannya yang dulu sudah keluar untuk bergabung lagi sehingga utilisasi armada kami akan kembali meningkat,” katanya usai acara paparan publik, Rabu (7/6/2017). Saat ini, emiten dengan kode saham TAXI ini memiliki 9.200 unit taksi regular. Tingkat utilisasi armada perseroan terus menurun dari posisi 8.787 unit pada kuartal pertama 2016 menjadi tinggal 4.213 unit pada kuartal akhir 2016. Namun, sejak skema kemitraan dengan Uber dimulai, jumlah armada yang beroperasi meningkat lagi menjadi 5.096 unit pada kuartal pertama 2017 atau sekitar 55%. “Target kita 75% sampai akhir tahun ini. Kalau nanti driver kami sudah 100% dan income mereka bisa meningkat menjadi sekitar Rp500 ribu hingga Rp600 ribu, kita bisa balikkan lagi setorannya menjadi Rp240 ribu. Fokus kami adalah bagaimana membuat tingkat utilisasinya jangan sampai turun lagi,” katanya. Meski begitu, dirinya belum cukup yakin untuk menjamin kinerja perseroan hingga akhir tahun ini akan mulai positif. Menurutnya, fokus tahun ini adalah dalam upaya peningkatan utilisasi dan ritase serta penjualan aset nganggur untuk menutupi utang. Perseroan menargetkan pendapatan tahun ini dapat mencapai setidaknya Rp650 miliar dengan EBITDA Rp350 miliar. Nilai ini meningkat masing-masing 5,18% dan 42% dibandingkan pendapatan dan EBITDA tahun lalu. Target tersebut tidak lebih baik dibandingkan kinerja perseroan pada 2015. Perseroan tidak mengungkapkan proyeksi laba atau rugi tahun ini. Tahun lalu, perseroan menanggung rugi besar hingga Rp184 miliar, terutama akibat tingginya tingkat piutang dari supir taksi yang tidak memenuhi setoran hariannya. Benny mengatakan, di awal tahun ini, piutang perseroan mulai membaik seiring pelunasan utang oleh supir-supir perseroan. Posisi piutang pada kuartal pertama tahun ini adalah Rp445 miliar, turun 10% dibandingkan posisi tertinggi pada kuartal ketiga tahun lalu yang mencapai Rp495 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170609/190/660655/taxi-targetkan-tingkat-utilisasi-armada-taksi-regular-capai-75?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:01:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170612/442/661412/emiten-taksi-berkelit-di-masa-sulit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-14 12:00:00", "title": "ARTIKEL KHUSUS, Emiten Taksi Atur Strategi Saingi Aplikasi", "content": " Bisnis.com,  JAKARTA—Setelah tahun lalu menelan pil pahit turunnya kinerja keuangan, dua emiten taksi regular yakni PT Blue Bird Tbk. dan PT Express Transindo Utama Tbk. mulai mencari celah bisnis baru untuk dimasuki demi membalikkan keadaan. Dalam acara paparan publik yang digelar kedua emiten pekan lalu, direksi keduanya kompak enggan mengungkapkan target yang pasti terhadap kinerja keuangan perseroan hingga akhir tahun ini. Tampaknya, tahun ini pun masih akan menjadi tahun yang berat bagi emiten berkode saham BIRD dan TAXI tersebut. Meski begitu, keduanya mengaku tidak tinggal diam. Baik BIRD maupun TAXI mengaku menyiapkan sejumlah terobosan inisiatif untuk memperbaiki kinerja perseroan dan keluar dari belenggu persaingan yang tampaknya kian dimenangkan oleh angkutan non trayek berbasis aplikasi dalam jaringan. Alih-alih terus bersaing dengan perusahaan penyedia aplikasi pemesanan angkutan, keduanya akhirnya memilih menjalin kemitraan sejak awal tahun ini. BIRD memilih bergabung dengan PT Gojek Indonesia, sementara TAXI bermitra dengan PT Uber Indonesia Technology. Bagi BIRD, uji coba kerja sama dengan Gojek di Jabodetabek memberi hasil yang baik serta optimisme untuk melanjutkannya di kota-kota lainnya yang telah dilayani BIRD. Adrianto Djokosoetono, Direktur Blue Bird, mengungkapkan dalam sebulan terakhir, layanan BIRD sudah bisa diakses melalui aplikasi Go-Jek di lima kota lain, yakni Bandung, Semarang, Surabaya, Medan dan Makassar. Tidak tertutup kemungkinan kota-kota lainnya pun akan menyusul. Sementara itu, bagi TAXI kerja sama dengan Uber telah meningkatkan rata-rata ritase atau jumlah pengangkutan penumpang harian hingga 40%. Penghasilan supir pun meningkat antara 25% hingga 30%. Benny Setiawan, Direktur Utama Express Transindo Utama, optimistis kerjasama itu akan meningkatkan lagi utilisasi armada perseroan dari posisi 50% pada akhir tahun lalu menjadi 75% di akhir tahun ini. Untuk mencapainya, perseroan pun memangkas besaran setoran harian supir dari Rp240 ribu menjadi hanya Rp150 ribu. Inisiatif Baru Akan tetapi, kerja sama dengan perusahaan aplikasi tidak otomatis akan memulihkan kinerja keduanya seperti saat transportasi online belum sepopuler sekarang. Pelan tetapi pasti, jumlah armada mandiri yang mendaftar sebagai mitra perusahaan aplikasi terus meningkat dan menggerus pangsa pasar keduanya. Total armada taksi regular pada BIRD kini 24.873 unit, sedangkan TAXI memiliki 9.200 unit dengan tingkat utilisasi masing-masing 70% dan 50% per akhir 2016. Sementa itu, berdasarkan data yang dihimpun Bahana Sekuritas, per akhir 2016, armada mobil pada Gojek tercatat 3.281 mobil, Uber 7.431 unit, sementara perusahaan aplikasi lainnya yakni Grab mencapai 5.110 unit. Kondisi demikian memaksa emiten taksi untuk mencari cela peluang bisnis lain yang bisa dimanfaatkan untuk menopang sumber pendapatan utama dari operasional taksi regular. Benny Setiawan mengatakan TAXI kini tengah mempertimbangkan sejumlah pilihan untuk dikembangkan guna memperoleh penghasilan tambahan. TAXI berencana membuka peluang pemasangan iklan di badan atau atap taksi bagi perusahaan yang berminat. Selain itu, perseroan juga tengah menjajaki peluang untuk memasuki bisnis pengangkutan logistik melalui kerjasama dengan sejumlah perusahaan logistik mulai kuartal ketiga tahun ini. Sejauh ini, TAXI masih membahas skema bisnis, strategi dan tariff dari peluang tersebut. “Saat ini kita masih berpandangan taksi adalah untuk angkutan orang, tetapi ke depannya kita akan lebarnya termasuk juga pengangkutan barang,” ungkap Benny. TAXI pun kini tengah mempertimbangkan untuk bekerja sama dengan Trans Jakarta untuk mendukung sistem integrasi transportasi dalam kota. Namun, rencana ini masih dipelajari perseroan. Adapula rencana untuk mengembangkan jasa layanan bus antar jemput karyawan dengan mengoptimalkan armada yang ada. Saat ini, perseroan memiliki armada bus sekitar 100 unit untuk bisnis wisata, penyewaan khusus saat liburan, perjalanan kantor, atau pemakanan. TAXI juga menyiapkan e-voucer yang mempermudah perusahaan dan karyawan untuk mengatur budjet tranportasi. Tidak jauh berbeda dengan TAXI, BIRD pun membidik sejumlah peluang bisnis yang masih terkait dengan segmen bisnis utama perseroan. BIRD bahkan telah lebih dahulu memulainya sejak akhir tahun lalu, seperti usaha rintisan Big Bird Jalan-jalan dan shuttle bus Jabodetabek. Sigit Priawan Djokosoetono, Direktur Blue Bird, mengungkapkan bisnis Big Bird Jalan-jalan merupakan upaya meningkatkan utilisasi armada perseroan di akhir pekan, sebab selama ini hanya terutilisasi di hari kerja untuk pengangkutan pelajar. Perseroan sudah melayani rute wisata dari Jakarta ke Bandung, Cirebon, Jungle Land di Bogor dan Yogyakarta. Di bisnis shuttle, perseroan sudah melayani rute dari Jakarta ke BSD City, Bintaro, Cibubur dan Bekasi. Baru-baru ini, perseroan mulai melayani rute ke Bandara Soekarno-Hatta dari sejumlah titik di Jakarta dalam layanan Jabodetabek Airport (JA) Connection. Tarif yang diberlakukan untuk layanan ini adalah Rp50 ribu per orang. Perseroan membidik potensi penumpang harian yang besar ke bandara, mengingat dari sekitar 150.000 penumpang dari dan menuju bandara Soetta setiap hari, baru sekitar 50% yang menggunakan kendaraan umum. Benny mengungkapkan, perseroan telah memiliki kantor transformasi untuk merespon perubahan situasi bisnis di lapagan, memastikan target-target perseroan tercapai, dan menciptakan peluang baru. Baik BIRD maupun TAXI masih harus bekerja ekstra keras untuk bisa memulihkan kembali kinerja keuangannya tahun ini. Perseroan tentu telah mengambil langkah tepat untuk segera mendiversifikasikan saluran pendapatannya, meski hasilnya boleh jadi masih perlu waktu. Yogie Surya Perdana, Analis PT Pemeringkat Efek Indonesia atau Pefindo, menilai iklim bisnis taksi konvensional masih akan terus menantang setelah hadirnya angkutan umum berbasis aplikasi. Realisasi kerja sama dengan perusahaan aplikasi pun tampaknya belum akan banyak kontribusinya bagi laporan keuangan perseroan. Apalagi, TAXI telah memangkas besaran setoran hariannya, sementara BIRD boleh jadi sedikit lebih beruntung karena berbasis komisi. Namun, situasi ekonomi yang masih menantang kemungkinan masih akan menahan laju pemulihan bisnis mereka. Jika demikian, tampaknya masih perlu menunggu waktu bagi TAXI dan BIRD untuk bisa kembali mengecap masa keemasannya ketika taksi regular masih menjadi pilihan utama masyarakat untuk bepergian dengan aman, nyaman dan bergengsi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170614/531/760305/artikel-khusus-emiten-taksi-atur-strategi-saingi-aplikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-20 23:57:00", "title": "TAXI Raih Pinjaman dari Pemegang Saham", "content": " Bisnis.com , JAKARTA - PT Rajawali Corpora memberi pinjaman senilai Rp46 miliar kepada PT Express Transindo Utama Tbk. (TAXI) untuk memenuhi kebutuhan usaha. Adapun Rajawali Corpora adalah pemegang saham utama perusahaan transportasi, Express. Kepemilikan Rajawali Corpora dalam perusahaan bersandi saham TAXI mencapai 51%. \"Periode pinjaman dari pemegang saham kepada TAXI mencapai 5 tahun, terhitung sejak 15 Agustus 2017,\" tulis Sekretaris Perusahaan PT Express Transindo Utama Megawati Affan seperti yang dikutip dalam keterbukaan informasi pada Minggu (20/8/2017). Pertimbangan dilakukannya transaksi afiliasi ini adalah untuk mendukung kegiatan usaha dan operasional perseroan. Hingga Juni 2017, pendapatan yang dibukukan TAXI mencapai Rp158,72 miliar, turun 57% dari posisi Rp374,06 miliar pada periode yang sama tahun sebelumnya. Sementara itu, rugi tahun berjalan yang diatribusikan semakin dalam menjadi Rp133,11 miliar, meningkat dari Juni 2016 senilai rugi Rp42,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170820/192/682510/taxi-raih-pinjaman-dari-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:01:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170908/442/688001/emiten-taksi-pefindo-turunkan-peringkat-taxi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-28 20:53:00", "title": "Kinerja TAXI : Indikasi Buruk, Dapat Suntikan Modal Induk Usaha", "content": " Bisnis.com , JAKARTA—Suntikan pinjaman dari induk usaha PT Express Transindo Utama Tbk., yakni PT Rajawali Corpora senilai Rp37,5 miliar mengindikasikan kinerja keuangan emiten dengan kode saham TAXI ini semakin mengkhawatirkan. Manajemen TAXI telah menandatangani perjanjian pinjaman dengan Rajawali Corpora senilai Rp37,5 miliar pada 25 September 2017 lalu. Pinjaman tersebut diberikan dengan tenor 5 tahun dan kupon 5% per tahun. Sebelumnya, Rajawali Corpora juga telah menginjeksi pinjaman senilai Rp46 miliar pada 15 Agustus 2017 lalu yang juga diberikan dengan tenor 5 tahun dan kupon 5% per tahun. Rajawali Corpora merupakan pemilik 51% saham perseroan. Manajemen perseroan mengungkapkan bahwa tujuan dari transaksi ini adalah untuk mendukung kegiatan usaha dan operasional perseroan. Yogie Surya Perdana, analis Pefindo, mengatakan bahwa adanya suntikan dari induk usaha tersebut mengindikasikan kinerja keuangan perseroan yang kian berat. TAXI memiliki utang obligasi senilai Rp1 triliun yang akan jatuh tempo pada Desember 2019. Dengan kinerja keuangannyayang lemah saat ini akibat persaingan dengan angkutan berbasis apliaksi, sulit bagi TAXI untuk melunasi utang tersebut. Pada semester pertama lalu, pendaptan TAXI turun 57,57% yoy dari Rp374,06 miliar pada semester pertama tahun lalu menjadi Rp157,72 miliar. Rugi TAXI juga membengkak menjadi Rp133,11 miliar dibandingkan periode yang sama tahun lalu Rp42,89 miliar. Pefindo sendiri telah menurunkan peringkat obligasi dan peringkat perusahaan TAXI sebesar 2 notch dari idBBB menjadi idBB+. Hal ini tidak terlepas dari keputusan Mahkamah Konstitusi mencabut Permenhub 26/2017 tentang Transportasi Online pada Agustus lalu. Outlook perseroan pun negatif yang mengindikasikan masih terbuka potensi penurunan peringkat di masa mendatang bila tidak ada perbaikan kinerja. Peringkat TAXI yang sudah tidak lagi di kelas layak investasi tersebut jelas sangat beresiko bagi investor. “Kalau kinerja mereka masih terus seperti ini, resiko default menjadi sangat tinggi. Rp46 miliar dari Rajawali itu untuk operasional tetapi juga untuk kupon. Kalau ada suntikan lagi dari induk usaha berarti itu mengindikasikan mereka semakin berat,” katanya pada Bisnis belum lama ini. Menurutnya, berat bagi TAXI untuk bisa melunasi utangnya. Perseroan harus bisa menemukan opsi refinancing agar bisa mempertahankan bisnisnya. Namun, dengan peringkat surat utangnya yang sudah di bawah investment grade, akan sulit bagi TAXI untuk bisa menggalang dana publik. Saat ini, TAXI juga masih harus menuntaskan penjualan aset non produktifnya berupa lahan mengangur untuk melunasi beberapa fasiltias utangnya kepada Bank BCA senilai total kurang lebih Rp500 miliar. Tenggat waktu penjualan tersebut adalah hingga Oktober tahun ini. Bila tidak, BCA akan mencabut grace periode pembebasan cicilan pokok bagi TAXI hingga April 2018 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170928/192/694138/kinerja-taxi-indikasi-buruk-dapat-suntikan-modal-induk-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:01:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170930/441/694473/suntikan-modal-taxi-kian-melambat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 13:42:00", "title": "Emiten Transportasi Express Transindo Siap Efisiensi di 2018", "content": " Bisnis.com,  JAKARTA – Emiten transportasi darat, PT Express Transindo Utama Tbk. berencana melakuman efisiensi pada tahun depan untuk mengurangi tekanan kinerja keuangan. Direktur Keuangan Express Transindo Utama Megawati Affan mengungkapkan pada 2018, perseroan berencana melakukan peningkatan kinerja unit opeasional taksi dan non-taksi. Cara lain yang dilakukan adalah meningkatkan kerj sama dengan Uber. Megawati menilai, kerja sama antara Uber sebagai aplikasi online dengan perseroan berpotensi meningkatkan pendapatan perusahaan. Sebagai informasi, pada Juni 2017, pendapatan emiten bersandi saham TAXI tergerus 57,57% dari posisi Rp374,06 miliar pda periode yang sama tahun sebelumnya menjadi Rp157,72 miliar. \"Mengimplementasikan efisiensi biaya,\" ungkapnya pada  Bisnis , Rabu (4/10/2017). Penurunan pendapatan TAXI, berdampak pada melebarnya kerugian perseroan. Adapun rugi yang diatribusikan kepada entits induk TAXI hingga Juni 2017 mencapai Rp133,11 miliar, meningkat dari posisi Rp42,89 miliar pada Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171004/531/758279/emiten-transportasi-express-transindo-siap-efisiensi-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-04 20:13:00", "title": "Taksi Express Rumahkan 250 Karyawan", "content": " Bisnis.com, JAKARTA--Untuk melakukan efisiensi, emiten transportasi PT Express Transindo Utama Tbk. telah merumahkan 250 karyawan. Sekretaris Perusahaan Express Transindo Utama Megawati Affan mengungkapkan hingga Juni 2017, pemutusan hubungan kerja telah mencapai 250 karyawan. Dia menuturkan, perseroan masih melakukan kajian dan pemetaan dan tidak menutup kemungkinan adanya perubahan keputusan PHK kembali. \"Pengurangan karyawan (downsizing) ditujukan untuk meningkatkan efektivitas kinerha dan efisiensi biaya,\" tulisnya dalam keterbukaan informasi, Rabu (3/10/2017). Di sisi lain, emiten bersandi saham TAXI ini masih memiliki program rekrutmen pengemudi dengan pemberian diskon, tetapi perseroan masih akan melakukan pengurangan karyawan. Megawati menuturkan, pengemudi taksi merupakan mitra perseroan dan bukan bagian dari komponen karyawan. Dia mengungkapkan, adanya rekrutmen pengemudi dengan pemberian diskon diharapkan dapat meningkatkan jumlah pengemudi dan utilitas operasional armada. Dia mengharapkan, dengan bertambahnya utilitas armada, maka jumlah pendapatan perseroan pun dapat meningkat. Pada 2016, utilisasi TAXI Sekitar 50%-55%, dengan jumlah armada sekitar 9.700 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695965/taksi-express-rumahkan-250-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:01:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171005/442/695993/emiten-taksi-taxi-pacu-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 09:15:00", "title": "Dalih Efisiensi, Taksi Express Rumahkan 250 Karyawan", "content": " Bisnis.com,  JAKARTA - Untuk melakukan efisiensi, emiten transportasi, PT Express Transindo Utama Tbk. telah memecat 250 karyawan. Sekretaris Perusahaan Express Transindo Utama Megawati Affan mengungkapkan hingga Juni 2017, pemutusan hubungan kerja telah ada 250 karyawan yang dirumahkan. Dia menuturkan, perseroan masih melakukan kajian dan pemetaan dan tidak menutup kemungkinan adanya perubahan keputusan PHK kembali. \"Pengurangan karyawan [ downsizing ] ditujukan untuk meningkatkan efektivitas kinerja dan efisiensi biaya,\" tulisnya dalam keterbukaan informasi, Rabu (3/10/2017). Di sisi lain, emiten bersandi saham TAXI ini masih memiliki program rekrutmen pengemudi dengan pemberian diskon, akan tetapi perseroan masih terdapat pengurangan karyawan yang dilakukan perseroan. Megawati menuturkan, pengemudi taksi merupakan mitra perseroan dan bukan bagian dari komponen karyawan. Dia mengungkapkan, adanya rekrutmen pengemudi dengan pemberian diskon diharapkan dapat meningkatkan jumlah pengemudi dan utilitas operasional armada. Dia mengharapkan, dengan bertambahnya utilitas armada, maka jumlah pendapatan perseroan pun dapat meningkat. Pada 2016, utilisasi TAXI Sekitar 50%-55%, dengan jumlah armada sekitar 9.700 unit. Lalu pada paruh pertama tahun ini, taksi Express ini mengurangi 100 armada menjadi 9.600 unit. Meskipun emiten bersandi saham TAXI telah mengurangi jumlah armada, utilisasi perseroan malah turun menuju 45%. Sebagai informasi, pada Juni 2017, pendapatan emiten bersandi saham TAXI tergerus 57,57% dari posisi Rp374,06 miliar pda periode yang sama tahun sebelumnya menjadi Rp157,72 miliar. Penurunan pendapatan TAXI, berdampak pada melebarnya kerugian perseroan. Adapun rugi yang diatribusikan kepada entits induk TAXI hingga Juni 2017 mencapai Rp133,11 miliar, meningkat dari posisi Rp42,89 miliar pada Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171005/531/758291/dalih-efisiensi-taksi-express-rumahkan-250-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-23 11:28:00", "title": "Terancam Default, Harga Obligasi TAXI Anjlok ke Level 19%", "content": " Bisnis.com, JAKARTA--Pekan lalu, obligasi PT Express Transindo Utama Tbk. masih ditransaksikan di pasar sekunder, tetapi dengan harga yang telah terkoreksi sangat dalam, yakni berada di level 19%. I Made Adi Saputra, Fixed Income Analyst MNC Sekuritas, mengatakan bahwa pada Jumat (20/10/2017) pekan lalu, obligasi emiten dengan kode saham TAXI ini masih ditransaksikan. Obligasi TAXI ditransaksikan sebanyak 2 kali dengan volume Rp290 miliar. Namun, harganya kini tinggal 19,00% dari harga par. \"Kekhawatiran investor akan gagal bayarnya obligasi tersebut di tengah memburuknya kinerja keuangan perseroan,\" kata Made, Senin (23/10/2017), menanggapi pertanyaan  Bisnis  tentang alasan turunnya harga obligasi TAXI. Obligasi I Express Transindo Utama Tahun 2014 ini akan jatuh tempo pada 24 Juni 2019 mendatang. Obligasi ini diterbitkan dengan kupon 12,25% per tahun dengan total nilai Rp1 triliun. Turunnya harga obligasi TAXI terjadi sejak Pefindo menurunkan peringkat surat utang tersebut sebesar 2 notch menjadi idBB+ atau di bawah batas peringkat layak investasi. Alhasil, pergerakan harga obligasi itu tidak lagi mengacu pada harga acuan obligasi negara, tetapi mengikuti mekanisme pasar. Apalagi, Pefindo memberikan  outlook  negatif yang mengindikasikan masih terbuka potensi penurunan peringkat lebih lanjut pada masa mendatang. Penurunan peringkat ini terkait dengan memburuknya kinerja TAXI. Pada semester pertama tahun ini, pendapatan TAXI turun 57,57% dari Rp374,06 miliar pada semester pertama tahun lalu menjadi Rp157,72 miliar. Rugi TAXI juga membengkak dari Rp42,89 miliar menjadi Rp133,11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171023/92/702047/terancam-default-harga-obligasi-taxi-anjlok-ke-level-19?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-23 17:43:00", "title": "Terancam Default, Obligasi TAXI Paling Aktif Diperdagangkan dengan Yield 40%", "content": " Bisnis.com, JAKARTA—Obligasi PT Express Transindo Utama Tbk. menjadi surat utang yang paling aktif diperdagangkan di pasar skunder pada hari ini dengan volume Rp145 miliar dan  yield  sebesar 40%. Mengutip data perdagangan obligasi korporasi yang dirilis PT Bursa Efek Indonesia, Senin (23/10/2017), obligasi emiten berkode saham TAXI itu masih ditransaksikan pada level harga 19% dari harga par. Aktifnya perdagangan obligasi berkode TAXI01 ini melanjutkan tren pada akhir pekan lalu, Jumat (20/10/2017), ketika surat utang operator taksi di bawah Grup Rajawali ini diperdagangkan dengan volume Rp290 miliar serta  yield  150%. Obligasi I Express Transindo Utama Tahun 2014 ini akan jatuh tempo pada 24 Juni 2019 mendatang. Obligasi ini diterbitkan dengan kupon 12,25% per tahun senilai total Rp1 triliun. Tergerusnya harga obligasi TAXI terjadi sejak Pefindo menurunkan peringkat surat utang tersebut sebesar 2  notch  menjadi idBB+ atau di bawah batas peringkat layak investasi. Apalagi, Pefindo memberikan  outlook  negatif yang mengindikasikan masih terbuka potensi penurunan peringkat lebih lanjut pada masa mendatang. Penurunan peringkat ini terkait dengan memburuknya kinerja TAXI. Pendapatan TAXI turun 57,57% dari Rp374,06 miliar pada semester pertama tahun lalu menjadi Rp157,72 miliar pada paruh pertama 2017. Pada periode serupa, rugi TAXI juga membengkak dari Rp42,89 miliar menjadi Rp133,11 miliar. \"Kekhawatiran investor akan gagal bayarnya obligasi tersebut di tengah memburuknya kinerja keuangan perseroan,\" kata I Made Adi Saputra, Fixed Income Analyst MNC Sekuritas, Senin (23/102017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171023/192/702208/terancam-default-obligasi-taxi-paling-aktif-diperdagangkan-dengan-yield-40?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:02:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171024/441/702320/surat-utang-korporasi-saat-obligasi-taxi-jadi-ajang-spekulasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-29 16:32:00", "title": "Express Transindo Utama (TAXI) Perlu Perbaikan Fundamental", "content": " Bisnis.com,  JAKARTA – Diaturnya peredaran taksi berbasis aplikasi dinilai tidak akan berdampak signifikan pada kinerja emiten taksi reguler, PT Express Transindo Utama Tbk., perusahaan pemilik jaringan taksi Express. Pasalnya, emiten dengan kode saham TAXI tersebut kehilangan sebagian besar kue pelanggannya tidak hanya karena keberadaan taksi online, tetapi juga direbut oleh kompetitornya, seperti Blue Bird. Kinerja TAXI yang tahun lalu membukukan rugi atau net loss dinilai harus terlebih dahulu ditangani perseroan. Kepala Riset Koneksi Kapital Sekuritas Alfred Nainggolan mengungkapkan dalam beberapa tahun terakhir, keberadaan taksi daring telah memengaruhi fundamental perusahaan taksi reguler. Pembatasan dan pengawasan taksi online akan memberikan sentimen positif bagi emiten taksi konvensional. “Fundamental Blue Bird sudah teruji, namun Express relatif cukup berat. Di sektor taksi konvensional, BIRD mengambil kue perusahaan lain. Akhirnya Express mengalami penurunan karena tidak mampu mempertahankan kue konsumennya,” jelas Alfred di Jakarta, Senin (29/1). Alfred menyebut Express Transindo perlu memberikan katalis terlebih dahulu pada pasar sebelum memulai penetrasi lanjutan untuk merebut kue dari pembatasan dan pengawasan operasional taksi online. Kementerian Perhubungan juga mencatat selama taksi daring masuk ke Indonesia, jumlah perusahaan taksi reguler yang mampu mengoperasikan armadanya turun drastis. Dari 36 perusahan taksi reguler, hanya tersisa 9 perusahaan yang masih bertahan. Berdasarkan laporan keuangan TAXI yang dipublikasikan perusahaan, selama periode Januari—September 2017 perseroan mencatatkan pendapatan sebesar Rp231,62 miliar atau anjlok 121,3% dibandingkan capaian pada periode sama tahun sebelumnya yang sebesar Rp512,57 miliar. Selain itu, pada periode yang sama perusahaan mencatatkan rugi usaha sebesar Rp157,92 miliar, setelah pada periode sama tahun sebelumnya mencatatkan laba sebesar Rp46,29 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180129/191/731647/express-transindo-utama-taxi-perlu-perbaikan-fundamental?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-19 14:10:00", "title": "Ini Alasan Otoritas Bursa Soroti Saham Express Transindo (TAXI)", "content": " Bisnis.com , JAKARTA - Terus menanjaknya harga saham PT Express Transindo Utama Tbk. membuat Bursa Efek Indonesia (BEI) bersikap. Bursa menilai saham emiten berkode TAXI itu bergerak tidak wajar. Secara  year to date,  kenaikan saham perusahaan yang bergerak di sektor penyedia jasa transportasi ini naik 200% lebih yakni berada pada level Rp163. Pada pembukaan perdagangan awal tahun, harga saham TAXI hanya Rp50. Kenaikan mulai terjadi pada akhir Februari lalu di mana harga saham perseroan menyentuh kisaran Rp67. Harga itu terus meningkat dan pada perdagangan hari ini melejit di atas Rp100. Sementara itu, informasi terakhir yang dipublikasikan perseroan adalah pada 15 Maret lalu melalui IDXNet yang terkait dengan laporan hasil pemeringkatan tahunan obligasi tahun 2018. \"Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa,\" kata Lidia M. Panjaitan, Kepala Divisi Pengawasan Transaksi BEI dalam keterbukaan informasi, Senin (19/3/2018). Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi, mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS. BEI juga menyarankan agar investor mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA [ unusual market activity ] ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751496/ini-alasan-otoritas-bursa-soroti-saham-express-transindo-taxi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180316/442/750578/peringkat-obligasi-rating-taxi-turun-ke-level-idbb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-16 18:48:00", "title": "TOP GAINERS 16 MARET: Saham TAXI & DYAN Melesat Lebih dari 34%", "content": " Bisnis.com,  JAKARTA – PT Express Transindo Utama Tbk. berhasil membukukan penguatan harga saham terbesar pada perdagangan hari ini, Jumat (16/3/2018). Harga saham emiten bersandi TAXI ini memimpin penguatan saham setelah melesat 34,44% dan ditutup di Rp121 per lembar saham. Terpaut tipis di belakang saham TAXI adalah saham PT Dyandra Media International Tbk. (DYAN) yang melesat 34,15% dan ditutup di Rp110 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) memperpanjang koreksinya pada akhir perdagangan hari keempat berturut-turut, di tengah pelemahan bursa Asia. IHSG ditutup melemah 0,27% atau 16,95 poin di level 6.304,95, setelah dibuka dengan kenaikan tipis 0,02% atau 1,51 poin di posisi 6.323,41. Adapun pada perdagangan Kamis (15/3), IHSG berakhir 0,95% atau 60,72 poin di level 6.321,90. Pergerakan IHSG sempat tergelincir ke level 6.200 hari ini, sebelum berhasil mengikis pelemahannya dan kembali menyentuh zona 6.300. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.236,24 – 6.328,79. Dari 572 saham yang diperdagangkan hari ini, sebanyak 133 saham menguat, 227 saham melemah, dan 212 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor infrastruktur (-1,87%) dan pertanian (-1,68%). Adapun sektor konsumer dan tambang menetap di zona hijau masing-masing dengan kenaikan 0,62% dan 0,09%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TAXI 121 +34,44 DYAN 110 +34,15 JMAS 920 +24,32 TBMS 1.325 +20,45 PDES 1.250 +16,28  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/7/750882/top-gainers-16-maret-saham-taxi-dyan-melesat-lebih-dari-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 13:20:00", "title": "BEI Suspensi Saham Express Transindo (TAXI)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) akhirnya melakukan suspensi terhadap saham PT Express Transindo Utama Tbk. Suspensi ini dijatuhkan sehubungan dengan terjadinya harga kumulatif yang signifikan pada saham emiten berkode TAXI tersebut. \"Bursa melakukan penghentian sementara perdagangaan saham TAXI pada perdagangan 21 Maret 2018,\" tulis bursa dalam keterbukaan informasi, Rabu (21/3/2018). Suspensi ini diberlakukan di pasar reguler dan pasar tunai, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan. Secara year to date kenaikan saham perusahaan yang bergerak di sektor penyedia jasa transportasi ini naik 200% lebih yakni berada pada level Rp163. Pada pembukaan perdagangan awal tahun, harga saham TAXI hanya Rp50. Kenaikan mulai terjadi pada akhir Februari lalu di mana harga saham perseroan menyentuh kisaran Rp67. Harga itu terus meningkat dan pada perdagangan hari ini melejit di atas Rp100. Bahkan hari ini, saham TAXI berada di level Rp220. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752485/bei-suspensi-saham-express-transindo-taxi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 19:49:00", "title": "Anomali Saham Express (TAXI), Ini Tanggapan Petinggi Grup Rajawali", "content": " Bisnis.com , JAKARTA – Pergerakan di luar batas normal saham PT Express Transindo Utama Tbk. yang terjadi dalam beberapa pekan terakhir terus menjadi perhatian Bursa Efek Indonesia. Hari ini (21/3/2018), BEI melakukan suspensi saham perusahaan penyedia layanan taksi tersebut. Sepanjang tahun berjalan, saham perusahaan taksi milik Peter Sondakh tersebut telah melonjak 340,0% ke level Rp220. Pada pembukaan perdagangan awal tahun ini, harga saham TAXI berada pada level Rp50 per lembar. Kendati demikian, meski meningkat tajam, perbandingan harga saham dengan laba bersih perusahaan atau  price earning ratio  (PER) emiten dengan kode saham TAXI tersebut memang terbilang sangat rendah, yaitu minus 1,68 kali. Lonjakan saham TAXI juga menjadi perhatian karena dalam beberapa tahun terakhir, kinerja finansial perusahaan grup Rajawali Corpora tersebut meredup. Express Transindo yang pernah menjadi armada terbesar kedua nasional, tidak siap menghadapi persaingan dengan taksi daring ( online ). Beberapa rumor muncul terkait dengan pergerakan harga saham TAXI.  Pertama  misalnya, Go-Jek atau PT Aplikasi Karya Anak Bangsa disebut-sebut akan melakukan  backdoor listing  dengan menumpang Express. Isu ini lalu dibantah oleh Direktur Utama PT Express Transindo Utama Tbk., Benny Setiawan. Kedua , sempat pula muncul rumor yang menyebut akan ada perusahaan yang akan mengakuisisi 100% saham TAXI. Di kalangan Analis pasar, beberapa mengakui ada isu berhembus bahwa Rajawali Corpora akan menjual Express. Merespons berbagai rumor tersebut, Managing Director Corporate Affairs Rajawali Corp. Satrio Tjai mengungkapkan sejauh ini, perusahaan tidak memiliki rencana untuk melepas PT Express Transindo Utama. “Belum ada rencana [untuk melepas TAXI],” ungkap Satrio pada  Bisnis.com , Rabu (21/3). Satrio yang juga merupakan Komisaris Express menyampaikan manajemen akan terus mendorong TAXI untuk melakukan pembenahan internal. Satri menambahkan, Express masih akan prospektif karena baru-baru ini pemerintah menerbitkan regulasi yang menurutnya  supportive  untuk bisnis taksi regular. “Kami melihat dari sisi factor eksternal, regulasi pemerintah membaik. Artinya, peraturan sudah memberikan level playing field yang berimbang baik untuk taksi regular maupun taksi online,” terang Satrio. Berdasarkan laporan keuangan TAXI yang dipublikasikan perusahaan, selama periode Januari—September 2017 perseroan mencatatkan pendapatan sebesar Rp231,62 miliar atau anjlok 121,3% dibandingkan capaian pada periode sama tahun sebelumnya yang sebesar Rp512,57 miliar. Selain itu, pada periode yang sama perusahaan mencatatkan rugi usaha sebesar Rp157,92 miliar, setelah pada periode sama tahun sebelumnya mencatatkan laba sebesar Rp46,29 miliar. Kepala Riset Koneksi Kapital Sekuritas Alfred Nainggolan menyampaikan dalam 2 tahun terakhir, manajemen TAXI tidak memiliki terobosan untuk dapat menguasai persaingan. Padahal, dalam bisnis taksi, perusahaan seharusnya menghargai nilai asset yang dimiliki. “Harus ada usaha meningkatkan utilisasi asset perusahaan. Kalau asetnya tidak digunakan maksimal, akan mengalami penurunan nilai. Dalam dua tahun terakhir belum ada perubahan, padahal dari sisi asset, nilainya terus mengalami penurunan,” ungkap Alfred. Dia menilai wajar jika perusahaan memutuskan untuk diambil alih oleh entitas lain, daripada harus menahan konsekuensi penurunan nilai valuasi asset di tengah kondisi finansial yang sulit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752729/anomali-saham-express-taxi-ini-tanggapan-petinggi-grup-rajawali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180322/442/752842/emiten-transportasi-menakar-laju-taxi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-22 10:30:00", "title": "BEI Cabut Suspensi TAXI", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia mencabut suspensi yang dikenakan terhadap saham emiten penyedia jasa transportasi PT Express Transindo Utama Tbk. Saham emiten berkode TAXI itu sudah bisa diperdagangkan baik di pasar reguler maupun pasar tunai pada perdagangan sesi pertama hari ini, Kamis (22/3/2018). Adapun suspensi telah dikenakan bursa pada perdagangan kemarin. Sebelum dikenai suspensi saham TAXI juga mendapat sorotan bursa karena adanya peningkatan yang tidak wajar. Pada awal tahun ini, harga saham TAXI hanya di kisaran Rp50 namun kemudian melonjak tajam. Pada hari ini harga saham TAXI bergerak di level Rp250. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/752969/bei-cabut-suspensi-taxi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-26 08:58:00", "title": "Grab Akuisisi Pasar Asia Tenggara, TAXI Belum Pastikan Kelanjutan Kerja Sama Dengan Uber", "content": " Bisnis.com , JAKARTA -- Manajemen emiten taksi PT Express Transindo Utama Tbk. masih enggan mengomentari kabar diserahkannya sebagian saham Uber Technologies Inc. di Asia Tenggara pada Grab. Manajemen ingin terlebih dahulu memastikan kabar yang berhembus tersebut. \"Kita tunggu saja pengumuman resminya kalau memang kabar itu benar,\" ungkap Benny Setiawan, Presiden Direktur PT Express Transindo Utama Tbk., saat dikonfirmasi  Bisnis , Senin (26/3/2018). Sebagaimana diketahui, Express memiliki kerja sama untuk memasok pengemudi atau armada bagi pelanggan yang memesan Uber. Kerja sama yang telah berlangsung sejak awal tahun lalu ini meningkatkan utilisasi Express yang sempat terluka karena keberadaan taksi daring. Sebelumnya, Bloomberg melaporkan nantinya Uber akan memiliki saham 25%-30% di bisnis transportasi  online  di kawasan Asia Tenggara. Kesepakatan antara Uber dan Grab disebut bakal diumumkan secepatnya, kemungkinan hari ini.  Kesepakatan tersebut diyakini bakal memperkuat kinerja Grab dalam menghadapi kompetitor lokal yaitu Go-Jek, yang berbasis di Indonesia. Selain itu, salah satu pemilik saham Uber di Asia yaitu SoftBank Group Corp, juga disebut mendorong terjadinya konsolidasi untuk meningkatkan profitabilitas bisnis. Pada 2016, Uber melakukan langkah serupa. Ketika itu, perusahaan tersebut keluar dari pasar China setelah melepas sahamnya ke Didi Chuxing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/192/754170/grab-akuisisi-pasar-asia-tenggara-taxi-belum-pastikan-kelanjutan-kerja-sama-dengan-uber?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2018-03-31 23:11:00", "title": "Express Transindo Utama (TAXI) Tunda Pembayaran Bunga Obligasi", "content": " Bisnis.com,  JAKARTA – Emiten taksi grup Rajawali Corpora, PT Express Transindo Utama Tbk. memutuskan menunda pembayaran bunga obligasi I perseroan ke-15, di mana surat utang tersebut telah diterbitkan pada 2014 lalu. Melalui keterbukaan informasi yang dipublikasikan perseroan pada situs resmi Bursa Efek Indonesia (BEI), Corporate Secretary Express Transindo Utama Megawati Affan mengungkapan pembayaran bunga obligasi ke-15 tersebut seharusnya disetor perusahaan ke rekening KSEI pada 23 Maret 2018. “Penyetoran itu akan dilakukan pada 5 April 2018. Hal ini dikarenakan perseroan sedang dalam proses pengadaan pendanaan untuk pembayaran bunga obligasi ke-15 tersebut,” ungkap Megawati melalui keterbukaan informasi yang dikutip Sabtu (31/3/2018) Atas kebijakan penundaan tersebut, perseroan menyebut telah mengirimkan surat kepada PT Kustodian Sentral Efek Indonesia (KSEI) perihal Penjelasan Penundaan Pembayaran Bunga Obligasi I Express Transindo Utama Tbk Tahun 2014 Ke-15. Selain menunda pembayaraan bunga obligasi I 2014 ke-15, perseroan juga memutuskan untuk menunda penyampaian laporan keuangan berkala emiten atau Perusahaan Publik, untuk tahun yang berakhir 31 Desember 2017. Menurut Megawati, penundaan laporan keuangan tahunan 31 Desember 2017 tersebut karena proses audit oleh kantor akuntan public masih terus berlangsung. Adapun, laporan keuangan tersebut ditargetkan dapat diterbitkan pada pekan kedua April 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180331/192/778536/express-transindo-utama-taxi-tunda-pembayaran-bunga-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-02 12:40:00", "title": "Belum Bayar Bunga Obligasi, Express Transindo (TAXI) Kena Sanksi", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan efek baik yang berupa saham ataupun obligasi PT Express Transindo Utama Tbk. Sanksi terhadap emiten dengan kode TAXI itu berlaku sejak perdagangan sesi pertama pada 2 April di seluruh pasar. Penghentian ini akan berlaku sampai adanya pengumuman lebih lanjut dari bursa. Sanksi itu dijatuhkan atas petunjuk dari Kustodian Sentral Efek Indonesia (KSEI) karena TAXI belum melakukan pembayaran bunga ke-15 atas Obligasi I Express Transindo Utama tahun 2014. \"Menunjuk surat KSEI No. KSEI-4609/DIR/0318 perihal Penundaan Pembayaran Bunga ke-15 atas Obligasi I Express Transindo Utama tahun 2014, maka bursa memutuskan melakukan penghentian perdagangan sementara,\" tulis BEI dalam keterbukaan informasi, Senin (2/4/2018). Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perusahaan taksi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778885/belum-bayar-bunga-obligasi-express-transindo-taxi-kena-sanksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 16:40:00", "title": "BEI Cabut Suspensi Saham Express Transindo (TAXI)", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) mencabut suspensi saham PT Express Transindo Utama Tbk. (TAXI). Pencabutan dilakukan oleh bursa sejak sesi II perdagangan efek hari ini, Kamis (5/4/2018). Pencabutan sanksi itu dilakukan setelah TAXI memenuhi pembayaran yang atas bunga ke-15 dan denda keterlambatan Obligasi I Express Transindo Utama Tahun 2014. \"Bursa memutuskan untuk melakukan pencabutan penghentian sementara perdagangan efek saham dan obligasi di seluruh pasar,\" kata I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan BEI melalui keterbukaan informasi. Sanksi terhadap emiten dengan kode TAXI itu berlaku sejak perdagangan sesi pertama pada 2 April di seluruh pasar. Sanksi itu dijatuhkan atas petunjuk dari Kustodian Sentral Efek Indonesia (KSEI) karena TAXI belum melakukan pembayaran bunga ke-15 atas Obligasi I Express Transindo Utama tahun 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780680/bei-cabut-suspensi-saham-express-transindo-taxi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2018-04-16 19:35:00", "title": "KINERJA 2017: Rugi Express Transindo (TAXI) Membengkak 166%", "content": " Bisnis.com , JAKARTA — Kinerja keuangan PT Express Transindo Utama Tbk. semakin melemah sepanjang 2017 lalu dengan capaian pendapatan Rp304,7 miliar, turun 50,7% dari capaian 2016 Rp618,2 miliar. Beban langsung yang ditanggung perseroan mencapai Rp488 miliar, memang lebih rendah dibandingkan Rp580 miliar pada 2016. Namun, beban yang melampaui pendapatan tersebut menyebabkan emiten dengan kode saham TAXI ini menanggung rugi bruto senilai Rp183 miliar. Ditambah beban umum dan administrasi senilai Rp199 miliar, rugi usaha TAXI menjadi Rp383 miliar. Perseroan masih menanggung rugi beban bunga Rp187 miliar, sementara keuntungan dari penjualan aset tetap hanya Rp45 miliar. TAXI membukukan rugi bersih senilai Rp491 miliar pada 2017, membengkak 166% dibandingkan rugi bersih 2016 senilai Rp184,5 miliar. Sudah umum diketahui bahwa melemahnya kinerja TAXI disebabkan oleh pesatnya perkembangan jasa layanan transportasi dengan sistem pemesanan secara online oleh perusahaan aplikasi teknologi digital, seperti Go-Jek, Grab dan Uber. Di sisi lain, TAXI masih memiliki utang obligasi senilai Rp1 triliun yang diterbikan 2014 lalu dan akan jatuh tempo pada 24 Juni 2019. Lembaga pemeringkat PT Pemeringkat Efek Indonesia atau Pefindo sudah menyematkan peringkat idD atas surat utang tersebut, yang menunjukkan bahwa TAXI sudah dalam posisi gagal bayar atas utang tersebut. Total aset TAXI sepanjang 2017 berkurang Rp547 miliar sejak akhir tahun 2016 dan menjadi Rp2,01 triliun. Sebagian besar pengurangan tersebut ada pada pos ekuitas, yang turun dari Rp737 miliar pada 2016 menjadi Rp246,5 miliar pada akhir 2017. Kas perseroan per akhir 2017 hanya Rp8 miliar, turun 50% dari posisi akhir 2016 Rp16,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784980/kinerja-2017-rugi-express-transindo-taxi-membengkak-166?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 10:32:00", "title": "KINERJA KUARTAL I/2018 : Pendapatan Express Transindo (TAXI) Turun 20,81%", "content": " Bisnis.com,  JAKARTA – Emiten penyedia layanan taksi PT Express Transindo Utama Tbk, membukukan penurunan pendapatan selama kuartal I/2018. Pada periode tersebut, perseroan membukukan pendapatan Rp62,01 miliar. Nilai tersebut turun 20,81% dibandingkan pendapatan perseroan selama Januari—Maret 2017 (yoy) yang sebesar Rp78,32 miliar. Kendati beban langsung mengalami penurunan, rugi bruto emiten dengan kode saham TAXI tersebut meningkat 13% ke level Rp48,26 miliar. Pada periode tersebut, Express Transindo membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp108,88 miliar. Rugi tersebut membengkak 86,02% dibandingkan kerugian yang diderita perseroan pada kuartal I/2017. Kinerja keuangan Express pun semakin melemah sepanjang 2017 lalu dengan capaian pendapatan Rp304,7 miliar, turun 50,7% dari capaian 2016 Rp618,2 miliar. TAXI membukukan rugi bersih senilai Rp491 miliar pada 2017, membengkak 166% dibandingkan rugi bersih 2016 senilai Rp184,5 miliar. Pada 21 Maret 2018, Bursa Efek Indonesia melakukan suspend pada saham TAXI karena kenaikan harga saham yang signifikan. Kendati demikian, suspensi tersebut kembali dicabut pada 5 April 2018 karena perseroan memenuhi pembayaran atas bunga ke-15 dan denda keterlambatan Obligasi I Express Transindo Utama tahun 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796246/kinerja-kuartal-i2018-pendapatan-express-transindo-taxi-turun-2081?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-04 14:18:00", "title": "Taksi Express Luncurkan Armada Baru", "content": " Bisnis.com , JAKARTA - PT Express Transindo Utama Tbk (TAXI), operator taksi Express, meluncurkan 150 unit armada baru berjenis Multi Purpose Vehicle bermerk Confero guna meningkatkan kualitas pelayanan dan pendapatan perusahaan. Direktur Utama Express Trasindo Utama Benny Setiawan mengatakan penambahan unit baru ini sekaligus bentuk strategi transformasi mengingat industri transportasi khususnya taksi sudah mulai berkembang dalam lima tahun belakangan ini. \"Transformasi suatu keharusan sebab industri transportasi termasuk taksi banyak berubah dalam lima tahun terakhir, juga dari pola pelanggan. Jadi ini wujud nyata bahwa taksi express tidak diam. Ini adalah jawaban dalam menghadapi industri yang berubah,\" katanya saat peluncuran armada baru, Rabu (4/7/2018). Menurut Benny, peralihan model dari sedan ke MPV sudah menjadi keharusan sebab hal tersebut diperlukan untuk memenuhi kenyamanan dan keleluasaan penumpang. Selain itu, langkah ini dilakukan untuk peremajaan armada yang sudah ada. \"Kita  launching  unit baru MPV dari Wuling Motor, ini suatu bukti nyata Express Group banyak berbenah,\" ungkapnya. Benny mengatakan perusahaan tidak menutup kemungkinan akan menambah total armada baru tersebut apabila dirasa berpengaruh signifikan terhadap profit perusahaan. \"Tahap awal kita ada 150 di tahun 2018 ini. Untuk penambahan kita lihat sampai kuartal akhir ini,\" ujarnya. Dia juga tidak merinci berapa total investasi yang digelontorkan perusahaan untuk 150 armada tersebut. Namun, apabila mengacu pada website Wuling Motor, harga normal Confero  on the road  Jakarta mencapai Rp131,8 juta. \"Soal harga kita belum bisa katakan karena ini sesuai dengan kesepakatan pihak Wuling,\" ujarnya. Kendati demikian, Benny menyebut armada baru tersebut saat ini hanya akan mengaspal di jalanan Jakarta. Dia tidak memastikan kapan akan meluncurkan di kota-kota lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180704/98/812736/taksi-express-luncurkan-armada-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2018-07-04 14:46:00", "title": "Armada Taksi Express akan Beralih ke MPV Secara Bertahap", "content": " Bisnis.com , TANGERANG - PT Express Transindo Utama Tbk (Express Group) akan mulai beralih penggunaan kendaraan operasional dari sedan ke jenis MPV (Multi Purpose Vehicle) menyusul diluncurkannya 150 armada baru bermerk Wuling Confero bagi taksi Express. Direktur Utama Express Transindo Utama Benny Setiawan mengatakan peralihan jenis armada ini akan dilakukan secara bertahap dengan dimulainya era transformasi bisnis baru guna menggenjot kinerja perusahaan. \"Kemungkinan besar ke depan dengan mengikuti tren permintaan pelanggan yang sudah melekat, kita akan beralih ke jenis MPV dengan perlahan-lahan. Sejak tahun 2018 dan tahun berikutnya,\" katanya usai peluncuran 150 armada baru taksi Express di Tangerang, Rabu (4/7/2018). Dia mengatakan untuk sekarang ini penggunaan jenis model MPV memang lebih dibutuhkan mengingat kebutuhan pelanggan terhadap kenyamanan sangat diutamakan. \"MPV itu kan lebih besar bagasinya, penumpangnya bisa lebih banyak bisa 7 orang, kenyamanan berkendara juga sudah menyaingi sedan,\" ujarnya. Selain itu, penggantian armada juga diharapkan bisa mendongkrak pendapatan perusahaan kendati tarif yang diterapkan tetap sama dengan armada jenis lain. \"Kalau soal target pendapatan, sebenarnya tidak hanya dari armada taksi wuling (saja melainkan dengan yang lain,\" katanya. Armada baru baru ini sekaligus bentuk strategi transformasi perusahaan mengingat industri transportasi khususnya taksi sudah mulai berkembang dalam lima tahun belakang ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180704/98/812750/armada-taksi-express-akan-beralih-ke-mpv-secara-bertahap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180705/450/813010/angkutan-umum-premium-taxi-jalani-transformasi-bisnis-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-23 21:39:00", "title": "Gagal Bayar, Ini Skenario Restrukturisasi Obligasi yang Ditawarkan TAXI", "content": " Bisnis.com,  JAKARTA – Emiten transportasi PT Express Transindo Utama Tbk. mengajukan sejumlah skenario untuk dapat mengatasi persoalan gagal bayar bunga obligasi perseroan yang seharusnya dipenuhi pada Juni 2018. Berdasarkan dokumen agenda Rapat umum Pemegang Obligasi yang dipublikasikan perseroan, emiten dengan kode saham TAXI tersebut mengajukan dua opsi restrukturisasi atas Obligasi I Express Transindo Utama Tahun 2014. Pertama,  perseroan akan mengajukan persetujuan atas pelepasan jaminan Obligasi I Express Transindo Utama Tahun 2014 berupa seluruh kendaraan bermotor dan tanah di Pasar Baru, Jakarta Pusat. Hasil penjualannya akan digunakan satu pertiganya untuk modal kerja perseroan sedangkan sisanya sebagai insentif bagi pemegang obligasi yang memilih konversi dengan nilai insentif maksimum 50% dari nilai pokok obligasi yang dimiliki. “Penjualan jaminan dan distribusi dilakukan secara bertahapselambat-lambatnya pada 31 Desember 2020. Perseroan hanya dapat melakukan penjualan jaminan kendaraan pada harga serendah-rendahnya 90% dari harga likuidasi hasil penilaian KJPP terbaru yang diterbitkan Agustus 2018, 2019, dan 2020,” ungkap publikasi tersebut, Kamis (23/8). Kedua , perseroan akan mengajukan persetujuan atas opsi restrukturisasi Obligasi I Express Transindo Utama tahun 2014 yang terdiri dari opsi konversi dan opsi perpanjangan yang akan dipilih oleh pemegang obligasi. Pemegang obligasi yang tidak menggunakan hak pilihnya dalam waktu yang telah ditentukan akan dianggap mengikuti suara mayoritas. Namun, jika suara mayoritas merupakan opsi konversi maka ketentuan untuk mengikuti suara mayoritas dikecualikan bagi pemegang obligasi yang tidak dapat memilih opsi konversi sehingga dianggap memilih opsi perpanjangan. TAXI tersendat untuk membayar bunga ke-16 Obligasi Express Transindo Utama Tbk. Tahun 2014 karena ketiadaan dana. Dalam surat kepada Kepala Eksekutif Pengawas Pasar Modal, pemegang merek taksi Express tersebut menyebut menunda pembayaran yang seharusnya jatuh tempo pada 22 Juni 2018. Adapun, TAXI membukukan pendapatan Rp128,7 miliar pada semester I/2018, menurun 18,9% dibandingkan pendapatan perseroan pada semester I/2017. Pada periode tersebut, perseroan membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp205,73 miliar, membengkak 54,5% dibandingkan dengan semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180823/192/830929/gagal-bayar-ini-skenario-restrukturisasi-obligasi-yang-ditawarkan-taxi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-06 18:37:00", "title": "Agenda RUPO Express Transindo Utama (TAXI) Tidak Disetujui Pemegang Obligasi", "content": " Bisnis.com,  JAKARTA – PT Express Transindo Utama Tbk. gagal mendapat persetujuan opsi restrukturisasi Obligasi I Express Transindo Utama Tahun 2014 dalam Rapat Umum Pemegang Obligasi (RUPO) yang digelar awal pekan ini.  Berdasarkan pengumuman hasil RUPO yang dipublikasikan Kamis (6/9/2018), rapat tersebut berlangsung pada Senin (3/9/2018) dan dihadiri para pemegang obligasi atau kuasa pemegang obligasi yang setara dengan 86,65% dari jumlah pokok obligasi yang belum dilunasi yaitu Rp1 triliun. Pada RUPO tersebut, emiten dengan sandi TAXI tersebut mengajukan tiga opsi restrukturisasi atas Obligasi I Express Transindo Utama Tahun 2014. Namun, ketiga agenda tersebut tidak disetujui. Pertama, emiten berkode saham TAXI ini mengajukan persetujuan atas pengesampingan terhadap kelalaian pembayaran bunga ke-16 Obligasi Express Transindo Utama Tahun 2014 dan pembayaran bunga berikutnya sampai ditandatanganinya Addendum Perjanjoan Perwaliamanatan sesuai hasil keputusan RUPO. Perseroan hanya mengajukan untuk dibebaskan dari denda atas penundaan pembayaran bunga obligasi namun tetap harus membayar bunga obligasi yang dimaksud. Untuk agenda ini, TAXI hanya memegang 68,5% persetujuan sehingga tidak memenuhi batas minimum yang sebesar 75%. Kedua, perseroan akan mengajukan persetujuan atas pelepasan jaminan Obligasi I Express Transindo Utama Tahun 2014 berupa seluruh kendaraan bermotor dan tanah di Pasar Baru, Jakarta Pusat. Hasil penjualannya akan digunakan satu pertiganya untuk modal kerja perseroan sedangkan sisanya sebagai insentif bagi pemegang obligasi yang memilih konversi dengan nilai insentif maksimum 50% dari nilai pokok obligasi yang dimiliki. Penjualan jaminan dan distribusi dilakukan secara bertahap selambat-lambatnya pada 31 Desember 2020. Perseroan hanya dapat melakukan penjualan jaminan kendaraan pada harga serendah-rendahnya 90% dari harga likuidasi hasil penilaian KJPP terbaru yang diterbitkan Agustus 2018, 2019, dan 2020. Pada agenda kedua, perseroan juga mengajukan persetujuan atas opsi restrukturisasi Obligasi I Express Transindo Utama tahun 2014 yang terdiri dari opsi konversi dan opsi perpanjangan yang akan dipilih oleh pemegang obligasi. Pemegang obligasi yang tidak menggunakan hak pilihnya dalam waktu yang telah ditentukan akan dianggap mengikuti suara mayoritas. Namun, jika suara mayoritas merupakan opsi konversi maka ketentuan untuk mengikuti suara mayoritas dikecualikan bagi pemegang obligasi yang tidak dapat memilih opsi konversi sehingga dianggap memilih opsi perpanjangan. Pemegang obligasi perseroan pun tidak menyetujui agenda tersebut karena hanya 66,76% suara yang setuju dari batas minimal 75%. Terakhir, perseroan mengajukan persetujuan untuk mengajukan rencana pembatalan delisting atas seluruh Obligasi I Express Transindo Utama Tahun 2014 kepada Bursa Efek Indonesia. Hanya 60,93% pemegang obligasi yang menyetujui agenda ketiga. Sebagaimana diketahui, TAXI tersendat untuk membayar bunga ke-16 Obligasi Express Transindo Utama Tbk. Tahun 2014 karena ketiadaan dana. Dalam surat kepada Kepala Eksekutif Pengawas Pasar Modal, pemegang merek taksi Express tersebut menyebut menunda pembayaran yang seharusnya jatuh tempo pada 22 Juni 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180906/192/835953/agenda-rupo-express-transindo-utama-taxi-tidak-disetujui-pemegang-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-11 21:18:00", "title": "Pemegang Obligasi Express Transindo Utama (TAXI) Setujui Restrukturisasi", "content": " Bisnis.com,  JAKARTA – Investor pemegang surat utang PT Express Transindo Utama Tbk. akhirnya menyetujui skema restrukturisasi obligasi yang diajukan perseroan pada agenda Rapat Umum Pemegang Obligasi (RUPO) Senin (11/12). Dari hasil RUPO tersebut, sebesar 91% pemegang obligasi telah merestui emiten taksi milik Grup Rajawali tersebut untuk merestrukturisasi Obligasi I Express Transindo Utama tahun 2014 dengan total nilai pokok mencapai Rp1 triliun. Restrukturisasi tersebut ditempuh dengan dua skema. Pertama, perseroan akan mengonversi sebesar Rp400 miliar pokok obligasi langsung menjadi saham emiten dengan nilai konversi saham sesuai ketentuan berlaku, konversi saham akan dilakukan setelah melaksanakan Rapat Umum Pemegang Saham (RUPS). “Rencananya RUPS itu akan kami lakukan pada pekan pertama atau pekan kedua Februari 2019,” ungkap Direktur Utama Express Transindo Utama Benny Setiawan, saat ditemui usai RUPO di Jakarta, Selasa (11/12). Kedua, perseroan akan mengonversi nilai pokok obligasi Rp600 miliar menjadi obligasi konversi tanpa bunga dengan tanggal jatuh tempo 31 Desember 2020, setelah mendapatkan persetujuan RUPS. Pokok obligasi tersebut akan diamortiasi setiap triwulan sesuai dengan hasil penjualan jaminan perseroan. Jika terdapat sisa pokok pada tanggal jatuh tempo, maka sisa tersebut akan dikonversi lagi menjadi saham emiten. Pada RUPO siang ini, perseroan juga mengagendakan untuk persetujuan penjualan seluruh jaminan obligasi baik berupa kendaraan bermotor maupun tanah dan bangunan, di mana seluruh hasil penjualannya akan didistribusikan kepada pemegang obligasi konversi sesuai urutan prioritas. Sebagaimana diketahui, emiten dengan sandi TAXI tersebut telah gagal melakukan pembayaran bunga obligasi ke-16 dan ke-17. Pada surat kepada Otoritas Jasa Keuangan (OJK) tertanggal 25 juni 2018, TAXI menyebut seharusnya membayar bunga obligasi ke-16 pada 22 Juni 2018. Pembayaran bunga ke-17 perseroan yang jatuh tempo pada 24 September 2018 pun tertunda dengan alasan usulan restrukturisasi belum mendapatkan persetujuan dari RUPO. Bisnis mencatat perseroan telah dua kali melaksanakan RUPO, di mana pertemuan pertama diagendakan pada Senin, 3 September 2018. Pada RUPO pertama tersebut, baik usulan restrukturisasi obligasi maupun pelepasan jaminan perseroan tidak disetujui oleh peserta RUPO. Pada RUPO Selasa (11/12), Benny menyampaikan 8 agenda yang disampaikan pada RUPS merupakan usulan dari pemegang obligasi. Pertemuan tersebut diwakili pemegang obligasi dengan nilai pokok Rp840 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181211/192/868644/pemegang-obligasi-express-transindo-utama-taxi-setujui-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181212/442/868651/strategi-korporasi-taxi-restrukturisasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-12 17:29:00", "title": "Ini Rencana Express Transindo (TAXI) Usai Restrukturisasi Obligasi", "content": " Bisnis.com,  JAKARTA – Emiten taksi PT Express Transindo Utama Tbk. akhirnya dapat bernapas lega setelah pemegang obligasi perseroan akhirnya merestui restrukturisasi Obligasi I Express Transindo Utama Tahun 2014 dengan nilai pokok mencapai Rp1 triliun. Benny Setiawan, Direktur Utama Express Transindo Utama menyampaikan dalam setahun terakhir perseroan telah menguras energi untuk fokus pada upaya pembayaran bunga obligasi. Setelah skema restrukturisasi disetujui, perseroan akan fokus membenahi kinerja yang terpuruk setelah kemunculan taksi berbasis aplikasi. “Hasil RUPO ini sangat baik ke finansial kami. Sebanyak 91% dari pemegang obligasi setuju untuk restrukturisasi. Jadi kami akan fokus pada perbaikan kinerja. Ke depan ini, kami sedang merencanakan kolaborasi dengan salah pihak lain,” ungkap Benny di Jakarta, Selasa (11/12). Dari hasil Rapat Umum Pemegang Obligasi (RUPO) yang dilaksanakan perseroan, investor sepakat dengan dua skema restrukturisasi yaitu  pertama , perseroan akan mengonversi sebesar Rp400 miliar pokok obligasi langsung menjadi saham emiten dengan nilai konversi saham sesuai ketentuan berlaku, konversi saham akan dilakukan setelah melaksanakan Rapat Umum Pemegang Saham (RUPS). Kedua , perseroan akan mengonversi nilai pokok obligasi Rp600 miliar menjadi obligasi konversi tanpa bunga dengan tanggal jatuh tempo 31 Desember 2020, setelah mendapatkan persetujuan RUPS. Pokok obligasi tersebut akan diamortiasi setiap tiga bulan sesuai dengan hasil penjualan jaminan perseroan. Jika terdapat sisa pokok pada tanggal jatuh tempo, maka sisa tersebut akan dikonversi lagi menjadi saham emiten. Benny menyampaikan perseroan akan fokus membenahi bisnis melalui meningkatkan pendapatan untuk memperbaiki neraca keuangan, meningkatkan kualitas pelayanan sehingga unggul dari kompetitor, dan mengetatkan kontrol pada biaya. “Bagaimana kami menjaga biaya melalui konsolidasi dan penghematan, itu akan menjadi kunci utama Express Transindo. Yang lebih penting lagi adalah kami akan perbaiki business model,” ungkap Benny. Perbaikan model bisnis itu, menurutnya, akan dilakukan dengan mengadopsi teknologi dan memperkuat kolaborasi. Perseroan pun akan meningkatkna pendapatan melalui aktivitas bisnis  fee based  yang tidak perlu mengandalkan aset. Sebagaimana diketahui, emiten dengan sandi TAXI tersebut menerbitkan Obligasi I Express Transindo Utama Tahun 2014 pada 25 Juni 2014 dengan kupon yang cukup tinggi yaitu 12,25% yang dibayarkan setiap 3 bulan. Obligasi tersebut akan jatuh tempo pda 24 Juni 2019. Namun, keterpurukan kinerja TAXI membuat perusahaan Grup Rajawali tersebut tidak mampu membayar bunga obligasi ke-16 dan ke-17 yang masing-masing jatuh tempo pada Juni dan September 2018. Berdasarkan laporan keuangan perseroan, TAXI membukukan pendapatan Rp187,02 miliar per 30 September 2018, menurun 19,25% dibandingkan periode sama tahun sebelumnya (yoy) yang sebesar Rp231,62 miliar. Pada periode tersebut, perseroan membukukan rugi neto tahun berjalan sebesar Rp538,28 miliar, membengkak 155,24% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/192/868919/ini-rencana-express-transindo-taxi-usai-restrukturisasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181220/439/871399/permohonan-pkpu-taxi-persoalkan-legal-standing-pemohon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-29 06:06:00", "title": "Tahun Depan, TAXI bakal Gandeng Aplikasi Online", "content": " Bisnis.com , JAKARTA -- Emiten transportasi PT Express Transindo Utama Tbk. berencana menggandeng aplikasi transportasi berbasis  online  pada tahun depan untuk menjaga raihan pendapatan. Direktur Express Transindo Utama Megawati Affan mengatakan perseroan akan menggandeng salah satu perusahaan teknologi dan bekerja sama dengan salah satu aplikasi transportasi  online  untuk menciptakan kinerja yang lebih baik. Rencana tersebut dirancang karena pangsa pasar emiten bersandi saham TAXI ini semakin tergerus sejalan dengan ketatnya persaingan dan menurunnya pendapatan perseroan. \"Kami akan ada kerja sama dengan salah satu aplikasi  online , masih rahasia. Tunggu saja tahun depan. Paling tidak [dengan kerja sama ini] pendapatan kami pada tahun depan sama dengan tahun ini,\" ungkapnya, Jumat (28/12/2018). Hingga September 2018, TAXI membukukan pendapatan senilai Rp187,01 miliar atau turun 19,25% dari posisi Rp231,62 miliar pada periode yang sama tahun sebelumnya. Cara lain yang dilakukan TAXI adalah melakukan pengurangan  pool  menjadi tujuh  pool  pada 2019. Padahal, perseroan sebelumnya memiliki 32  pool  pada 2017 dan 15  pool  pada tahun ini. Megawati menegaskan pengurangan jumlah  pool  tidak serta merta mengurangi jumlah armada perseroan. TAXI juga melakukan pengurangan  shelter  non produktif dan jumlah Sumber Daya Manusia (SDM). Tahun depan, perseroan akan kembali memangkas pegawai dari 1.000 pegawai pada 2018 menjadi 500 pegawai. \"Sepanjang biaya bisa kami potong, akan kami potong. Sebab, pendapatan sekarang tidak sebesar tahun sebelumnya. Tahun depan, kami mengharapkan ada peningkatan pendapatan, tetapi paling tidak sama dengan tahun ini,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181229/192/873829/tahun-depan-taxi-bakal-gandeng-aplikasi-online?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:02:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181231/441/873793/restrukturisasi-utang-taxi-targetkan-rampung-akhir-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-26 00:12:00", "title": "Bayar Utang ke BCA, TAXI Jual Tanah Rp43,44 Miliar", "content": " Bisnis.com , JAKARTA—Emiten taksi PT Express Transindo Utama Tbk. (TAXI) melalui anak usahanya menyerahkan agunan tanah senilai Rp43,44 miliar untuk melunasi sebagian utang bank Grup Express kepada PT Bank Central Asia Tbk. (BBCA). Corporate Secretary Express Transindo Utama Megawati Affan menyampaikan, pada 23 Januari 2019 perusahaan menyerahkan agunan tanah kepada BCA. PT Expres Jakarta Jaya (EJJ), anak usaha perseroan dengan kepemilikan saham 99,99%, telah menandatangani Akta Jual Beli (AJB). “AJB itu mencakup penyerahan dua bidang tanah di Karawaci, Banten, senilai Rp43,33 miliar kepada BCA. Berupa aset tanah kosong,” paparnya, Jumat (25/1/2019).  Tanah tersebut merupakan bagian dari jaminan atas utang bank Grup Express kepada BCA. Tujuan penjualan tanah ini adalah melunasi sebagian utang perseroan kepada BCA yang telah jatuh tempo. Dampak hasil penjualan tanah tersebut ialah beban bunga keuangan berkurang, mengurangi aset tetap dan utang lancar. Dengan demikian, transaksi ini memperbaiki rasio lancar Grup Express. Transaksi penjualan tanah ini merupakan pengecualian ketentuan transaksi material, dimana disebutkan transaksi material dilakukan oleh perusahaan selain bank yang memiliki modal kerja dan ekuitas negatif. Per September 2018, modal kerja TAXI defisiensi Rp1,12 triliun, dan ekuitas negatif Rp366,98 miliar.  Sebelumnya, Megawati Affan menuturkan, perseroan akan merestrukturisasi Obligasi I Express Transindo  Utama Tahun 2014 dengan nilai pokok mencapai Rp1 triliun dengan rincian Rp400 miliar langsung menjadi saham dan Rp600 miliar akan dijadikan obligasi wajib konversi. Adapun jaminan atas obligasi konversi tersebut, akan dikonversikan dalam tempo 2 tahun yakni 2020. Perusahaan juga juga memiliki aset tidak produktif yakni tanah di Bekasi dan Tangerang yang dapat dijaminkan. “Aset tanah ini akan menjadi jaminan bank dan akan dijual, lalu ada 1.000 kendaraan yang akan dijual,\" katanya. Aksi restrukturisasi TAXI masih dalam proses dengan pihak perbankan. Dalam laporan keuangan September 2018, nilai pinjaman perbankan TAXI jangka pendek senilai Rp443,82 miliar. Mengutip laporan keuangan, pada Oktober 2018, grup perseroan telah menjual tanah di Bekasi dengan nilai Rp101,95 miliar untuk membayar pinjaman kepada PT Bank Central Asia Tbk.. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190126/192/882633/bayar-utang-ke-bca-taxi-jual-tanah-rp4344-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 01:51:00", "title": "Pefindo Tarik Peringkat TAXI dan Obligasinya", "content": " Bisnis.com , JAKARTA— PT Pemeringkat Efek Indonesia atau Pefindo secara resmi menarik peringkat PT Express Transindo Utama Tbk (TAXI) dan Obligasi I/2014, sesuai dengan permintaan perusahaan. Oleh karena itu, Pefindo tidak lagi memantau peringkat TAXI dan obligasi yang masih beredar. Corporate Secretary Express Transindo Utama Megawati Affan menyampaikan, melalui suratnya kepada Bursa Efek Indonesia (BEI) dan Otoritas Jasa Keuangan (OJK), perusahaan mengonfirmasi berakhirnya perjanjian pemeringkatan antara Pefindo dan TAXI sejak 21 Januari 2019. Pefindo menyatakan sudah menarik seluruh peringkat perseroan dan peringkat Obligasi I Express Transindo Utama tahun 2014. \"Hal ini dilakukan sehubungan dengan rencana konversi utang obligasi menjadi saham, dan obligasi menjadi obligasi konversi sesuai keputusan RUPO pada 11 Desember 2018,\" paparnya dalam keterbukaan informasi, Rabu (30/1/2019).  Sementara itu, dalam rilisnya Pefindo menyebutkan, peringkat terakhir TAXI adalah idSD sedangkan peringkat obligasi adalah idD. Obligor dengan peringkat idSD (\"Selective Default\") menandakan obligor gagal membayar satu atau lebih kewajiban finansialnya yang jatuh tempo. Kewajiban itu berupa surat utang yang telah diperingkat atau tidak diperingkat, tetapi akan terus melakukan pembayaran tepat waktu atas kewajiban lainnya. Efek utang diberi peringkat idD pada saat gagal bayar, atau gagal bayar atas efek utang terjadi dengan sendirinya pada saat pertama kali timbulnya peristiwa gagal bayar atas efek utang tersebut. Didirikan pada tahun 1989, TAXI merupakan salah satu operator taksi terkemuka di Indonesia, yang beroperasi terutama di daerah Jabodetabek. Dengan armada sebesar hampir 10.000 unit per 30 September 2018, layanan utama Perusahaan termasuk jasa taksi regular. Perseroan juga menyediakan fasilitas taksi premium (Tiara Express), bus (Eagle High), dan bisnis transportasi bernilai tambah (VATB). Pada tanggal 30 September 2018, Perusahaan dimiliki oleh PT Rajawali Corpora (51%) dan publik (49%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884174/pefindo-tarik-peringkat-taxi-dan-obligasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-13 13:45:00", "title": "Taksi Express (TAXI) Tidak Cetak Pendapatan dari Pengemudi, Kok Bisa?", "content": " Bisnis.com , JAKARTA –  PT Express Transindo Utama Tbk.  (TAXI) tidak membukukan pendapatan dari armada taksi pada Maret 2022. Berdasarkan laporan keuangan perseroan, pendapatan dari kegiatan operasi  taksi  kemitraan diakui berdasarkan jumlah setoran harian pengemudi yang ditetapkan dalam perjanjian. Pendapatan dari kegiatan operasi taksi komisi diakui berdasarkan jumlah dalam argometer. Namun per Maret 2022, perseroan tidak lagi membukukan pendapatan dari segmen tersebut. Sementara pada Maret 2021, TAXI masih menerima setoran sebesar Rp100,47 juta dari pengemudi. Adapun total pendapatan perseroan selama tiga bulan sebesar Rp399 juta. Mayoritas pemasukan perseroan berasal dari sewa kendaraan yang mencapai Rp365 juta. Bila dibandingkan dengan total pendapatan tahun lalu, maka terjadi koreksi sebesar 81,42 persen. Sementara itu sepanjang 2021, pendapatan dari  taksi  pun hanya sebesar Rp100 juta. Turun jauh jika dibandingkan dengan torehan 2020 sebesar Rp15 miliar. Terkoreksinya  kinerja  pendapatan tidak lepas dari penyusutan armada dan peralatan perseroan. Sampai dengan Maret 2022, nilai armada dan peralatan perseroan mencapai Rp506,48 juta sedangkan tahun sebelumnya sebanyak Rp5,02 miliar. Tergerusnya top line membuat bottom line perseroan ikut menyusut dari Rp29,49 miliar menjadi Rp2,64 miliar. Manajemen mengungkapkan operasi grup telah terpengaruh oleh kondisi keuangan dan bisnis saat ini. Persaingan di industri layanan transportasi darat semakin tinggi baik dengan perusahaan transportasi sejenis maupun dengan perusahaan transportasi berbasis aplikasi online. “Hal tersebut berdampak pada penurunan tingkat utilisasi dan produktivitas armada Grup, yang mengakibatkan Grup mengalami rugi bersih sebesar Rp2.639.374 untuk tahun yang berakhir pada tanggal 31 Maret 2022 dan mengalami akumulasi kerugian sebesar Rp1.271.386.841,”tulis manjemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220613/192/1542997/taksi-express-taxi-tidak-cetak-pendapatan-dari-pengemudi-kok-bisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-13 16:30:00", "title": "Taksi Express (TAXI) Siapkan 4 Strategi Hadapi Penurunan Kinerja", "content": " Bisnis.com , JAKARTA – PT Express Transindo Utama Tbk. (TAXI) pemilik taksi express menyiapkan empat strategi untuk menghadapi penurunan kinerja. Manajemen taksi express menyatakan sebagai bagian dari usaha Grup yang berkesinambungan untuk menghadapi dan mengelola kondisi-kondisi ekonomi dan bisnis di atas. Grup mengambil langkah-langkah yang telah dan akan diimplementasikan secara berkelanjutan sebagai berikut: Melanjutkan program pengurangan utang Grup dengan penjualan aset non-core dan non-produktif. Melanjutkan program-program efisiensi biaya dan menerapkan kebijakan anggaran yang ketat baik di bagian operasi maupun kantor pusat. Terus fokus untuk meningkatkan kinerja Grup melalui peningkatkan produktifitas dan utilitas armada dan pengemudi. Untuk menjaga kenyamanan konsumen, Grup akan terus melakukan program training dan coaching kepada pengemudi sebagai usaha untuk meningkatkan kualitas pelayanan dan kebersihan armada. Manajemen mengakui penyelesaian kondisi-kondisi tersebut di atas sangat tergantung kepada pemulihan ekonomi, terutama pemulihan bisnis industri transportasi dan keberhasilan Grup dalam melakukan negosiasi rencana restrukturisasi utang dengan kreditur. “Tidaklah mungkin untuk menentukan pengaruh di masa yang akan datang atas kelanjutan kondisi ekonomi dan bisnis sekarang ini terhadap likuiditas dan pendapatan Grup, termasuk pengaruh investor, pelanggan, pemasok, kreditur dan pemegang saham,” pungkas pemegang saham. Sebelumnya, TAXI tidak membukukan pendapatan dari armada taksi pada Maret 2022. Berdasarkan laporan keuangan perseroan, pendapatan dari kegiatan operasi  taksi  kemitraan diakui berdasarkan jumlah setoran harian pengemudi yang ditetapkan dalam perjanjian. Pendapatan dari kegiatan operasi taksi komisi diakui berdasarkan jumlah dalam argometer. Namun per Maret 2022, perseroan tidak lagi membukukan pendapatan dari segmen tersebut. Sementara pada Maret 2021, TAXI masih menerima setoran sebesar Rp100,47 juta dari pengemudi. Adapun total pendapatan perseroan selama tiga bulan sebesar Rp399 juta. Mayoritas pemasukan perseroan berasal dari sewa kendaraan yang mencapai Rp365 juta. Bila dibandingkan dengan total pendapatan tahun lalu, maka terjadi koreksi sebesar 81,42 persen. Sementara itu sepanjang 2021, pendapatan dari  taksi  pun hanya sebesar Rp100 juta. Turun jauh jika dibandingkan dengan torehan 2020 sebesar Rp15 miliar. Terkoreksinya  kinerja  pendapatan tidak lepas dari penyusutan armada dan peralatan perseroan. Sampai dengan Maret 2022, nilai armada dan peralatan perseroan mencapai Rp506,48 juta sedangkan tahun sebelumnya sebanyak Rp5,02 miliar. Tergerusnya top line membuat bottom line perseroan ikut menyusut dari Rp29,49 miliar menjadi Rp2,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220613/192/1543017/taksi-express-taxi-siapkan-4-strategi-hadapi-penurunan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 16:25:00", "title": "Rajawali Corpora Milik Peter Sondakh Hengkang dari TAXI, Jual 10,7 Persen Saham", "content": " Bisnis.com , JAKARTA –  PT Rajawali Corpora  milik taipan  Peter Sondakh  memutuskan keluar dari daftar kepemilikan saham emiten transportasi  PT Express Transindo Utama Tbk.  (TAXI). Berdasarkan laporan kepemilikan saham pada laman Bursa Efek Indonesia (BEI), Rabu (25/1/2023), Rajawali Corpora menjual seluruh saham TAXI miliknya dengan harga Rp3,90 per saham. Sebelumnya, persentasi kepemilikan Rajawali Corpora di TAXI mencapai 10,70 persen atau sebanyak 1,09 miliar. Transaksi tersebut berlangsung pada 10 Januari 2023 dan 13 Januari 2023. Diperkirakan, perusahaan investasi milik Peter Sondakh tersebut meraih Rp4,26 miliar dari hasil divestasi tersebut. Sebagai informasi, komposisi pemegang saham TAXI per 31 Desember 2022 yaitu Zico Trust Ltd. sebanyak 2,28 miliar saham atau 22, 39 persen, PT Rajawali Corpora sebanyak 1,09 miliar saham atau 10,70 persen, PT Asuransi Multi Artha Guna Tbk. (AMAG) sebanyak 565 juta saham atau setara 5,53 persen dan saham yang beredar di masyarakat sebanyak 6,27 miliar atau setara 61,38 persen. Sebelumnya, Suami Puan Maharani, Happy Hapsoro dikabarkan akan mengakuisisi saham emiten transportasi tersebut melalui PT Basis Utama Prima (BUP) sebanyak 2,2 miliar saham atau setara 35 persen. BUP akan mengakuisi saham TAXI dengan harga pembelian Rp20 per saham atau sebesar Rp44 miliar. TAXI stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:TAXI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2ad71\"}  ); TAXI berdiri pada tahun 1981, ketika itu Rajawali Corpora sebagai induk usaha memiliki saham sebesar 51,0025 persen. Kemudian pada 2012, tepatnya 2 November, TAXI resmi melantai di Bursa dengan menawarkan 1,05 miliar saham dengan nilai nomonal Rp100 dan harga penawaran Rp560 per saham. Saat ini, saham taxi berada di level gocap dengan kapitalisasi pasar tercatat Rp511,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621504/rajawali-corpora-milik-peter-sondakh-hengkang-dari-taxi-jual-107-persen-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:02:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230126/442/1621899/transaksi-saham-rajawali-corpora-lego-taxi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-14 14:17:00", "title": "Ada Alumni Taxi Express (TAXI) pada IPO PT TKDN (TRON), Siapa Saja?", "content": " Bisnis.com , JAKARTA - Perusahaan penyedia solusi sistem informasi  smart city  PT Teknologi Karya Digital Nusa Tbk.  (TRON) atau PT TKDN berencana melakukan penawaran umum perdana saham atau  initial public offering (IPO). Dalam prospektusnya, TRON menuturkan terdapat beberapa pengurus yang merupakan mantan direksi PT Express Transindo Utama Tbk. (TAXI). Berdasarkan prospektusnya, kepemilikan saham  TRON  sebesar 99,8 persen dimiliki oleh PT Daya Kemilau Nusantara Investama, sebesar 0,14 persen oleh David Santoso, dan 0,06 persen oleh Rudy Budiman Setiawan. David merupakan Direktur Utama TRON, sementara Rudy adalah Direktur TRON. Dalam penelusuran  Bisnis , David Santoso sebelumnya pernah menjadi Chief Financial Officer (CFO) pada PT Express Transindo Utama Tbk. (TAXI) atau pengelola Taxi Express pada 2007-2015, dan menjadi Commercial and Business Development Officer TAXI pada Oktober 2015-Desember 2016.  David merupakan salah satu Direktur  TAXI  yang mengajukan pengunduran diri beramai-ramai pada 2016. Kala itu, dua direksi dan empat komisaris TAXI melakukan pengunduran diri. Sama seperti David, Rudy Budiman Setiawan juga sebelumnya pernah bekerja di TAXI sebagai Senior General Manager-Finance Accounting and Tax pada 2007-2017.  Selain David dan Rudy, beberapa pengurus lain di TRON juga merupakan mantan pengurus TAXI, yakni Muhammad Arif Hartanto, Dwi Afrilianto, Herwan Gozali, dan Wendy Jolanda Waas. Arif dan Dwi saat ini merupakan anggota komite audit TRON. Sementara itu, Herwan Gozali yang merupakan mantan Chief Operations Officer TAXI 1999-2016, merupakan anggota komite nominasi dan remunerasi TRON. Adapun Wendy Jolanda Waas merupakan GM of Commercial di TAXI pada 2017-2018, dan saat ini merupakan Sekretaris Perusahaan TRON.  Pada IPO ini, TRON akan menawarkan 750 juta saham atau sebanyak-banyaknya 25,42 persen dengan nilai nominal Rp20 setiap saham, dengan harga penawaran sebesar Rp140-Rp220 setiap saham. Dengan jumlah saham dan nilai penawaran umum tersebut, TRON diperkirakan mampu meraih dana sebanyak-banyaknya Rp165 miliar dari penawaran umum ini.  Rencananya, dana hasil IPO ini akan digunakan TRON sebesar 30 persen untuk belanja modal dalam bentuk penambahan area operasional yang berlokasi di Jawa Barat.  Sementara itu, sisanya akan digunakan untuk modal kerja yang terdiri dari biaya operasional proyek pekerjaan pengembangan smart city dan business solution provider dalam aspek transportasi di berbagai kota di Indonesia, biaya tenaga kerja dan pembelian bahan baku produk, serta pengembangan segmen distribusi penjualan produk dan layanan melalui jalur  business to business  (B2B) dan  business to consumer  (B2C). Masa penawaran umum saham TRON akan berlangsung pada 28 Februari 2023 hingga 3 Maret 2023. Sementara itu, tanggal pencatatan akan berlangsung pada 7 Maret 2023.  Adapun, bertindak sebagai penjamin pelaksana emisi efek dalam pencatatan saham TRON adalah SF Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/192/1627913/ada-alumni-taxi-express-taxi-pada-ipo-pt-tkdn-tron-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 14:11:00", "title": "Misteri Pemborong Saham Taksi Express dari Grup Rajawali Milik Peter Sondakh", "content": "", "link": "https://market.bisnis.com/read/20230307/192/1634813/misteri-pemborong-saham-taksi-express-dari-grup-rajawali-milik-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-13 12:30:00", "title": "Taksi Express (TAXI) Rugi Rp14,89 Miliar pada 2022, Lebih Besar dari Pendapatan", "content": " Bisnis.com , JAKARTA - PT Express Transindo Utama Tbk. (TAXI) atau taksi Express mengalami kinerja keuangan yang merosot signifikan sepanjang 2022, dibanding tahun sebelumnya. Bisa dikatakan, tahun 2022 merupakan tahun yang berat bagi taksi Express karena merugi Rp14,89 miliar. Berdasarkan laporan keuangan dikutip dari Bursa Efek Indonesia (BEI) Kamis, (13/4/2023), TAXI mencatatkan rugi bersih Rp14,89 miliar pada 2022, dibanding 2021 yang masih mencatatkan laba Rp188,63 miliar. Kerugian TAXI tersebut disebabkan oleh pendapatan yang anjlok 59,4 persen menjadi Rp2,94 miliar pada 2022, dibanding 7,26 miliar pada 2021. Artinya, kerugian TAXI lebih besar dibandingkan pendapatannya. Kontribusi pendapatan TAXI terbesar berasal dari sewa kendaraan sebanyak Rp2,78 miliar, diikuti pendapatan suku cadang dan pendapatan lain-lain masing-masing 79,4 miliar. Meski demikian, perseroan mendapatkan pendapatan yang nihil dari kendaraan taksi, dibanding tahun 2021 yang masih mencetak pendapatan Rp100,47 juta. Seiring menurunnya pendapatan, beban pokok pendapatan perseroan juga terpangkas 160,09 persen menjadi Rp8,63 miliar dibanding 2021 yang sebesar Rp22,46 miliar. Berdasarkan neraca, total aset TAXI pada 2022 menyusut 19,71 persen menjadi Rp73,09 miliar dibanding 2021 yang sebesar Rp91,04 miliar. Hal itu disebabkan oleh penyusutan armada, bangunan mess, dan pool. Sementara itu, liabilitas perseroan juga turun menjadi Rp11,66 miliar dibanding tahun sebelumnya Rp14,97 miliar. Ekuitas juga turun menjadi Rp61,42 miliar dibanding Rp76,06 miliar pada 2021. Sebagaimana diberitakan sebelumnya, hingga kini belum ada nama pengganti kepemilikan saham TAXI setelah Grup Rajawali milik Peter Sondakh memutuskan hengkang. Dalam keterbukaan, masih ada nama Asuransi Multi Artha Guna yang menjadi pemegang saham sebesar 5,53 persen. Setelahnya hanya ada kepemilikan publik yang mencapai 94,47 persen dengan total saham keseluruhan 10,22 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646523/taksi-express-taxi-rugi-rp1489-miliar-pada-2022-lebih-besar-dari-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-05 21:30:00", "title": "Rugi Taksi Express (TAXI) Susut jadi Rp2,03 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA - PT Express Transindo Utama Tbk. (TAXI) atau  Taksi Express  berhasil memangkas kerugian pada semester I/2023 dan mencatatkan kenaikan pendapatan yang signifikan sepanjang tahun berjalan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), rugi yang diatribusikan kepada pemilik entitas induk TAXI menyusut 64,79 persen secara  year-on-year  (yoy) menjadi Rp2,03 miliar pada semester I/2023 dibandingkan semester I/2022 yang rugi Rp5,77 miliar. Menyusutnya kerugian perseroan didorong oleh melesatnya pendapatan sebesar 127 persen yoy menjadi Rp2,56 miliar dibandingkan periode yang sama pada 2022 sebesar Rp1,13 miliar. Secara terperinci, pendapatan TAXI ditopang dari bisnis sewa kendaraan yang berkontribusi sebesar Rp2,54 miliar, diikuti oleh suku cadang sebesar Rp20,18 juta, dan lain-lain sebesar Rp7 juta. Kendati demikian, beban pokok perseroan lebih besar dari pendapatan, yaitu sebesar Rp3,98 miliar. Beban pokok itu turun 6,49 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp4,26 miliar. Beban pokok tersebut termasuk gaji dan tunjangan, beban penyusutan armada dan peralatan, beban operasional pool, dan lain-lain. Alhasil, rugi bruto perseroan terpangkas 54,69 persen yoy menjadi Rp1,41 miliar dibandingkan periode sama tahun sebelumnya sebesar Rp3,13 miliar. Adapun, kas dan bank akhir periode perseroan juga terpantau turun 35,39 persen menjadi Rp7,79 miliar dibandingkan semester I/2022 sebesar Rp12,07 miliar. Secara neraca, total aset TAXI turun menjadi Rp70,50 miliar hingga 30 Juni 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp73,09 miliar. Liabilitas perseroan turun menjadi Rp11,12 miliar dibandingkan akhir 2022 sebesar Rp11,66 miliar, sedangkan ekuitas turun menjadi Rp59,38 miliar dibandingkan posisi Desember 2022 sebesar Rp61,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230805/192/1681906/rugi-taksi-express-taxi-susut-jadi-rp203-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-23 16:14:00", "title": "Diam-Diam Ada yang Terus Mengoleksi Saham TAXI", "content": "", "link": "https://market.bisnis.com/read/20230623/192/1668501/diam-diam-ada-yang-terus-mengoleksi-saham-taxi?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]