[
{"datex": "2024-11-09 00:34:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2014-01-16 14:40:00", "title": "Capitol Nusantara Akan Ekspansi ke Malaysia, Brunei, Filipina", "content": " Bisnis.com , JAKARTA - Setelah sukses menggarap pasar domestik, PT Capitol Nusantara Indonesia Tbk. (CANI) berencana ekspansi ke luar negeri seperti ke Malaysia, Brunei, Filipina, dan Timor Leste.  Komisaris Capitol Nusantara Yanuar C. Wijaya mengatakan meski demikian, rencana itu belum akan dilakukan tahun ini. “Ada pekerjaan-pekerjaan migas lepas pantai di Laut Cina Selatan, Timor Leste, dan Australia yang sedang berlangsung saat ini. Ini pasar yang sangat baik, kami mau maju ke sana tapi belum tahun ini,” ujarnya di Gedung Bursa Efek Indonesia, Kamis (16/1/2014). Yanuar mengatakan tahun ini, perusahaan yang bergerak di bidang transportasi laut ini masih fokus di dalam negeri dulu. Adapun beberapa  main customers  perseroan adalah PT Hai Yin, PT Agus Suta Line, Swiber, dan Salamander Energy. Untuk diketahui pagi tadi, Kamis (16/1/2014), Capitol Nusantara mencatatkan saham perdananya dengan kode saham CANI dan menjadi emiten keempat tahun ini. Perseroan melepas 208,36 juta saham yang mewakili 25% dari modal ditempatkan dan disetor perseroan setelah IPO, dengan harga penawaran Rp200 per saham. Sehingga total dana yang diraup sebesar Rp41,672 miliar. Dana hasil IPO ini akan digunakan untuk membeli sebuah kapal AHTS untuk menunjang kegiatan operasional. Saat ini, total armada yang dimiliki perseroan terdiri dari 27 unit kapal tunda, 5 unit AHT/AHTS, 26 unit kapal tongkang, dan 2 unit  floating crane . Kontribusi pendapatan perseroan saat ini diperoleh dari kegiatan bisnis sewa kapal ( time charter ) 83%, pengangkutan ( freight charter ) 15%, dan jasa keagenan ( agency ) 2%. Setelah menjadi perusahaan terbuka, perseroan menargetkan ada peningkatan penjualan sebesar 12%—15% per tahun mulai 2013 sampai 2017, dan sebesar 30%—35% setelah 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140116/192/197582/capitol-nusantara-akan-ekspansi-ke-malaysia-brunei-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-16 16:33:00", "title": "Capitol Nusantara (CANI) Incar Kontrak Baru US$10-US$15 Juta", "content": " Bisnis.com,  JAKARTA - PT Capitol Nusantara Indonesia Tbk. (CANI) mengincar kontrak-kontrak baru dari perusahaan migas yang beroperasi di lepas pantai, khususnya di laut dalam ( deepwater ) dengan nilai kontrak sekitar US$10—US$15 juta. Komisaris Capitol Nusantara Yanuar C. Wijaya mengatakan pihaknya optimistis mendapatkan kontrak-kontrak baru tersebut, seiring dengan perusahaan migas itu sendiri yang diwajibkan untuk terus meningkatkan produksi migas oleh pemerintah. “Jadi otomatis mereka kan perlu armada pendukung. Kami sedang lakukan pendekatan ke beberapa perusahaan, terutama yang bergerak di  deepwater  seperti Chevron dan Total,” ujarnya ketika ditemui usai pencatatan perdana saham ( listing ) di Gedung Bursa Efek Indonesia, Kamis (16/1/2014).  Selain itu, ada perusahaan lain yang diincar seperti BP dan ConocoPhillips yang beroperasi di perairan Papua, serta PHE yang beroperasi di laut Jawa dan Madura. Yanuar menegaskan klien-kliennya saat ini ada yang perusahaan migasnya langsung, ada juga yang perusahaan jasa migasnya. Beberapa  main customers  perseroan adalah PT Hai Yin, PT Agus Suta Line, Swiber, dan Salamander Energy. “Kami berbeda dengan perusahaan pelayaran ya, seperti BLTA misalnya. Kalau mereka mengangkut bahan cair. Sedangkan kami mendukung produksinya,” jelasnya. Yanuar mencontohkan misalnya ada satu rig di lepas pantai, pihaknya menyediakan armada kapal pendukung yang akan mengurus jangkarnya, menjadi pemadam kebakarannya, sekaligus menjadi tempat tinggal bagi orang-orang yang bekerja di rig tersebut. “Atau kalau perusahaan itu perlu antar barang dari  supply base  di darat ke rig, itu kami yang mengantar. Sistemnya sewa harian,” jelasnya. Selain melayani perusahaan migas dan jasa migas, perseroan juga mengerjakan proyek reklamasi seperti milik Agung Sedayu di Pantai Indah Kapuk, Jakarta Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140116/192/197583/capitol-nusantara-cani-incar-kontrak-baru-us10-us15-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-17 00:45:00", "title": "INDUSTRI PERTAMBANGAN Lesu, Capitol Nusantara (CANI) Banting Setir ke Migas", "content": " Bisnis.com , JAKARTA - PT Capitol Nusantara Indonesia Tbk. (CANI) mulai bersiap menghadapi lesunya sektor pertambangan tahun depan. Direktur CANI Jansen O. R. Warokka mengungkapkan perseroan akan mulai menggenjot pemasukan dari sektor minyak dan gas bumi (migas) untuk mengimbangi kontribusi dari sektor tambang yang didominasi pengangkutan batu bara. Menurutnya, hal tersebut harus dilakukan mengingat harga batu bara yang diprediksi masih akan ada dalam tren pelemahan tahun depan. Sebaliknya, meskipun harga minyak dunia juga sedang lemah, harga gas bumi cenderung berada pada level yang stabil. “Sekarang porsinya 70% tambang, 30% migas, dan saya pikir kami akan mengambil kesempatan untuk menggenjot migas sampai 65% karena kalau porsinya tetap sama, kami tidak akan berkembang,” katanya, Selasa (16/12/2014). CANI sendiri saat ini tengah menjajaki kontrak baru dengan 3-5 perusahaan yang bergerak di sektor migas dan konstruksi. Sepanjang periode 1 Juli 2013-30 Juni 2014, pendapatan CANI turun 13,91% dibandingkan dengan pendapatan pada periode satu tahun sebelumnya yang berakhir pada 30 Juni 2013 senilai US$20,7 juta. Adapun kontribusi terbesar terhadap pendapatan tahun ini berasal dari penyewaan kapal  time charter  yang mencapai 94,2%. Sisanya berasal dari jasa penyewaan kapal  freight charter . Turunnya pendapatan tersebut membuat laba komprehensif ikut tergerus sebesar 6,77%. Menurunnya kinerja keuangan pada tahun ini disinyalir banyak disebabkan faktor eksternal seperti fluktuasi harga komoditas dan tingkat suku bunga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141217/192/383356/industri-pertambangan-lesu-capitol-nusantara-cani-banting-setir-ke-migas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-17 00:55:00", "title": "CAPITOL NUSANTARA (CANI) Tambah 1 Unit Kapal Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Capitol Nusantara Indonesia Tbk. akan menambah satu kapal lagi pada awal tahun depan senilai US$14 juta setelah sebelumnya membeli tiga kapal baru tahun ini dengan investasi senilai US$31 juta. Dengan begitu, emiten dengan kode saham CANI tersebut akan memiliki 64 unit kapal tahun depan. Penambahan kapal baru tersebut merupakan upaya perseroan untuk meraup pendapatan tahun depan senilai US$24,18 juta atau tumbuh 35,69% dari pendapatan tahun ini senilai US$17,82 juta. Perseroan juga menargetkan laba komprehensif naik 763,5% dari US$467.427 menjadi US$4,04 juta. Adapun tahun buku perseroan dimulai pada 1 Juli dan berakhir di 30 Juni. “Kami akan membeli satu unit kapal AHTS [ anchor tug handling supply ]. Kami sudah bayar  down payment  sekitar US$1,5 juta dan prosesnya kira-kira akan selesai di kuartal I tahun depan,” ujar Finance Manager & Corporate Secretary CANI Riduwan Kosasih dalam paparan publik, Selasa (16/12/2014). Adapun anggaran belanja modal ( capital expenditure /capex) tahun depan senilai US$14 juta yang akan dipakai untuk pembelian kapal baru tersebut. Rencananya, 20% pendanaanya akan berasal dari internal dan sisanya dari pinjaman. Kemungkinan pinjaman tersebut akan didapat dari PT Bank Mandiri (Persero) Tbk., namun tidak menutup kemungkinan perseroan akan mencari bank lain jika tidak merasa cocok Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141217/192/383355/capitol-nusantara-cani-tambah-1-unit-kapal-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-02 19:35:00", "title": "CAPITOL NUSANTARA (CANI) Beli Kapal Anchor Handling Tug Suply", "content": " Bisnis.com , JAKARTA--PT Capitol Nusantara Indonesia Tbk. (CANI) berencana untuk mengakuisisi sebuah kapal berjenis  Achor Handling Tug Supply  (AHTS) dalam waktu dekat. Jansen Wirokka, Direktur Capital Nusantara Indonesia, mengatakan rencana aksi korporasi tersebut membuat laporan keuangan tahunan yang berakhir 31 Desember 2014 akan disampaikan paling lambat akhir Maret 2015. \"Salah satu persayaratan yang dibutuhkan adalah laporan keuangan perseroan yang diaudit oleh akuntan publik yang terdaftar di Otoritas Jasa Keuangan,\" ungkapnya dalam keterangan resmi, Senin (2/2/2015). Kapal lepas pantai untuk perusahaan minyak dan gas jenis ini diperkirakan dibanderol dengan harga Rp50 miliar hingga Rp100 miliar. Kapal AHTS merupakan kapal yang dipakai untuk menaikkan dan menurunkan jangkar di oil rig pada kegiatan pengeboran minyak lepas pantai. Hingga 30 September 2014, CANI menderita rugi bersih sebesar US$1,93 juta, merosot tajam dibandingkan periode sama tahun sebelumnya yang masih meraup laba US$983.769. Perseroan meraup pendapatan US$2,12 juta pada kuartal III/2014, merosot tajam ketimbang periode setahun sebelumnya US$4,49 juta. Jumlah aset juga merosot menjadi US$85,98 juta dari sebelumnya US$89,21 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150202/192/397914/capitol-nusantara-cani-beli-kapal-anchor-handling-tug-suply?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-30 17:13:00", "title": "TOP GAINERS 30 SEPTEMBER: Tiga Saham Ini Menguat Paling Tajam", "content": " Bisnis.com,  JAKARTA – Tiga saham menguat paling signifikan pada perdagangan hari ini, Jumat (30/9/2016). Ketiga saham tersebut adalah PT Bumi Teknokultura Unggul Tbk. (BTEK), PT Capitol Nusantara Indonesia Tbk. (CANI), dan PT MNC Land Tbk. (KPIG). Ketiganya menguat hingga 25% masing-masing ke level Rp1.175, Rp350, dan Rp.1.550 per lembar saham. Penguatan ini terjadi di saat IHSG ditutup merosot 1,24% atau 67,15 poin di level 5.364,80 pada perdagangan hari ini setelah sebelumnya dibuka melemah 0,36% atau 19,57 poin di 5.412,38 dan bergerak pada kisaran 5.364,80 - 5.447,97. Dari 538 saham yang diperdagangkan, sebanyak 106 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BTEK 1.175 +25 CANI 350 +25 KPIG 1.550 +25 SRAJ 430 +23,56 AMAG 400 +22,70  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160930/7/588495/top-gainers-30-september-tiga-saham-ini-menguat-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-18 16:11:00", "title": "TOP LOSERS 18 NOVEMBER: IHSG Terkoreksi, Saham Capitol Nusantara (CANI) Paling Tertekan", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Capitol Nusantara Indonesia  Tbk turun paling tajam pada perdagangan hari ini, Jumat (18/11/2016). Saham berkode CANI itu ditutup turun tajam 9,95% ke level Rp995 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 0,44% atau 22,91 poin ke level 5.170,11. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.196,91. Dari 538 saham yang diperdagangkan sebanyak 83 saham menguat, 185 saham melemah, dan 270 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 995  -9,95  AKKU  145  -9,94  GOLL  118  -9,92  BMAS  330  -9,84  FORU  278  -9,74 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161118/190/604027/top-losers-18-november-ihsg-terkoreksi-saham-capitol-nusantara-cani-paling-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 16:07:00", "title": "TOP GAINERS 8 DESEMBER: Saham Adhi Karya Melonjak 17,33%", "content": " Bisnis.com, J AKARTA— Harga saham PT Adhi Karya Tbk. menguat paling tajam pada perdagangan hari ini, Kamis (8/12/2016). Saham emiten berkode ADHI ini ditutup melonjak 17,33% ke level Rp2.200 per lembar saham, disusul oleh saham PT Capitol Nusantara Indonesia Tbk. (CANI) yang naik 14,58% ke level Rp1.650 per lembar saham . Kenaikan tersebut tejadi ti saat indeks harga saham gabungan (IHSG) yang ditutup menguat 0,73% atau 38,37 poin ke level 5.303,73. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.263,43 - 5.303,73. Dari 538 saham yang diperdagangkan, sebanyak 162 saham menguat, 142 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: ADHI +17,33% CANI +14,58%  KBLM +12,85% ERTX +12,65% PADI +11,56% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/7/610426/top-gainers-8-desember-saham-adhi-karya-melonjak-1733?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 17:30:00", "title": "TOP LOSERS 15 DESEMBER: Tiga Saham Catat Penurunan Harga Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatatkan penurunan harga paling signifikan pada perdagangan hari ini, Kamis (15/12/2016). Ketiga saham tersebut kompak melemah 10% dan menyentuh batas  auto rejection  bursa. Ketiga emiten tersebut antara lain PT Bank Maspion Indonesia Tbk. (BMAS) yang melemah 36 poin ke Rp324 per saham, PT Destinasi Tirta Nusantara (PDES) yang turun 32 poin ke Rp288 per saham, serta PT Capitol Nusantara Indonesia Tbk (CANI) yang merosot 150 poin ke Rp1.350. Pelemahan ini terjadi saat IHSG ditutup melemah 0,16% atau 8,45 poin ke 5.254,36 setelah dibuka dengan pelemahan 0,61% atau 32,25 poin ke level 5.230,56. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.210,63 - 5.266,06. Dari 539 saham yang diperdagangkan, sebanyak  114 saham menguat, 168 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BMAS 324 -10,00 PDES 288 -10,00 CANI 1.350 -10,00 BCIP 186 -9,71 LMSH 585 -9,30  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/7/612304/top-losers-15-desember-tiga-saham-catat-penurunan-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-20 18:00:00", "title": "TOP LOSERS 20 DESEMBER: Harga Saham 2 Emiten Turun Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Selasa (20/12/2016). Kedua saham tersebut antara lain PT Capitol Nusantara Indonesia Tbk (CANI) dan PT Bumi Citra Permai Tbk. (BCIP). Keduanya kompak merosot hingga 10% masing-masing ke posisi Rp1.440 dan Rp153 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 0,57% atau 29,43 poin ke 5.162,48 setelah dibuka dengan pelemahan 0,25% atau 12,73 poin ke level 5.179,18. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.142,39 - 5.194,73. Dari 540 saham yang diperdagangkan, sebanyak  107 saham menguat, 209 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 1.440 -10,00 BCIP 153 -10,00 MLIA 595 -9,85 BIMA 175 -9,79 KBLV 2.520 -9,68  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161220/7/613701/top-losers-20-desember-harga-saham-2-emiten-turun-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-23 16:25:00", "title": "IHSG Rebound, 2 Saham Ini Justru Ditutup Terkoreksi Tajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Capitol Nusantara Indonesia  Tbk turun paling tajam pada perdagangan hari ini,Kamis (23/3/2017). Saham berkode CANI ini ditutup turun tajam 24,27% ke level Rp390 per lembar saham. Selain CANI, saham lain yang juga tertekan di atas 20% pada penutupan adalah PUDP. Saham PT  Pudjiadi Prestige Tbk ini terpantau turun 20,37% ke level Rp430 per saham. Pelemahan ini terjadi saat IHSG ditutup naik 0,54% atau 29,67 poin ke level 5.563,76. Sepanjang hari ini indeks bergerak pada rentang 5.532,65-5.576,67. Dari 540 saham yang diperdagangkan sebanyak 93 saham menguat, 120 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 390  -24,27  PUDP 430  -20,37  TCID  14.050  -9,35  BSSR 1.900  -9,09  KOBX  103  -6,36 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170323/190/639725/ihsg-rebound-2-saham-ini-justru-ditutup-terkoreksi-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-12 17:51:00", "title": "TOP LOSERS 12 APRIL: Saham Capitol Nusantara Indonesia Turun Lebih dari 21%", "content": " Bisnis.com , JAKARTA – Harga saham PT Capitol Nusantara Indonesia Tbk. (CANI) tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (12/4/2017). Saham emiten yang bergerak di bidang jasa sewa kapal dan pengangkutan laut ini ditutup anjlok 21,10%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup dengan rebound 0,29% atau 16,22 poin ke level 5.644,15, mengakhiri pelemahan selama tiga penutupan perdagangan berturut-turut sebelumnya. Sepanjang perdagangan hari ini IHSG bergerak di kisaran 5.631,75 – 5.650,03. Dari 541 saham yang diperdagangkan hari ini, sebanyak 195 saham menguat, 133 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) CANI 430 -115 -21,10 RIMO 144 -31 -17,71 AIMS 149 -30 -16,76 PBRX 670 -90 -11,84 BFIN 4.000 -500 -11,11  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170412/7/644824/top-losers-12-april-saham-capitol-nusantara-indonesia-turun-lebih-dari-21?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-26 12:52:00", "title": "Bayar Utang, Capitol Nusantara Jual 10 Kapal", "content": " Bisnis.com,  JAKARTA--Emiten pelayaran, PT Capitol Nusantara Indonesia Tbk. berencana untuk menjual 10 armada kapal untuk melunasi pinjaman perbankan. Direktur Capitol Nusantara Indonesia Jansen O.R Warokka mengungkapkan hingga saat ini perseroan memiliki sekitar 30 kapal, akan tetapi ada sekitar 10 kapal yang masuk dalam docking. \"Kapal yang mau dijual, uangnya untuk bayar utang,\" ungkapnya akhir pekan kemarin. Hingga Juni 2017, nilai pinjaman bank jangka pendek perseroan mencapai US$3,53 juta serta utang usaha dan akrual mencapai US$2,53 juta. Sebagai informassi, nilai pinjaman bank jangka pendek emiten bersandi saham CANI mencatatkan penurunan US$2,01 juta. Sementara itu, nilai pinjaman bank jangka CANI hingga Juni 2017 mencapai US$1,17 juta, US$815.000 dari periode yang sama tahun sebelumnya. Pada Juni 2016-Juni 2017, pendapatan dari sewa kapal time charter mencapai US$4,25 juta, mencatatkan penurunan tipis dari posisi US$4,36 juta dari periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171226/192/721334/bayar-utang-capitol-nusantara-jual-10-kapal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-16 10:49:00", "title": "BEI Kedatangan 3 Emiten Baru, Ini Pergerakan Saham Perdagangan Perdananya", "content": " Bisnis.com,  JAKARTA -  Hari ini, Bursa Efek Indonesia kembali kedatangan tiga emiten baru yakni PT Bank Ina Perdana Tbk. (BINA), PT Asuransi Mitra Maparya Tbk. (ASMI), dan PT Capitol Nusantara Indonesia Tbk. (CANI). Ketiga emiten tersebut berturut-turut merupakan emiten kedua, ketiga, dan keempat tahun ini. Bagaimanakah pergerakan saham di hari perdana perdagangannya, Kamis (16/1/2014)? Berikut perinciannya. PT Bank Ina Perdana Tbk. (BINA) Saham BINA dibuka menguat 8,33% ke Rp260 dibandingkan dengan harga perdananya Rp240. Selanjutnya, pada pukul 10.00 WIB, harga saham terus menguat 16,67% ke Rp280. Pada pagi ini, harga BINA bergerak pada kisaran Rp253-Rp290. PT Asuransi Mitra Maparya Tbk. (ASMI) Saham ASMI dibuka menguat 3,7% ke Rp280 pada pagi ini dari harga perdananya Rp270. Adapun pada pukul 10.02 WIB, harga saham melonjak 49,26% ke Rp403. Pada pagi ini, harga ASMI bergerak pada kisaran Rp280-Rp403. PT Capitol Nusantara Indonesia Tbk. (CANI) Saham CANI dibuka menguat 25% ke Rp250 dibandingkan dengan harga perdananya Rp200. Pada pukul 10.04 WIB, harga saham CANI tetap menguat tetapi tidak setinggi pembukaan yakni 19% ke Rp238. Pada awal perdagangan pagi ini, saham CANI bergerak pada kisaran Rp222-Rp253. Pergerakan positif tiga saham emiten baru itu terjadi saat indeks harga saham gabungan (IHSG) bergerak naik terbatas, bahkan saat ini sudah mengalami koreksi. Berdasarkan pantauan Bisnis, IHSG dibuka naik 0,31% ke 4.455,55. Namun pada pukul 09.06 WIB, indeks mulai bergerak turun. Dan pada pukul 10.16 WIB indeks melemah 0,32% ke 4.427,57. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140116/192/197529/bei-kedatangan-3-emiten-baru-ini-pergerakan-saham-perdagangan-perdananya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 19:23:00", "title": "TOP GAINERS 17 JULI: Saham CANI Auto Rejection, Investor TCPI Hitung Cuan", "content": " Bisnis.com , JAKARTA – PT Capitol Nusantara Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (17/7/2018). Harga saham emiten bersandi CANI tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 32,10% di level Rp214 per lembar saham. Dengan demikian, saham CANI juga menyentuh batas atas penghentian perdagangan saham otomatis atau  auto rejection  atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya hari ini adalah saham PT Transcoal Pacific Tbk. (TCPI) yang menguat 24,57% dan ditutup di Rp1.090 per lembar saham. Di sisi lain, koreksi Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup melemah 0,74% atau 43,65 poin di level 5.861,51, setelah dibuka turun 0,40% atau 23,37 poin di level 5.881,79 pagi tadi. Pada perdagangan Senin (16/7), pergerakan IHSG berakhir di zona merah dengan pelemahan 0,65% atau 38,92 poin di level 5.905,16. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.840,94 – 5.884,80. Sebanyak 156 saham menguat, 224 saham melemah, dan 217 saham stagnan dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG menetap di zona merah dengan tekanan utama dari sektor finansial (-1,53%) dan konsumer (-0,90%). Adapun sektor properti yang naik 0,87% memimpin penguatan di antara tiga sektor lainnya. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 214 +32,10 TCPI 1.090 +24,57 OKAS 334 +23,70 GSMF 126 +23,53 FORU 146 +16,80  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/7/817595/top-gainers-17-juli-saham-cani-auto-rejection-investor-tcpi-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-27 19:13:00", "title": "TOP GAINERS 27 AGUSTUS: Saham CANI & LAND Naik Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – PT Capitol Nusantara Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (27/8/2018). Saham emiten bersandi saham CANI tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 25,93% di level Rp238 per lembar saham. Dengan demikian, saham CANI juga menyentuh batas atas penghentian perdagangan saham otomatis atau auto rejection atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan saham CANI adalah saham PT Trimitra Propertindo Tbk. (LAND) yang menguat 24,66% dan ditutup di Rp910 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound pada perdagangan hari ini, sekaligus kembali menembus level psikologis 6.000. IHSG ditutup rebound 0,96% atau 57,22 poin di level 6.025,97, level penutupan tertinggi dalam lebih dari dua pekan. Adapun pada perdagangan Jumat (24/8), IHSG berakhir turun 0,24% di posisi 5.968,75. Indeks mulai rebound saat dibuka di zona hijau dengan kenaikan 0,42% atau 25,01 poin di level 5.993,76 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.993,70 – 6.025,97. Sektor infrastruktur (+3,92%) dan aneka industri (+2,26%) memimpin penguatan delapan dari sembilan sektor pada IHSG. Hanya sektor konsumer yang memilih berakhir di zona merah dengan pelemahan 0,13%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 238 +25,93 LAND 910 +24,66 FREN 138 +20,00 SONA 4.180 +19,43 GLOB 190 +18,75 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180827/7/832044/top-gainers-27-agustus-saham-cani-land-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:34:54", "title": "Paparan Publik Capitol Nusantara Indonesia Paparan Publik Capitol Nusantara Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20181130/865141/paparan-publik-capitol-nusantara-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-27 19:17:00", "title": "TOP GAINERS : Empat Saham Melonjak Lebih dari 30%", "content": " Bisnis.com , JAKARTA – Empat saham mencatatkan penguatan harga lebih dari 30% pada perdagangan hari ini, Kamis (27/12/2018). Di antara keempat saham tersebut, PT Inter Delta Tbk (INTD) menguat paling tajam dengan 34,85% ke level Rp178 per lembar saham, disusul PT Capitol Nusantara Indonesia Tbk (CANI) yang melonjak 34,18% ke level Rp212. Kemudian, PT Onix Capital Tbk (OCAP) menguat 34,15% ke level Rp220 per lembar saham, disusul PT Radana Bhaskara Finance Tbk (HDFA) yang menguat 34,12%. Ke level Rp228 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan penguatan 1,02% atau 62,79 poin di level 6.190,64, dari level penutupan perdagangan Rabu (26/12) saat ditutup melemah 0,58% atau 35,75 poin di posisi 6.127,85. Di awal perdagangan, IHSG dibuka  rebound  dengan penguatan 0,75% atau 45,67 poin ke level 6.173,52. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.157,65-6.191,70. Dari 622 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 260 saham menguat, 148 saham melemah, dan 214 saham stagnan. Saham PT Unilever Indonesia Tbk (UNVR) dan PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) yang menguat masing-masing 1,81% dan 1,39% menjadi penopang IHSG pada perdagangan hari ini. Di sisi lain, saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing melemah 1,03% dan 0,57% menjadi penekan utama atas pergerakan indeks. Seluruh sembilan sektor dalam IHSG berakhir di zona hijau, dengan dorongan terbesar dari sektor properti yang menguat 2,05% dan industri dasar yang menguat 1,37%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INTD 178 +34,85 CANI 212 +34,18 OCAP 220 +34,15 HDFA 228 +34,12 IKAI 183 +29,79  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181227/7/873401/top-gainers-empat-saham-melonjak-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-04 19:17:00", "title": "TOP LOSERS: Lima Saham Ini Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Capitol Nusantara Indonesia Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Jumat (4/1/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi CANI tersebut memimpin pelemahan saham (top losers) setelah anjlok 22,98% dan ditutup di level Rp191 per lembar saham. Mengekor pelemahan saham CANI adalah saham PT Pembangunan Graha Lestari Indah Tbk. (PGLI) yang anjlok 21,48% dan ditutup di level Rp212 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya pada perdagangan hari kedua berturut-turut. Pergerakan IHSG ditutup menguat 0,86% atau 53,53 poin di level 6.274,54 dari level penutupan perdagangan Kamis (3/1) ketika mampu rebound dengan kenaikan 0,64% atau 39,83 poin di posisi 6.221,01. Kenaikan yang dibukukan IHSG hari ini adalah yang terbesar sejak naik sekitar 1% pada 27 Desember. Padahal, indeks sempat tergelincir ke zona merah dengan dibuka turun 0,16% atau 9,91 poin di level 6.221,09 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.200,85 – 6.274,54. Enam dari sembilan sektor dalam IHSG berakhir di zona hijau, dipimpin sektor tambang (+3,60%) dan finansial (+1,07%). Tiga sektor lainnya berakhir di zona merah, dipimpin pertanian yang turun 0,49%. Berdasarkan data Bloomberg, dari 622 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 222 saham menguat, 176 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 191 -22,98 PGLI 212 -21,48 INTD 180 -20,35 APEX 1.050 -16,67 VINS 96 -12,73 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190104/7/875485/top-losers-lima-saham-ini-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-01 19:09:00", "title": "TOP GAINERS: Saham CANI Terkuat, KONI Menempel", "content": " Bisnis.com , JAKARTA – Saham PT Capitol Nusantara Indonesia Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Jumat (1/2/2019). Saham emiten bersandi CANI tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 24,87% di level Rp236 per lembar saham. Menempel penguatan saham CANI adalah saham PT Perdana Bangun Pusaka Tbk. (KONI) yang melesat 24,63% dan ditutup di level Rp334 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan momentum penguatannya sekaligus memperpanjang reli pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup naik 0,09% atau 5,67 poin di level 6.538,64 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (31/1), berakhir menanjak 1,06% atau 68,78 poin di posisi 6.532,97. Setelah dibuka dengan penguatan 0,29% atau 19,09 poin di level 6.552,06, pergerakan indeks sempat tergelincir ke zona merah. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.516,44 – 6.581,73. Empat dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor perdagangan (+0,94%) dan finansial (+0,72%). Lima sektor lainnya menetap di zona merah, dipimpin infrastruktur (-1,03%) dan tambang (-0,66%0. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 196 saham menguat, 189 saham melemah, dan 242 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 236 +24,87 KONI 334 +24,63 JIHD 600 +17,65 FISH 3.280 +17,14 SSIA 545 +11,68 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190201/7/884822/top-gainers-saham-cani-terkuat-koni-menempel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 17:29:00", "title": "10 Saham Paling Anjlok Hari Ini, 11 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Capitol Nusantara Indonesia Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Rabu (11/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi CANI tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 12,87 persen atau 26 poin ke level Rp176 per lembar saham. Mengekor pelemahan CANI adalah saham PT Duta Intidaya Tbk. (DAYA) yang berakhir anjlok 12,69 persen atau 34 poin di level Rp234 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,71 persen atau 45,28 poin ke level 6.381,95, setelah dibuka terkoreksi 0,03 persen atau 2,08 poin di level 6.334,59. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.328,69 – 6.381,95. Adapun pada perdagangan Selasa (10/9), IHSG berakhir menguat 0,17 persen atau 10,46 poin di level 6.336,67, reli kenaikan hari perdagangan kelima beruntun. Delapan dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor aneka industri yang menguat 3,09 persen, disusul sektor properti yang naik 1,57 persen. Di sisi lain, sektor barang konsumsi melemah 0,11 persen. Sebanyak 227 saham menguat, 180 saham melemah, dan 244 saham stagnan dari 651 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) CANI 202 176 -12,87 DAYA 268 234 -12,69 MPOW 264 232 -12,12 ASJT 199 176 -11,56 PDES 1.350 1.205 -10,74 BCAP 182 164 -9,89 PTIS 308 280 -9,09 IDPR 398 362 -9,05 FILM 800 750 -6,25 MTSM 230 216 -6,09 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/7/1147174/10-saham-paling-anjlok-hari-ini-11-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:34:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191210/442/1179582/benahi-kinerja-keuangan-cani-bakal-lego-kapal-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-18 17:37:00", "title": "10 Saham Top Losers 18 Juni 2020, CANI Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Capitol Nusantara Indonesia Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Kamis (18/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi CANI tersebut ditutup anjlok 7 persen ke level Rp186 per lembar saham, menyentuh batas  auto rejection  bawah. Mengekor pelemahan CANI adalah saham PT Link Net Tbk. (LINK) yang berakhir terkoreksi 6,92 persen ke level Rp2.420 per saham, berikut beberapa saham lain (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir melemah lebih dari 1 persen setelah Bank Indonesia memangkas suku bunga hari ini, Kamis (18/6/2020). Berdasarkan data  Bloomberg , IHSG menyentuh level 4.925,25 dengan koreksi 62,54 poin atau 1,25 persen pada akhir perdagangan dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (17/6/2020), IHSG mampu bertahan di zona hijau dan berakhir di level 4.987,478 dengan kenaikan tipis 0,03 persen atau 1,32 poin, kenaikan hari kedua berturut-turut. Indeks mulai selip dari zona hijau dengan terkoreksi 0,39 persen atau 19,44 poin ke level 4.968,34 pada Kamis pukul 9.00 WIB. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.925,25-4.993,61. Sebanyak 8 dari 9 sektor menetap di zona merah, dipimpin oleh sektor industri dasar yang melemah 3,63 persen, disusul barang konsumsi yang turun 1,59 persen. Adapun sektor infrastruktur menguat 1,26 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 175 saham menguat, 243 saham melemah, dan 275 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) CANI 200 186 -7,00 LINK 2.600 2.420 -6,92 INPS 2.180 2.030 -6,88 ASPI 440 410 -6,82 MLPT 885 825 -6,78 SSTM 590 550 -6,78 BIKA 192 179 -6,77 SONA 7.400 6.900 -6,76 PRAS 178 166 -6,74 PTIS 178 166 -6,74 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200618/7/1254642/10-saham-top-losers-18-juni-2020-cani-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-17 17:09:00", "title": "Ini 10 Saham Paling Cuan pada 17 Juli 2020", "content": " Bisnis.com,  JAKARTA – Sejumlah saham membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (17/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), PT Ginting Jaya Energi Tbk (WOWS) memimpin daftar saham yang paling menguat ( top gainers ) setelah ditutup melonjak 24,68 persen atau  19 poin ke level Rp96 per lembar saham. Mengikuti WOWS, saham PT Capitol Nusantara Indonesia Tbk. (CANI) menempati posisi selanjutnya dengan melonjak 14,29 persen atau 18 poin ke level Rp144 per lembar saham (lihat tabel). Adapun, saham lain yang masuk dalam 10  top  gainers  melonjak lebih dari 8 persen. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup terkoreksi 18,78 poin atau 0,37 persen ke level 5.097,58. Dibuka pada level 5.098,37, indeks terpantau merayap di zona merah sejak awal perdagangan meski masih bertahan di atas 5.000. Adapun level terbawah yang sempat dicicipi indeks pada hari ini ada di 5.072,55. Pada akhir perdagangan, tercatat hanya 190 saham yang mampu menghijau, sedangkan 235 saham memerah, dan 162 lainnya tak bergeming dari posisinya semula.  Secara sektoral, sebanyak 6 dari 10 sektor yang ada menunjukkan kinerja negatif. Pelemahan terdalam dialami oleh sektor property yang terkoreksi 1,23 persen. Diikuti oleh sektor finansial yang turun 1,01 persen dan sektor barang konsumsi yang melemah 0,64 persen. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) WOWS 77 96 24,68 CANI 126 144 14,29 ASBI 270 308 14,07 NASA 97 110 13,40 ERTX 105 119 13,33 DMMX 190 210 10,53 BCIP 50 55 10,00 GGRP 264 290 9,85 BIKA 176 193 9,66 INDY 895 975 8,94 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/7/1267589/ini-10-saham-paling-cuan-pada-17-juli-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-25 17:14:00", "title": "10 Saham Top Losers 25 Februari 2021, CANI & EDGE Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami penurunan harga cukup dalam meskipun  indeks harga saham gabungan (IHSG)  ditutup menguat pada perdagangan hari ini,Kamis (25/2/2021). Berdasarkan data  Bloomberg,  saham PT Capitol Nusantara Indonesia Tbk. (CANI) dan PT Indointernet Tbk (EDGE) memimpin daftar saham yang melemah paling tajam atau  top losers  dengan pelemahan masing-masing 6,99 persen. Saham CANi terkoreksi ke level Rp266 per saham, sedangkan EDGE melemah ke Rp21.950. Menyusul kedua saham di Atas, PT Kurniamitra Duta Sentosa Tbk. (KMDS) ditutup terkoreksi 6,92 persen ke Rp 484 per saham, kemudian PT Selaras Citra Nusantara Perkasa TBk. (SCNP) ditutup melemah 6,90 persen. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,62 persen atau 38,59 poin ke level 6.289,6. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 6.274,49-6.309,76. Adapun investor asing tercatat membukukan transaksi beli bersih atau  net buy  senilai Rp303,05 miliar. Sepanjang tahun ini, investor asing masih mencatatkan  net sell  hingga Rp14,6 triliun. Dari keseluruhan konstituen, sebanyak 289 saham berhasil menguat, 186 saham terkoreksi, sedangkan 248 saham lainnya terpantau stagnan. Sebanyak 10 dari 11 indeks sektoral klasifikasi IDX-IC ditutup menguat hari ini. Kenaikan dipimpin oleh sektor transportasi (IDXTRANS) yang melonjak 3,96 persen, disusul sektor infrastruktur (IDXINFRA) yang naik 1,04 persen. Di sisi lain, sektor teknologi (IDXTECHNO) menjadi satu-satunya yang parkir di zona merah dengan pelemahan 0,85 persen. Berikut daftar saham  top losers  Kamis (25/2/2021): Saham Top Losers 25 Februari 2021 Kode Saham Harga Hari Ini Perubahan EDGE 21.950 -6,99 CANI 266 -6,99 KMDS 484 -6,92 SCNP 216 -6,90 MPRO 1.080 -6,90 IKBI 246 -6,82 SGER 480 -6,80 INPS 5.875 -6,75 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/7/1360985/10-saham-top-losers-25-februari-2021-cani-edge-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-14 14:52:00", "title": "Capitol Nusantara (CANI) Targetkan Rugi Turun 57% Tahun Depan", "content": " Bisnis.com , JAKARTA — Emiten pelayaran PT  Capitol Nusantara Indonesia  Tbk. (CANI) membidik pendapatan sebesar US$4,5 juta atau Rp70,33 miliar (kurs jisdor Rp15.629) dan menargetkan penurunan rugi bersih sebesar 57,3% pada tahun 2024 mendatang. Sekretaris Capitol Nusantara Indonesia Ridwan Kosasih mengatakan pihaknya membidik pendapatannya akan mencapai US$ 4,5 juta dan menekan rugi bersih menjadi US$1,5 juta untuk tahun buku berikutnya yang berakhir Juni 2024. “Rugi usaha kami  expect  untuk bisa ditekan menjadi US$1,5 juta dan rugi komprehensif kami harapkan dapat ditekan menjadi US$1,52 juta,\" ungkap Ridwan dalam paparan publik virtual, Kamis (14/12/2023). Sementara sepanjang tahun buku 2022 yang berakhir Juni lalu, CANI sendiri mencatat pendapatannya di angka US$3,6 juta atau Rp56,37 miliar.  Sementara di periode yang sama CANI mencatatkan rugi usaha sebesar US$3,52 juta atau Rp 55,1 miliar. Berdasarkan  laporan keuangan  yang dipublikasikan, CANI mencatat pertumbuhan pendapatan sebesar 18,1% pada bulan Juni 2023, mencapai US$3,60 juta. Sebagian besar pendapatan berasal dari jasa penyewaan kapal Time Charter, yang menyumbang sebesar US$3,06 juta atau 84,9% dari total pendapatan. Dalam periode yang sama pada tahun sebelumnya, pendapatan dari jasa penyewaan kapal Time Charter telah berkontribusi sebesar US$3.048.388 atau 99,9% dari total pendapatan. Meski mengalami penurunan rugi usaha sebesar US$1,63 juta atau 86,6%, hal ini terutama disebabkan oleh penurunan beban umum dan administrasi sebesar 57,1%, dampak dari kenaikan rugi kotor, dan penurunan manfaat pajak penghasilan sebanyak 206,8% dibanding tahun sebelumnya. Sebagai akibatnya, CANI mencatatkan rugi bersih sebesar US$3,55 juta pada bulan Juni 2023, dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai US$1,92 juta. Di sisi lain, selama tahun 2022 hingga 2023, CANI tidak menambah atau menjual/melepaskan armada kapalnya, sehingga total armada kapal yang dimiliki oleh perusahaan tetap 42 unit kapal dan 2 unit Crawler Crane. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231214/192/1723935/capitol-nusantara-cani-targetkan-rugi-turun-57-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]