[
{"datex": "2024-11-09 01:11:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-10-07 18:04:00", "title": "Kinerja produsen marmer terangkat bisnis properti di China", "content": " JAKARTA: Perkembangan bisnis properti di China, turut mengerek kinerja produsen marmer asal Indonesia PT Citatah Tbk. “Semester I penjualan ekspor meningkat 22% seiring dengan pertumbuhan bisnis properti di Cina,” ujar Presiden Direktur PT Citatah Tbk Taufik Johannes dalam pemaparan publik di gedung BEI. Sekitar 30% produksi marmer PT Citatah Tbk dialokasikan untuk memenuhi permintaan pasar marmer Cina. Meski begitu, Taufik mengaku perseroan tidak mampu memenuhi permintaan marmer yang diajukan oleh berbagai perusahaan asal negeri tirai bambu tersebut. “Produksi kita setahun pun tidak akan bisa memenuhi kebutuhan marmer Cina sebulan. Kami hanya bisa alokasikan 30% dari total produksi untuk ekspor ke Cina, meskipun mereka maunya 100%,” tambahnya. Menurut data China Mining Association (CMA), total kebutuhan marmer Cina mencapai 900 ribu meter kubik per tahun, sekitar 17% dipenuhi melalui impor. Dengan kata lain, kebutuhan impor marmer Cina mencapai 153 ribu meter kubik per tahun. Kebutuhan tersebut jauh di atas kemampuan produksi emiten berkode saham CTTH ini. Tambang milik PT Citatah yang terletak di Pangkep, Sulawesi Selatan memiliki kapasitas 15 ribu meter kubik per tahun. Dari jumlah tersebut sebanyak 5 ribu meter kubik dialokasikan untuk memenuhi permintaan pasar Cina, atau sekitar 9,8% dari kebutuhan impor marmer Cina. Rendahnya kapasitas dproduksi dibandingkan permintaan pasar mendorong perseroan menaikkan kapasitas produksi, perseroan menganggarkan belanja modal US$3 juta tahun depan, atau 3 kali lipat dari capex tahun ini. Sebanyak US$ 1 juta akan dipenuhi melalui kas internal, sisanya menggunakan pinjaman sebuah bank swasta nasional. Capex akan dianggarkan untuk penambangan daerah baru di Sulawesi Selatan yang akan mulai beroperasi kuartal I/2012 dan pembelian mesin baru. Belanja modal diharapkan bisa meningkatkan kapasitas produksi sebesar 20%. Peningkatan kapasitas produksi didorong oleh target penjualan tahun depan. Ekspor diharapkan naik 10%, sementara pertumbuhan penjualan domestik ditarget di angka 30%. Target penjualan 2012 sebesar Rp194 miliar tampaknya bakal dicapai perseroan mengingat perseroan baru saja mendapat kontrak US$ 15 juta dari perusahaan properti berbagai negara.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111007/45/49068/kinerja-produsen-marmer-terangkat-bisnis-properti-di-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 11:18:00", "title": "Citatah bidik peningkatan pendapatan 20%", "content": " JAKARTA: PT Citatah Tbk, emiten tambang dan produsen marmer, menargetkan peningkatan pendapatan tahun ini sebesar 20%, dari Rp152,56 miliar per Desember 2010 menjadi Rp183,07 miliar. Berdasarkan target tersebut, laba bersih dipatok sebesar Rp14 miliar atau naik 9,55% dibandingkan dengan pencapaian pada akhir tahun lalu sebesar Rp12,78 miliar. Kenaikan target dilakukan di tengah rencana peningkatan hasil tambang menjadi 24.000 meter kubik. Untuk seluruh penjualan 2011, perusahaan memproyeksikan kenaikan sebesar 20% dengan proyeksi laba bersih setelah pajak sebesar Rp14 miliar, tutur manajemen dalam keterangan resminya, sore ini. Guna mencapai target peningkatna produksi tambang dan penjualan, perseroan menyiapkan dana investasi senilai US$1,5 juta atau setara dengan Rp13,5 miliar. Tahun lalu, perseroan berinvestasi untuk mendongkrak kapasitas mesin dengan memasang generator baru. Akibatnya, produktivitas per Desember 2010 tumbuh dan berujung pada pertumbuhan penjualan ekspor sebesar 23%. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/37424/citatah-bidik-peningkatan-pendapatan-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-14 18:16:00", "title": "Citatah nego kontrak penjualan marmer", "content": " JAKARTA: Produsen marmer PT Citatah Tbk sedang melakukan negosiasi kontrak penjualan marmer dengan sejumlah perusahaan dalam negeri. Presiden Direktur Citatah Taufik Johannes mengatakan negosiasi tersebut diperuntukkan bagi penjualan marmer dua hingga tiga tahun ke depan.“Pasar domestik untuk marmer masih tinggi, karena itu kami mau fokus untuk dalam negeri dulu,” ujarnya saat dihubungi  Bisnis , hari ini. Sayang, Taufik menolak memerinci nilai kontrak tersebut.Dia menambahkan, meski banyak permintaan, namun pada akhir tahun ini permintaan marmer cenderung menurun. “Mungkin karena akhir tahun, jadi perusahaan tidak terlalu agresif,” jelasnya.Meski mengalami penurunan permintaan pada kuartal ini, Taufik menyebut perlambatan ekonomi tidak terlalu memengaruhi penjualan Citatah.Dia menjelaskan strategi untuk tidak memusatkan penjualan di satu daerah saja membuat dampak ekonomi global terhadap penjualan marmer Citatah relatif tidak terasa.Adapun, China merupakan pasar luar negeri terbesar untuk penjualan marmer Citatah. Sekitar 30% dari kapasitas produksi perseroan dialokasikan untuk Negeri Tirai Bambu tersebut.Pertumbuhan ekspor ke China juga meningkat 22% pada semester pertama jika dibandingkan penjualan pada periode yang sama tahun lalu.“Target pasar kami kan kelas menengah atas yang tidak terlalu terganggu dengan krisis ekonomi. Hal tersebut membuat dampak (krisis global) ke penjualan juga kecil,” imbuhnya. Rumor akuisisi Disinggung mengenai rumor akuisisi tambang granit oleh perseroan, Taufik menyanggah. Menurutnya, Citatah tak berniat mengakuisisi tambang yang sudah dijalankan perusahaan lain.“Kita tidak pernah berencana untuk mengakuisisi tambang dari luar. Tidak ada rencana untuk itu,” tegasnya.Rumor mengenai akan masuknya mitra asing untuk menyuntikkan dana segar juga disanggah. Taufik merasa Citatah belum memerlukan tambahan suntikan dana dari luar.Untuk belanja modal 2012, Taufik menganggap kas internal dan pinjaman bank akan mencukupi. Perseroan saat ini masih dalam negosiasi pinjaman US$2 juta dari satu bank swasta nasional. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111114/192/53187/citatah-nego-kontrak-penjualan-marmer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-24 16:15:00", "title": "KINERJA EMITEN: Citatah Targetkan Laba Bersih Rp12 miliar", "content": " BISNIS.COM, JAKARTA—Produsen batu marmer, PT Citatah Tbk (CTTH) menargetkan laba bersih tahun ini sebesar Rp12 miliar, naik hampir 335% dari laba bersih tahun lalu sebesar Rp2,76 miliar. Tiffany Johanes, Direktur sekaligus Sekretaris Perusahaan Citatah, mengatakan meski demikian, pencapaian target tersebut bergantung pada nilai tukar rupiah terhadap dolar AS. Tahun lalu, perseroan mencatat kerugian nilai tukar hingga Rp6 miliar terutama karena pinjaman jangka panjang dan pinjaman konversi keduanya didenominasikan dalam dolar AS. “Kami estimasi laba bersih tahun ini Rp12 miliar, tapi ini tergantung rupiah sama dolarnya. Soalnya kami masih punya pinjaman dalam dolar AS,” ujar Tiffany ketika ditemui usai RUPS Tahunan, Jumat (24/5/2013). Dari sisi penjualan, penjualan tahun ini ditargetkan naik sekitar 25% menjadi di atas Rp200 miliar, dari penjualan tahun lalu sebesar Rp161,78 miliar. Sementara itu, realisasi penjualan pada kuartal I/2013 sudah mencapai Rp57,97 miliar dan laba bersihnya Rp3,66 miliar. Untuk mendukung target tahun ini, perseroan menganggarkan belanja modal Rp15 miliar, yang sekitar 30%—40% dari kas internal dan sisanya  leasing . Sebanyak Rp10 miliar untuk pengembangan tambang baru dan Rp5 miliar untuk mesin potong. Adapun Citatah menjalankan usaha produksi dan penjualan marmer. Lokasi tambangnya ada di Pangkep, Sulawesi Selatan yang dilengkapi dengan pabrik pengolahan. Selain di Pangkep, perseroan juga memiliki pabrik pengolahan di Karawang, Jawa Barat. “Yang di Pangkep, kami tambah satu lokasi IUP [Izin Usaha Pertambangan] baru, yang lokasinya berdekatan dengan lokasi tambang eksisting kami. Izin ini kami  apply  sendiri, bukan akuisisi punya orang,” tambahnya. Tiffany menjelaskan saat ini di tambang baru itu sedang dilakukan persiapan infrastruktur dan mesin-mesin. Pada September mendatang, tambangnya diharapkan sudah bisa memproduksikan marmer sebanyak 6.000 meter kubik per tahun, sehingga nanti kapasitas produksi perseroan meningkat jadi 30.000 meter kubik per tahun. BEA KELUAR 20% Tiffany menambahkan kebijakan bea keluar 20% atas ekspor balok dan lembaran tebal/ slabs  (Permen ESDM 7/2012) membuat perseroan mengubah strategi pemasaran. Semula, porsi penjualan ekspor berbanding domestik sebesar 60%:40%, kini menjadi 25%:75%. “Sejak tahun lalu saat peraturan itu terbit, strategi kami ubah. Untungnya di domestik sendiri saat ini sektor properti lagi tumbuh bagus. Kami juga mulai masuk ke sektor perumahan,” ujarnya. Menurutnya, Kementerian ESDM dan Kementerian Perdagangan sudah mengerti bahwa perseroan keberatan dengan kebijakan ini. Pasalnya, kebijakan bea keluar 20% mengakibatkan produk marmer Indonesia kalah saing di pasar regional. “ESDM dan Depdag sudah setuju bahwa marmer ini bahan bangunan, bukan logam. Sekarang tinggal persetujuan dari Kementerian Keuangan-nya. Lagi diproses,” tambah Tiffany. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140898/kinerja-emiten-citatah-targetkan-laba-bersih-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-06 19:35:00", "title": "Citatah Raup Laba Bersih Rp5,3 miliar", "content": " Bisnis.com , JAKARTA—Produsen batu marmer, PT Citatah Tbk (CTTH) berhasil membalikkan keadaan dari semester I tahun lalu yang masih rugi bersih sebesar Rp3,04 miliar, kini menjadi laba pada semester I/2013 sebesar Rp5,3 miliar. Seperti dikutip dari laporan keuangan, Selasa (6/8/2013), sejalan dengan itu, laba per saham dasar menjadi Rp4,31 per saham, dari sebelumnya rugi sebesar Rp2,47 per saham. Perseroan membukukan penjualan bersih Rp115,96 miliar, naik 80,1% dari Rp64,38 miliar. Dari total penjualan tersebut, penjualan produk  limestone  masih mendominasi yakni sekitar 57%, sedangkan sisanya berasal dari penjualan bahan bangunan impor. Sebagian besar penjualan juga berasal dari pasar dalam negeri yakni sekitar 81%, sisanya baru ekspor. Pelanggan dari dalam negeri di antaranya adalah PT Mandiri Eka Abadi dan PT MD Entertainment. “Penjualan yang melebihi 10% dari jumlah penjualan pada periode 30 Juni 2013 adalah kepada PT Mandiri Eka Abadi sebesar Rp20,536 miliar dan kepada PT MD Entertainment sebesar Rp14,94 miliar, atau masing-masing sebesar 17,71% dan 12,88%,” tulis laporan keuangan seperti dikutip, Selasa (6/8/2013). Seiring dengan naiknya penjualan, beban pokok penjualan juga naik 91,5%, dari Rp42,48 miliar menjadi Rp81,37 miliar. Pos beban pemasaran dan penjualan diketahui naik 51,8% dari Rp11,7 miliar menjadi Rp17,77 miliar. Adapun Citatah memulai usahanya secara komersial sejak 1976. Pabrik-pabrik pengolahan milik perseroan berlokasi di Pangkep (Sulawesi Selatan), Karawang, dan Bandung. Pada akhir 2005, perseroan telah menutup kegiatan pabrik yang di Bandung. Pada tanggal 30 Juni 2013 dan 31 Desember 2012, Citatah mempunyai kapasitas produksi masing-masing 68.000 m²  slabs  dan 115.000 m²  tiles  per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130806/192/155291/citatah-raup-laba-bersih-rp53-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-30 20:30:00", "title": "Dari Rugi, Citatah Dulang Laba Bersih Rp4,52 Miliar", "content": " Bisnis.com,  JAKARTA – PT Citatah Tbk. (CTTH), produsen batu-batuan, mendulang laba bersih sepanjang 9 bulan 2013 sebesar Rp4,52 miliar dari rugi Rp2,82 miliar pada 9 bulan 2012. Penjualan bersih Januari- September 2013 sebesar Rp180,68 miliar, melonjak 74,15%  dari Januari-September tahun lalu Rp103,75 miliar. Penjualan terbesar selama 9 bulan tahun ini ditopang besar oleh penjualan batu kapur sebesar Rp101,83 miliar atau 56,36% dari total penjualan bersih. Sisanya, dari penjualan bahan bangunan impor sebesar Rp78,85 miliar. Penjualan terbesar berasal dari pasar lokal, sebanyak 84,14% dari total penjualan bersih atau sebesar Rp152,02 miliar. Perseroan mencatat beban pokok penjualan pada 9 bulan 2013 ini sebesar Rp117,65 miliar, naik drastis 72,1% dari beban pokok penjualan periode sama tahun lalu Rp68,52 miliar. Direktur sekaligus Sekretaris Perusahaan Citatah Tiffany Johannes menargetkan laba bersih pada tahun ini Rp6 miliar. Padahal, target awal perseroan Rp12 miliar. ”Depresiasi rupiah terhadap dollar AS merupakan biang utama kami merevisi target laba bersih,” kata Tiffany kepada Bisnis, Rabu (30/10). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131030/192/183772/dari-rugi-citatah-dulang-laba-bersih-rp452-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-12 21:41:00", "title": "Citatah (CTTH) Targetkan Penjualan Ekspor Medio 2014 Naik 20%", "content": " Bisnis.com , JAKARTA – PT Citatah Tbk. (CTTH), produsen batu-batuan, menargetkan penjualan ekspor pada semester II/2014 meningkat 20% seiring menurunnya bea keluar ekspor batuan granit dan marmer dari 20% menjadi 10% . Penjualan terutama produk blok dan slab diperkiarakan meningkat. Sejak awal 2013 hingga saat ini pesanan proyek domestik lebih dari US$10 juta, antara lain proyek Ritz Carlton Bali, La Maison Jakarta, Pakubuwono Signature, gedung, serta beberapa proyek perumahan mewah di Jakarta. “Strategi perusahaan adalah mengembangkan penjualan bahan bangunan impor dengan marjin tinggi ke pasar perumahan mewah. Citatah telah menjadi distributor tunggal bagi Caesarstone, Leather Tile, dan Mosaic Tile, yang merupakan bahan bangunan terkenal di dunia,” tulis manajemen dalam paparan publik, Selasa (12/11/2013). Sementara itu, penjualan domestik pada 2014 diperkirakan kurang dari 10%. Kenaikan suku bunga dan tindakan Bank Indonesia dalam menerapkan aturan baru terkait  loan-to-value ratio  serta KPR inden akan berdampak signifikan terhadap penjualan hunian. Selain sektor residensial, penurunan aktivitas juga terjadi di sektor perkantoran komersial. Banyak perusahaan pengguna gedung kantor komersial yang menahan rencana ekspansi terkait melemahnya nilai tukar rupiah terhadap mata uang dollar AS. Juga berkaitan dengan putusan Bank Indonesia untuk menaikkan suku bunga acuan. Citatah akan mengalihkan penjualan dari proyek komersial ke proyek perumahan mewah di Jakarta. Sektor ini tidak terkena efek kebijakan pemerintah. Pesanan proyek dan pesanan rutin dari agen luar negeri dan domestik pada 2013 sudah mencapai US$15,3 juta. Sebagian besar permintaan produk marmer berasal dari China, Malaysia, dan Korea. Citatah menargetkan penjualan selama 2013 mencapai Rp206 miliar. Penjualan domestik meningkat 20% dan penjualan ekspor naik 50% dari 2012. Dengan adanya bea keluar 20%, produk marmer Indonesia tidak dapat bersaing dengan produk serupa dari Timur Tengah dan Eropa. Akibat aturan ini, ekspor perusahaan kembali turun sebesar 45% pada 2013 dibandingkan dengan 2012 kala ekspor blok dan slab berhenti 5 bulan. Namun, penurunan penjualan ekspor tergantikan oleh kenaikan penjualan di pasar domestik lebih dari 100% pada tahun ini. Saat ini Citatah memasok ke beberapa rumah mewah dan proyek komesial di Jakarta dan Bali. “Strategi perusahaan untuk masuk secara agresif ke sektor proyek komersial domestik dan mengembangkan proyek perumahan mewah telah berhasil mengurangi efek penurunan penjualan ekspor yang besar,” kata manajemen. CTTH yakin memenuhi target penjualan hingga akhir tahun ini dengan melihat penjualan di semester III/2013 yang melampaui 87% dari total proyeksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131112/192/186013/citatah-ctth-targetkan-penjualan-ekspor-medio-2014-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-10 18:10:00", "title": "Citatah Revisi Target Penjualan 2014", "content": " Bisnis.com,  JAKARTA—PT Citatah Tbk. pesimistis target kenaikan penjualan tahun ini sebesar 15% akan tercapai. Jangankan memenuhi target, penjualan tahun ini justru diprediksi turun 5% menjadi Rp231 miliar akibat adanya perlambatan di sektor properti. Emiten berkode CTTH yang bergerak di sektor pertambangan batu tersebut menilai lesunya sektor properti di tanah air, khususnya proyek-proyek besar seperti gedung perkantoran dan apartemen, berpengaruh terhadap permintaaan marmer. Hal tersebut membuat penjualan di pasar dommestik merosot 10%. “Peraturan keuangan dari Bank Indonesia untuk pembelian properti yang semakin ketat bagi pihak pengembang dan pembeli, serta kondisi politik yang kurang stabil pada masa pemilihan umum, mendorong pihak pengembang menangguhkan sementara pembangunan yang sedang berlangsung,” kata manajemen dalam keterangannya yang diunggah ke keterbukaan informasi, Senin (10/11/2014). Dilihat dari laporan keuangan perseroan per 30 September 2014, kinerja penjualan memang tidak bisa dibilang bagus. Hingga kuartal III/2014 CTTH mencetak penjualan senilai Rp161,76 miliar atau turun 10,47% dibandingkan dengan penjualan pada periode yang sama tahun lalu Rp180,68 miliar. Namun, kinerja laba bersih justru meningkat secara signifikan setelah perseroan mampu membalikan rugi selisih kurs senilai Rp22,47 miliar menjadi untung Rp1,26 miliar. Selain itu, CTTH juga mendapatkan tambahan Rp7,7 miliar dari hasil penjualan aset berupa ruko pada kuartal II/2014. Alhasil laba bersih pada kuartal III/2014 meroket 203,1% dari Rp4,52 miliar menjadi Rp13,7 miliar. Sementara itu, menghadapi tahun depan, perseroan potimistis kinerja keuangan akan meningkat dengan menargetkan penjualan senilai Rp304 miliar atau naik 31,6% dari proyeksi tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141110/192/271774/citatah-revisi-target-penjualan-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 16:03:00", "title": "Kinerja Citatah Tertekan Sepanjang Kuartal I/2017", "content": " Bisnis.com,  JAKARTA—Kinerja emiten pertambangan batu-batuan PT Citatah Tbk., baik itu pendapatan maupun laba, melemah pada kuartal pertama tahun ini. Pendapatan emiten dengan kode saham CTTH ini turun 34% pada kuartal pertama 2017 menjadi Rp51,35 miliar dibandingkan Rp77,54 miliar pada periode yang sama 2016. Berdasarkan laporan keuangan interim tidak diaudit perseroan yang berakhir pada 31 Maret 2017 dan 2016, kinerja pendapatan usaha yang tidak memuaskan tersebut terus diikuti oleh penurunan laba kotor, laba usaha, dan laba bersih perseroan pada kuartal pertama tahun ini. Laba kotor turun dari Rp28,3 miliar menjadi Rp21,75 miliar, laba usaha turun dari Rp9,9 miliar menjadi Rp8,5 miliar, dan laba bersih menjadi hanya Rp3,24 miliar dari Rp9,57 miliar di kuartal pertama tahun lalu. Alhasil, laba per saham dasar perseroan hanya Rp2,63, turun dari semula Rp7,77 per saham. Secara lebih rinci, pendapatan perseroan dari penjualan batu kapur turun dari Rp44,2 miliar menjadi hanya Rp26,77 miliar, demikian juga dari penjualan bahan bangunan impor yang turun dari Rp33,3 miliar menjadi Rp24,58 miliar. Berdasarkan wilayan penjualan, penjualan lokal turun 24% dari Rp69,9 miliar menjadi Rp47,9 miliar, sementara penjualan eksport turun lebih parah mencapai 76,6% menjadi Rp3,42 miliar dari semula Rp14,62 miliar. Di awal tahun ini, baik ekuitas maupun liabilitas perseroan meningkat. Alhasil, total aset menjadi Rp628 miliar, tumbuh dibandingkan Rp615,9 miliar di awal tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649594/kinerja-citatah-tertekan-sepanjang-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-29 19:35:00", "title": "Bisnis Batuan Marmer: Citatah (CTTH) Kantongi Rp223 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten pertambangan, PT Citatah Tbk. mengantongi pemesanan batuan marmer hingga Rp223 miliar untuk 2018. Presiden Direktur Citatah, Taufik Johannes mengungkapkan, pemesanan batu marmer paling banyak dperoleh dari Sumatra Utara untuk proyek yang dimiliki Podomoro. Lebih detail, pesanan domestik yang diperoleh untuk 2018 sebanyak Rp190 miliar dari dalam negeri dan Rp33 miliar dari luar negeri. \"Selain pesanan dari Medan, kami juga sudah mendapatkan pesanan dari agen di luar negeri seperti Korea, Malaysia, Australia dan Amerika Serikat serta beberapa proyek kecil lainnya dari beberapa di Asia Tenggara,\" ungkapnya di Jakarta, Rabu (29/11/2017). Pada 2018, sambungnya, strategi yang dilakukan adalah membuka cabang dan agen di beberapa kota besar di Sumatra, Kalimantan dan Jawa Tengah, sedangkan strategi untuk pasar luar negeri adalah bekerja sama dengan perusahaan di Australia dan Vietnam untuk memperluas pasar. Dia menambahkan, pesanan dari distributor baru di Myanmar dan perwakilan di Amerika akan membantu perusahaan untuk meningkatkan penjualan di luar negeri pada tahun depan. Langkah lain yang dilakukan oleh Citatah pada 2018 adalah membuka lahan tambang di Indonesia, selain Sulawesi Selatan, serta terus meningkatkan program produktivitas dan efisiensi biaya produksi di pabrik Pangkep dan Karawang. Sebelumnya, pada pertengahan 2017, emiten bersandi saham CTTH telah mendapatkan lokasi di Bunea, Sulawesi Selatan seluas 100 hektar. Hingga saat ini, produksi tambang marmer mencapai 800 m3, atau mencatatkan penurunan dari posisi 1.040 m3 pada 2016. Taufik mengungkapkan, akibat kegiatan overburden pada produksi tambang marmer perseroan mengalami penurunan. Dia mengungkapkan, pada 2018, akan terjadi peningkatan produksi karena ada pembukaan di lokasi baru, sehingga produksi tambang bisa sekitar 1.300 m3 dan 2.000 m3 pada 2019. Dia menambahkan, hasil produksi pabrik marmer di Sulawesi dan Karawang masing-masing senilai 65.152 m2 dan 10.117 m2 per bulan. Dia mengungkapkan, hasil produksi dipasarkan ke proyek apartemen, perkantoran dan perumahan mewah di pasar domestik dan luar negeri. Direktur Keuangan dan Administrasi Citatah Tiffany Johanes menuturkan, perusahaan memproyeksikan penjualan pada akhir 2017 mencapai Rp241 miliar. Adapun, pendapatan perseroan pada 2018 diprediksi senilai Rp223 miliar. Sementara itu, belanja modal yang akan dialokasikan pada tahun depan mencapai Rp13 miliar untuk kegiatan pertambangan di Kupang. Dia menuturkan, tambang lama bisa bertahan hingga 20 tahun dan tambang baru bisa mencapai 45 tahun. Tiffany optimistis, laba pada tahun depan bisa mencapai Rp20 miliar, seiring membaikan kondisi ekonomi dan mulai menggeliatnya bisnis properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171129/192/714046/bisnis-batuan-marmer-citatah-ctth-kantongi-rp223-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:11:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171130/442/714136/emiten-tambang-ctth-raih-pesanan-rp223-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:11:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180625/442/808990/kontrak-baru-ctth-kantongi-68-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-18 07:00:00", "title": "Penjualan Ekspor Topang Kinerja Citatah (CTTH)", "content": " Bisnis.com ,JAKARTA— Penjualan ke pasar ekspor menopang pertumbuhan pendapatan PT Citatah Tbk. di tengah lesunya permintaan dari dalam negeri pada 2019. Citatah melaporkan produksi tambang hasil tambang 779 meter kubik (m3) pada kuartal I/2019. Jumlah itu naik 82,43% dari 427 m3 pada kuartal I/2018. Lokasi tambang perseroan saat ini berada di Desa Bunea, Pangkep, Sulawesi Selatan. Luas area yang dimiliki sekitar 100 hektare (ha). Sementara itu, emiten berkode saham CTTH itu melaporkan produksi dari pabrik di Pangkep sebanyak 19.180 meter persegi (m2) pada kuartal I/2019. Selanjutnya, produksi dari pabrik di Karawang, Jawa Barat, sebanyak 5.599 m2. Dari sisi pendapatan usaha, perseroan membukukan penjualan domestik Rp60,76 miliar pada kuartal I/2019. Posisi itu turun 12,53% dari Rp69,47 miliar pada periode yang sama tahun lalu. Sebaliknya, penjualan ekspor tercatat senilai Rp10,80 miliar pada Januari 2019—Maret 2019. Realisasi itu tumbuh 158,37% dari Rp4,18 miliar pada kuartal I/2018. Dengan demikian, total penjualan perseroan senilai Rp71,57 miliar pada kuartal I/2019. Pencapaian tersebut turun 2,82% dari Rp73,65 miliar pada kuartal I/2018. Direktur Keuangan Citatah Tiffany Johanes menjelaskan bahwa penjualan ke pasar domestik tidak tumbuh pada kuartal I/2019. Menurutnya, salah satu penyebab efek  wait and see  karena periode Pemilihan Umum 2019. “Ekpor me- cover  supaya [pendapatan] turun tidak terlalu drastis,” ujarnya di Jakarta, Senin (17/6/2019). Tiffany mengatakan perseroan membidik pendapatan usaha Rp289,43 miliar pada 2019. Dari situ, komposisi dari domestik Rp240,22 miliar dan ekspor Rp49,20 miliar. Dia menjelaskan bahwa saat ini kontribusi ekspor baru 20% dari total pendapatan perseroan. Kendati demikian, jumlah itu diproyeksikan bertambah menjadi 30% pada 2020. Pasar ekspor terbesar, lanjut Tiffany, berada di Amerika, Korea, dan India. Kontribusi masing-masing negara tahun ini diperkirakan 20%, 15%, dan 25%. Pada Mei 2019, pihaknya mengklaim telah memiliki pesanan domestik Rp80 miliar. Sementara itu, pesanan dari pasar luar negeri sekitar Rp15 miliar. “Kami masih ada  pipeline  domestik Rp93 miliar dan ekspor sekitar Rp40 miliar.  Pipeline  pesanan ekspor dari Amerika Rp14 miliar, Korea Rp10 miliar, serta yang lain sehingga kenapa kami punya proyeksi ekspor tumbuh,” jelasnya. Di sisi lain, Tiffany menyebut perseroan menganggarkan belanja modal Rp5 miliar pada 2019. Dana itu akan digunakan untuk penggantian dan rekondisi mesin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190618/192/934851/penjualan-ekspor-topang-kinerja-citatah-ctth?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-17 16:22:00", "title": "10 Saham Top Gainers 17 Maret 2021, Ada ERTX & MPOW", "content": " Bisnis.com,  JAKARTA – 10 saham mencatatkan kenaikan harga tertinggi atau  top gainers  di saat  Indeks Harga Saham Gabungan (IHSG)  melemah hari ini, Rabu (17/3/2021). Berdasarkan data Bursa Efek Indonesia, PT Citatah Tbk. (CTTH) memimpin deretan  top gainers  setelah sahamnya melonjak 34,55 persen ke level Rp74 per saham. Menyusul di belakang CTTH, saham PT Martina Berto Tbk. (MBTO) mencatatkan penguatan 34,34 persen atau 34 poin ke level Rp133 per saham. Sejumlah saham pun mencatat penguatan di atas 30 persen, di antaranya PT Eratx Djaja Tbk. (ERTX) yang melonjak 34,13 persen, PT Megapower Makmur Tbk. (MPOW) yang naik 34 persen, dan PT Keramika Indonesia Assosiasi Tbk. (KIAS) yang melonjak 33,33 persen. Saham-saham tersebut menguat di saat IHSG ditutup melemah 0,51 persen atau 32,47 poin ke level 6.277,22. Sepanjang perdagangan, indeks bergerak pada rentang 6.268,83—6.321,33. Sebanyak 194 saham menguat, 266 saham melemah, dan 174 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.390,61 triliun. Sebanyak 8 dari 11 indeks sektoral klasifikasi IDX-IC melemah hari ini. Sektor properti melemah paling signifikan dengan koreksi 1,1 persen, disusul sektor finansial yang melemah 0,93 persen. Di sisi lain, tiga sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor transportasi yang menguat 0,52 persen. Volume perdagangan hari ini mencapai 17,55 miliar saham dengan nilai sebesar Rp10,22 triliun. Secara keseluruhan, investor asing mencatatkan aksi beli bersih atau  net buy  mencapai Rp197,22 miliar hari ini. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Gainers 17 Maret 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) CTTH 55 74 34,55 MBTO 99 133 34,34 ERTX 167 224 34,13 MPOW 50 67 34,00 KIAS 51 68 33,33 BEBS 304 380 25,00 GLOB 292 364 24,66 TRUK 169 200 18,34 BLTZ 2.960 3.490 17,91 ABBA 164 190 15,85 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210317/7/1368823/10-saham-top-gainers-17-maret-2021-ada-ertx-mpow?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-13 17:12:00", "title": "10 Saham Top Gainers 13 April 2021, CTTH Paling Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga signifikan signifikan pada perdagangan Selasa (13/4/2021), di saat  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Citatah Tbk. (CTTH) melonjak 25 persen atau 15 poin ke level Rp5 per saham, sekaligus menyentuh batas  auto rejection  atas (ARA). Menyusul setelah CTTH, saham PT Bank Maspion Indonesia Tbk. (BMAS) juga menyentuh ARA setelah ditutup melonjak 24,81 persen ke level Rp1.610 per saham. Adapun saham PT Triputra Agro Persada Tbk. (TAPG) menguat 24,44 persen ke Rp336 per saham. Sementara itu,  Indeks harga saham gabungan  parkir di level 5.927,435, terkoreksi 0,36 persen. Sepanjang perdagangan IHSG mantap bergerak di zona hijau di kisaran 5.883,524 hingga 5.957,612. Total transaksi hanya mencapai Rp8,66 triliun pada perdagangan kali ini. Sebanyak 175 saham berhasil menguat, 313 saham terkoreksi, dan 153 saham tidak bergerak daripada perdagangan sebelumnya. Analis Binaartha Sekuritas Nafan Aji mengatakan bahwa koreksi IHSG disebabkan oleh kekhawatiran pasar terkait meningkatnya kasus baru pandemi Covid-19 secara global. Hal itu diperkuat dengan naiknya kembali imbal hasil obligasi AS untuk tenor 10 tahun. “Sementara itu, belum terdapat data makro ekonomi domestik yang bisa memberikan pengaruh positif secara signifikan terhadap pasar,” ujar Nafan kepada Bisnis, Selasa (13/4/2021). Dia juga mengatakan bahwa kebijakan larangan mudik saat lebaran dari pemerintah juga menjadi sentimen negatif bagi indeks. Berikut daftar  10 saham  top gainers  hari ini. 10 Saham Top Gainers 13 April 2021 Kode Emiten Harga Kemarin Harga Terkini Selisih (%) CTTH 60 75 25,00 BMAS 1.290 1.610 24,81 TAPG 270 336 24,44 ARGO 1.700 2.090 22,94 TGRA 124 150 20,97 INDX 88 103 17,05 BAJA 248 290 16,94 LIFE 4.200 4.900 16,67 INDO 190 218 14,74 YELO 92 104 13,04 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210413/7/1380574/10-saham-top-gainers-13-april-2021-ctth-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]