[
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 00:38:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2011-11-26 10:02:00", "title": "Saham Cardig jadi efek syariah", "content": " JAKARTA: Badan Pengawas Pasar Modal dan Lembaga Keuangan menetapkan saham PT Cardig Aero Services Tbk sebagai efek syariah.Hal tersebut termaktub dalam surat keputusan Ketua Bapepam-LK Nurhaida No. Kep-611/BL/2011 yang diteken pada 22 November 2011.\"Dikeluarkannya keputusan tersebut adalah sebagai tindaklanjut dari hasil penelaahan Bapepam-LK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh Cardig,\" jelas Nurhaida dalam keterangan resminya, Jumat 15 November.Dia menjelaskan sumber data yang digunakan sebagai bahan penelahaan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya.Menurutnya, secara periodik Bapepam akan mereview atas Daftar Efek Syariah berdasarkan laporan keuagnan tengah tahunan dan laporan keuangan tahunan dari emiten.\"Review atas daftar efek syariah juga dilakukan apabila terdapat emiten yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah,\" jelasnya. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111126/190/54474/saham-cardig-jadi-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-05 09:53:00", "title": "Debut perdana, saham Cardig melesat 6,25%", "content": " JAKARTA: Saham PT Cardig Aero Services Tbk langsung naik 6,25% atau setara 25 poin ke harga Rp425 per saham dalam debut perdananya hari ini.Cardig Aero menetapkan harga saham perdananya sebesar Rp400 per saham. Adapun, pada pembukaan perdagangan hari ini, indeks harga saham gabungan (IHSG) sempat naik 16 poin kemudian terkoreksi tipis 0,05% atau 1,36 poin ke level 3.781,26.Direktur Investment Banking PT Bahana Securities Andi Sidharta selaku penjamin pelaksana emisi efek menilai naiknya harga perseroan menunjukkan respon pasar yang positif terhadap saham perseroan.\"Ya ini artinya saham Cardig masih diminati, jadi bisa naik ketika IHSG dibuka turun tadi. Kami harap bisa seperti ini [menguat] sampai penutupan nanti,\" ujarnya usai pencatatan saham perdana Cardig hari ini.Cardig Aero melepas saham perdananya kepada publik sebanyak 313,03 juta lembar saham atau setara 15% dari total modal ditempatkan dan disetor penuh.Dari proses IPO, perseroan mengantongi dana sebesar Rp120 miliar yang akan digunakan sebanyak 40,62% untuk memperluas bisnis katering, 40,63% untuk peningkatan penyertaan perseroan pada anak usaha PT Cipta Anugrah Sarana Catering, dan sebesar 18,75% untuk pembayaran utang kepada Standard Chartered Bank.Cardig Aero merupakan perusahaan yang fokus dalam bidang jasa penunjang industri penerbangan dan jasa boga. Perseroan memiliki empat anak usaha yang bergerak di bidang ground handling, pengurusan kargo, pemeliharaan pesawat terbang, dan industrial katering. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111205/190/55387/debut-perdana-saham-cardig-melesat-6-25-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-05 15:49:00", "title": "Cardig incar pertumbuhan laba bersih 61%", "content": " JAKARTA: PT Cardig Aero Services Tbk, perusahaan penunjang industri penerbangan dan jasa boga, mengincar perolehan laba bersih pada 2012 mencapai Rp110 miliar atau tumbuh sekitar 61% dari target laba bersih tahun ini sebesar Rp65 miliar-Rp68 miliar. Bunga Dewi KusumaJAKARTA: PT Cardig Aero Services Tbk, perusahaan penunjang industri penerbangan dan jasa boga, mengincar perolehan laba bersih pada 2012 mencapai Rp110 miliar atau tumbuh sekitar 61% dari target laba bersih tahun ini sebesar Rp65 miliar-Rp68 miliar.Wakil Direktur Utama Cardig Aero Arisudono mengatakan untuk mencapai target tersebut, perseroan akan mengoptimalisasikan bisnis jasa boga dengan menggenjot perolehan kontrak-kontrak katering baru.“Kami akan meningkatkan perolehan kontrak katering baru, terutama dari bisnis pertambangan. Kami perkirakan jumlah kontrak katering baru pada tahun depan sekitar lima hingga 10 kontrak,” ujarnya usai pencatatan saham perdana perseroan di Jakarta hari ini.Arisudono menjelaskan tiap kontrak katering bernilai sekitar Rp2 miliar-Rp6 miliar dengan jangka waktu dua tahun-tiga tahun. Tiap perusahaan tambang, menurut dia biasanya memiliki lebih dari satu kontrak, tergantung dari lokasi pertambangan.Dia memaparkan kontribusi kontrak katering dari perusahaan pertambangan saat ini mencapai 60% dari total bisnis food solution perseroan. Sementara itu, lanjutnya kontrak katering dari PT Pelayaran Nasional Indonesia (Pelni) dan maskapai penerbangan (inflight catering) masing-masing menyumbang 30% dan 10%.Saat ini, tuturnya beberapa perusahaan tambang telah menjadi pelanggan perseroan, seperti PT Pamapersada Nusantara, PT Bukit Makmur Mandiri Utama, dan PT Indominco Mandiri. Seluruhnya, dia menerangkan berlokasi di Kalimantan.“Pendapatan katering pertambangan dan Pelni sekarang mencapai Rp120 miliar. Tahun depan targetnya menjadi dua kali lipat, sekitar Rp250 miliar,” paparnya.Cardig Aero saat ini memang tengah mengembangkan bisnis jasa boga melalui salah satu anak usahanya, yakni PT Cipta Anugerah Sarana Catering yang baru diakuisisi perseroan pada awal 2011.Hingga November, kontribusi Anugerah Sarana terhadap total pendapatan perseroan masih sekitar 8%. Menurut Arisudono, perseroan berencana meningkatkan kontribusi bisnis jasa boga menjadi 30% pada tahun depan.“Anugerah Sarana saat ini pendapatannya sekitar Rp30 miliar. Tahun depan, kami targetkan menjadi Rp60 miliar,” tuturnya.  Selain menggenjot bisnis jasa boga, pada 2012 perseroan berencana untuk mengembangkan bisnisnya dengan menjadi operator bandara. Direktur Utama Cardig Aero Nurhadijono Nurjadin menuturkan saat ini perseroan tengah membidik tiga bandara untuk dikelola.Dia memperkirakan pada kuartal I/ 2012 perseroan sudah dapat mengantongi ijin untuk menjadi operator bandara itu. Namun, hingga kini dia masih enggan mengungkapkan identitas bandara yang diincar perseroan.“Karena belum deal kami belum bisa ungkapkan lebih rinci sekarang. Nilai investasi nanti juga tergantung format kerja sama, apakah kami hanya menjadi operator atau sekaligus ikut mengembangkan sarana dan prasarana bandara,” jelasnya.Nurhadijono mengungkapkan jika rencana untuk menjadi operator bandara tersebut terealisasi, maka itu akan menjadi bisnis inti perseroan dari sebelumnya di bidang jasa penunjang penerbangan dan jasa boga.Dia perkirakan bisnis operator bandara dapat berkontribusi sekitar 20%-30% terhadap total pendapatan perseroan dalam jangka waktu tiga tahun hingga lima tahun mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111205/192/55433/cardig-incar-pertumbuhan-laba-bersih-61-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-25 15:22:00", "title": "AKSI KORPORASI: CARDIG berniat dirikan dana pensiun", "content": " JAKARTA:  PT Cardig Aero Services Tbk , emiten yang baru mencatatkan sahamnya pada akhir 2011, berniat menjadi pendiri Dana Pensiun Cardig Group.Rencana itu terungkap di dalam keterbukaan informasi dalam situs PT Kustodian Sentral Efek Indonesia hari ini, 25 April 2012, terkait dengan agenda rapat umum pemegang saham luar biasa (RUPSLB).Selain berniat menjadi pendiri dana pensiun kelompok usahanya, perusahaan juga mengagendakan perubahan susunan komisaris dan direksi yang keduanya membutuhkan izin pemegang saham dalam RUPSLB itu.RUPSLB perseroan berniat digelar pada 25 Mei, bersamaan dengan rapat umum pemegang saham tahunan (RUPST) yang agendanya rutin, seperti pengesahan laporan keuangan, penggunaan laba, penentuan gaji-honorarium, dan penunjukan akuntan publik.Perusahaan merupakan induk usaha dari  PT Jasa Angkasa Semesta , yang dulu pernah tercatat juga di Bursa Efek Surabaya, yang akhirnya melebur menjadi Bursa Efek Indonesia.Saham Cardig Aero Services yang berkode CASS naik 40 poin atau 5,19% ke Rp810 dan membentuk kapitalisasi pasarnya Rp1,69 triliun dan rasio harga saham terhadap laba (price to earnings ratio/PER) 22,5 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120425/98/74102/aksi-korporasi-cardig-berniat-dirikan-dana-pensiun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-16 21:06:00", "title": "CARDIG: Realisasikan 86,1% dana IPO Rp57,5 miliar", "content": " JAKARTA: PT Cardig Aero Services Tbk telah menyerap Rp57,5 miliar atau 86,1% dari hasil penawaran umum perdana (IPO) saham dengan total Rp66,78 miliar.Sebesar Rp21,28 miliar digunakan untuk penyertaan di anak usaha perseroan  yang bergerak di jasa inflight catering PT Purantara Mitra Angkasa Dua (PMAD). Sisa dana penyertaan di PMAD akan disetorkan apabila ada kebutuhan ekspansi dan pelunasan utang.Sementara sebesar Rp20,76 miliar digunakan untuk meningkatkan penyertaan yang dmiliki perseroan di PT Cipta Anugrah Sarana Catering, Tbk (CASC).\"Perseroan akan melakukan penyertaan kembali untuk modal kerja CASC maksimal sampai dengan jumlah yang disebutkan dalam prospektur jika CASC telah mendapat pelanggan baru lagi dan atau pemenuhan kebutuhan modal kerja,\" tulis Direktur Keuangan CASS Adhi Cahyono Nugroho danDirektur Umum dan Corporate Secretary Widianawati D Adhiningrat.  Sedangkan sisanya, yaitu sebesar Rp11,7 miliar digunakan untuk membayar sebagian hutang kepada Standart Chartered Bank.Menurut prospektus yang diterbitkan perseroan menjelang IPO, disebutkan sekitar 40,63% dana raihan IPO akan digunakan untuk penyertaan di PMAD.Adapun sekitar 40,63% akan digunakan untuk peningkatan penyertaan di CASC, dan sekitar 18,75% digunakan untuk membayar utang ke Standard Chartered Bank. (10/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121016/192/100360/cardig-realisasikan-86-1-percent-dana-ipo-rp57-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-21 14:56:00", "title": "EMITEN JASA PENERBANGAN: Cardig Aero Services Bagikan Dividen Rp30 Miliar", "content": " BISNIS.COM, JAKARTA—Perusahaan jasa penerbangan dan katering makanan, PT Cardig Aero Services Tbk (CASS) membagikan dividen Rp30 miliar atau 34% dari laba bersih tahun lalu sebesar Rp87,53 miliar. Hal itu tertuang dalam hasil RUPS Tahunan perseroan, Selasa (21/5/2013). Presiden Direktur Cardig Aero Services Nurhadijono Nurjadin mengatakan dividen Rp30 miliar setara Rp14,38 per lembar saham. “Sisa laba bersih Rp57,53 miliar untuk menambah saldo laba atau laba ditahan yang belum ditentukan penggunaannya,” ujarnya di sela-sela paparan publik usai menggelar RUPS Tahunan. Adapun tahun lalu, perseroan membukukan pendapatan sebesar Rp1 triliun, naik 25% dari tahun sebelumnya Rp803,57 miliar. Sedangkan, laba bersih sebesar Rp87,53 miliar, naik 31% dari Rp65,81 miliar. Lini bisnis  aviation support  masih memberikan kontribusi terbesar pada pendapatan, yakni hingga 79%, sedangkan sisanya 21% adalah kontribusi dari lini bisnis  food solution . Pada kuartal I/2013, perseroan membukukan laba bersih Rp27,53 miliar, naik 41% dari periode yang sama tahun lalu Rp19,48 miliar. Adapun, pendapatan Rp301,34 miliar, naik 29% dari periode yang sama tahun lalu Rp233,17 miliar. “Untuk target keseluruhan tahun ini, kami berusaha mempertahankan kinerja yang sudah tercapai pada kuartal I tahun ini. Tren yang kami lihat terjadi pada kuartal I, kami harap bisa dipertahankan sepanjang 2013,” ujar Nurhadijono. Menurutnya, selama kondisi perekonomian Indonesia secara makro masih bagus, maka kinerja perseroan juga masih bisa dipertahankan. Di sisi lain, perseroan terus berupaya menekan biaya produksi ,  yakni dengan menjalankan beberapa program untuk menghadapi kenaikan bahan baku makanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130521/192/140288/emiten-jasa-penerbangan-cardig-aero-services-bagikan-dividen-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-21 18:13:00", "title": "Cardig Aero Tunggu Restu Kemenhub Untuk Kelola 3 Bandara", "content": " BISNIS.COM, JAKARTA — PT Cardig Aero Services Tbk masih menunggu izin dari Kementerian Perhubungan untuk mengelola tiga bandara yang saat ini di bawah kendali Unit Pelaksana Teknis Ditjen Perhubungan Udara. Komisaris Utama PT Cardig Jusman Syafii Djamal mengatakan rencana mengelola tiga bandara yakni Batam, Palu, dan Kendari itu sudah digagas sejak 2011 setelah perseroan melantai di Bursa Efek Indonesia pada Desember 2011. PT Cardig yang sudah tercatat di BEI dengan kode saham CASS itu sudah menandatangani nota kesepahaman untuk mengelola tiga bandara yakni Bandara Batam, Bandara Palu, dan Bandara Kendari. “Juklak dan Juknis [petunjuk pelaksana dan teknis] belum ada, kalau di UU No.1/2009 soal Penerbangan memang memunkinkan pengelolaan swasta untuk bandara,” kata mantan Menteri Perhubungan ini ditemui di Jakarta, Selasa (21/5/2013). Menurut Jusman, pengelolaan bandara oleh swasta dapat mendorong kompetisi dengan operator BUMN saat ini yakni PT Angkasa Pura I dan PT Angkasa Pura II. Dengan kompetisi itu akan mendorong tingkat efisiensi dan produktivitas yang lebih baik. (dot) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130521/98/140334/cardig-aero-tunggu-restu-kemenhub-untuk-kelola-3-bandara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-01 17:55:00", "title": "Laba Bersih Cardig Aero Naik 38,2%", "content": " Bisnis.com , JAKARTA -- Perusahaan penyedia layanan penerbangan dan solusi makanan PT Cardig Aero Services Tbk (CASS) mencatatkan pertumbuhan laba bersih sebesar 38,2% menjadi Rp55,3 miliar pada paruh pertama tahun ini dari Rp40 miliar pada semester I/2012. Menurut laporan keuangan yang dirilis perseroan, Minggu (1/9/2013), pendapatan pada 6 bulan pertama tahun ini mencapai Rp630,7 miliar, naik 25,5% jika dibandingkan dengan periode sama tahun lalu yakni senilai Rp502,4 miliar. Cardig Aero memiliki lima anak perusahaan yang dimiliki secara langsung untuk mendukung kegiatannya yakni PT Jasa Angkasa Semesta Tbk (JAS) dan PT JAS Aero Engineering Services (JAE) aktif dalam jasa pendukung layanan penerbangan. Selain itu, PT Purantara Mitra Angkasa Dua (PMAD), PT Cipta Anugrah Sarana Catering (CASC), dan PT Cardig Anugrah Sarana Bersama (CASB) aktif dalam bisnis solusi makanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130901/98/160073/laba-bersih-cardig-aero-naik-382?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-12 18:34:00", "title": "Cardig Aero Bagikan Dividen Rp14,38 per Saham", "content": " Bisnis.com,  JAKARTA -- Perusahaan penyedia layanan penerbangan dan solusi makanan PT Cardig Aero Services Tbk akan membagikan dividen tunai untuk periode tahun buku 2012 dengan nilai total Rp30 miliar. Menurut keterbukaan informasi, Kamis (12/9/2013), perseroan akan membagikan dividen senilai Rp14,38 per lembar saham berdasarkan hasil rapat umum pemegang saham tahunan pada 28 Mei 2013. Pembayaran dividen akan dilakukan pada 21 Oktober 2013. Adapun, jadwal cum dividen di pasar reguler dan negosiasi akan dilaksanakan pada 1 Oktober 2013, sementara ex dividen pada 2 Oktober 2013. Cum dividen dan ex dividen di pasar tunai akan dijadwalkan pada 4 Oktober dan 7 Oktober 2013, sedangkan daftar pemegang saham yang berhak atas dividen tunai dijadwalkan pada 4 Oktober 2013. Sementara itu, data keuangan per 31 Desember 2012 yang mendasari pembagian dividen adalah laba bersih tercatat senilai Rp87,5 miliar dan saldo laba ditahan yang tidak dibatasi penggunaannya senilai Rp146,3 miliar. Perseroan mencatatkan pertumbuhan laba bersih sebesar 38,2% menjadi Rp55,3 miliar pada paruh pertama tahun ini dari Rp40 miliar pada semester I/2012. Pendapatan perseroan pada 6 bulan pertama tahun ini mencapai Rp630,7 miliar, naik 25,5% jika dibandingkan dengan periode sama tahun lalu yakni senilai Rp502,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130912/192/162565/cardig-aero-bagikan-dividen-rp1438-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-19 23:59:00", "title": "Cardig Aero Raih Pinjaman Rp430 Miliar", "content": " Bisnis.com , JAKARTA – Perusahaan penyedia layanan penerbangan dan solusi makanan PT Cardig Aero Services Tbk mendapatkan pinjaman US$20,8 juta dan Rp210 miliar dari Standard Chartered Bank untuk membiayai eskpansi usaha. Dalam keterbukaan informasi, Kamis (19/9), Radianto Kusumo, Wakil Presiden Direktur Cardig Aero Services, menuturkan pinjaman tersebut akan digunakan untuk meningkatkan modal kerja bisnis solusi makanan. \"Hal ini akan bermanfaat bagi kinerja perseroan dan anak-anak perusahaannya,\" ungkapnya, Kamis (19/9/2013). Dengan berasumsi pada posisi keuangan perseroan pada Juni 2013 dan ditambah dengan penggunaan utang sebesar Rp210 miliar dan Rp33 miliar, maka total hutang perseroan mencapai Rp415,6 miliar. Perseroan mencatatkan pertumbuhan laba bersih sebesar 38,2% menjadi Rp55,3 miliar pada paruh pertama tahun ini dari Rp40 miliar pada semester I/2012. Pendapatan perseroan pada 6 bulan pertama tahun ini mencapai Rp630,7 miliar, naik 25,5% jika dibandingkan dengan periode sama tahun lalu yakni senilai Rp502,4 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130919/192/164167/cardig-aero-raih-pinjaman-rp430-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-04 10:54:00", "title": "Laba Bersih Cardig Aero Services (CASS) Naik 31,37%", "content": " Bisnis.com,  JAKARTA - Laba bersih PT Cardig Aero Services Tbk. (CASS) naik 31,37% sepanjang Januari-September 2013 seiring dengan kenaikan pendapatan. Berdasarkan laporan keuangan kuartal III/2013 yang dipublikasikan hari ini (4/11/2013), laba bersih perseroan tercatat Rp179,21 miliar naik dari Rp136,42 miliar. Pendapatan sepanjang 9 bulan pertama tahun ini juga tercatat naik 29,48% menjadi Rp964,06 miliar dari Rp744,56 miliar. Beban usaha naik 29,26% menjadi Rp721,53 miliar dari Rp558,21 miliar. Sehingga laba sebelum pos keuangan perusahaan penyedia layanan penerbangan dan solusi makanan itu naik 30,15% menjadi Rp242,53 miliar dari Rp186,35 miliar. Per September 2013, total aset tercatat Rp909,58 miliar dengan kas dan setara kas Rp167,57 miliar. Adapun posisi liabilitas perseroan tercatat Rp541,25 miliar, lebih tinggi dari posisi ekuitas sebesar Rp368,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131104/192/184487/laba-bersih-cardig-aero-services-cass-naik-3137-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-09 22:00:00", "title": "CARDIG AERO (CASS): Bagikan Dividen Rp43,6 Miliar", "content": " Bisnis.com , JAKARTA--PT Cardig Aero Services Tbk. (CASS) membagikan dividen senilai Rp43,6 miliar atau setara dengan Rp20,89 per lembar saham. Berdasarkan keterbukaan informasi yang dipublikasikan di PT Bursa Efek Indonesia, Senin (9/9/2014), disebutkan keputusan pembagian dividen itu telah disetujui oleh rapat umum pemegang saham (RUPS). Perseroan membagikan dividen sebesar 39,73% dari total laba bersih tahun buku 2013. Sisa laba bersih sebesar Rp66,11 miliar akan dialokasikan sebagai laba ditahan. Pembagian dividen tunai akan dilakukan pada 26 September 2014 untuk cum dividen di pasar reguler dan pasar negosiasi. Ex dividen pada pasar reguler dan negosiasi dijadwalkan 29 September 2014. Adapun tanggal cum dividen di pasar tunai dijadwalkan pada 1 Oktober 2014 dan tanggal ex dividen di pasar tunai pada 2 Oktober 2014. Recording date dijadwalkan pada 1 Oktober 2014. Sedangkan pembayaran dividen diagendakan pada 8 Oktober 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140909/192/256171/cardig-aero-cass-bagikan-dividen-rp436-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-19 16:34:00", "title": "TOP LOSERS 19 Maret: IHSG Rebound, Anak Usaha Sinar Mas Justru Turun Paling Tajam", "content": " Bisnis.com,  JAKARTA— IHSG  naik signifikan pada penutupan Kamis (19/3/2015). Namun, nilai beberapa saham merosot tajam termasuk saham perusahaan pembiayaan milik Sinar Mas. IHSG hari ini ditutup menguat  0,75% ke level 5.453,85 setelah bergerak pada kisaran 5.444,10—5.461,30 setelah dibuka naik 0,59% ke level 5.445,07. Dari 507 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 178 saham naik, 102 saham bergerak turun, dan 227 saham stagnan.  Saham perusahaan pembiayaan PT Sinar Mas Multiartha Tbk hari ini turun paling tajam bersama saham perusahaan jasa penunjuang penerbangan PT Cardig Aero Services Tbk. Sebanyak 8 sektor menguat dan hanya 1 sektor yang hari ini melemah dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) SMMA 3.910 -13,11% CASS 1.200 -11,11% MITI 140 -7,89% HOME 200 -7,41% ETWA 160 -5,88% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150319/7/413660/top-losers-19-maret-ihsg-rebound-anak-usaha-sinar-mas-justru-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-11 17:40:00", "title": "TOP LOSERS 11MARET: Harga Saham MFMI, KDSI dan CASS Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Multifiling Mitra Indonesia Tbk. (MFMI), PT Kedawung Setia Industrial Tbk. (KDSI) dan PT Cardig Aero Services Tbk. (CASS) anjlok pada penutupan perdagangan Jumat (11/3/2016). Seluruh saham perusahaan tersebut turun hingga 10,00%. Tercatat, IHSG ditutup menguat hingga 0,43% atau 20,58 poin ke level 4.813,78. Indeks sempat melemah 0,19% atau 8,96 poin di level 4.784,24 pada pembukaan perdagangan. Terpantau indeks bergerak dikisaran 4.776,99-4.813,77. Sebanyak 137 saham menguat, 148 saham melemah dan 242 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MFMI 306 -10,00 KDSI 225 -10,00 CASS 1.125 -10,00 AKKU 183 -9,85 IBFN 131 -9,66 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160311/190/527207/top-losers-11maret-harga-saham-mfmi-kdsi-dan-cass-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-11 17:10:00", "title": "TOP LOSERS 11 AGUSTUS: Saham Cardig Aero Services (CASS) Turun Hingga 10%", "content": " Bisnis.com,  JAKARTA— Harga saham PT Cardig Aero Services Tbk. turun paling tajam pada perdagangan hari ini, Kamis (11/8/2016). Saham berkode CASS ditutup turun paling tajam 10% atau mengenai batas auto rejection ke level Rp900 per saham pada perdagangan hari ini. Kemudian, penurunan tajam juga terjadi pada saham PT Lippo Securities Tbk. (LPPS ) yang turun 9,43% ke level Rp144 dan saham PT Sugih Energy Tbk. (SUGI) yang anjlok 9,40% ke level Rp212. Adapun, pelemahan saham tersebut sejalan dengan pelemahan indeks harga saham gabungan (IHSG) yang ditutup melemah 4,86 poin atau -0,09% di level 5.419,09. Sepanjang hari ini indeks bergerak di kisaran 5.397-5.455,80. Indeks dibuka menguat 14,14 poin di level 5.438,09. Dari 534 saham yang diperdagangkan, sebanyak 132 saham menguat, 173 saham melemah, dan 229 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: CASS -10% LPPS -9,43%  SUGI -9,40%  FORU -9,40%  LPIN -9,27%  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160811/7/574308/top-losers-11-agustus-saham-cardig-aero-services-cass-turun-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-17 21:50:00", "title": "CASS Restrukturisasi Utang Dengan Pemegang Saham", "content": " Bisnis.com , JAKARTA - Emiten transportasi PT Cardig Aero Services Tbk. menandatangani perjanjian restrukturisasi utang antara perseroan dengan pemegang 25,78% saham perseroan yakni PT Cardig Asset Management. Berdasarkan prospektus yang diterbitkan perseroan pada Jumat (16/6/2017), perjanjian restrukturisasi utang tersebut telah ditandatangani pada Kamis (15/6/2017). Dalam perjanjian terseut, emiten dengan kode saham CASS ini bertindak sebagai kreditur, sementara debiturnya ialah pihak Cardig Asset Management (CAM). Widianawati D. Adhiningrat, Direktur dan Sekretaris Perusahaan Cardig Aero Services, mengatakan bahwa pada 12 Mei 2011 perseroan telah memberikan pinjaman kepada CAM senilai US$21,12 juta. Dalam perjanjian restrukturisasi ini, utang awal CAM menjadi berjumlah Rp280,51 milair. Selanjutnya, perseroan dan CAM sepakat untuk merestrukturisasi utang tersebut dengan melakukan pembayaran awal sebagian utangnya. Dalam kesepakatan tersebut, CAM akan melakukan pembayaran awal tunai senilai Rp42,29 miliar dan selanjutnya melakukan pembayaran setiap tahun dari dividen perseroan yang diterima CAM. Adapun, jangka waktu pinjaman ini mencapai 12 tahun dengan bunga 11% per tahun untuk mata uang rupiah dan 6% untuk mata uang dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170617/192/663753/cass-restrukturisasi-utang-dengan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:39:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170523/450/656030/industri-aviasi-belanja-modal-cass-capai-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-03 14:14:00", "title": "Pengadilan Pajak Tolak Banding Cardig Aero Services", "content": " Bisnis.com, JAKARTA – Pengadilan Pajak menolak permohonan banding PT Cardig Aero Services Tbk. karena dinilai tidak memenuhi syarat formal. Dalam sidang pengucapan yang digelar Senin (2/7), kedua belah pihak baik PT Cardig Aero Services Tbk. selaku pemohon maupun Ditjen Pajak Kementerian Keuangan selaku termohon tidak hadir. Hakim tunggal Erwin Silitonga menyatakan bahwa sebelum memeriksa pokok perkara, hakim perlu memeriksa ketentuan formal dari permohonan banding tersebut. Dalam Undang-Undang (UU) No. 14/2002 tentang Pengadilan Pajak, khususnya pada Pasal 35 ayat 2 menyatakan bahwa jangka waktu pengajuan banding diatur 3 bulan sejak tanggal tanggapan terhadap keberatan dikirim. “Dalam penjelasan, yang dimaksud 3 bulan berarti terhitung dari tanggal tanggapan dikirim kepada pemohon hingga tanggal pengadilan pajak menerima banding,” ujar hakim. Hakim menjelaskan bahwa tanggal diterima meliputi stempel pos, fax, atau diterima secara langsung. Adapun, bukti resi keputusan Ditjen Pajak nomor 00083 yang ditandatangani 11 Januari 2018 melalui PT Pos Indonesia, dikirim pada 12 Januari 2018 pukul 20.00 WIB. Dalam sidang pemeriksaan sebelumnya, terungkap fakta bahwa surat keputusan tersebut diterima oleh pemohon pada 15 Januari 2018 pukul 18.08 WIB. Jika dihitung dari tanggal pengiriman putusan serta tanggal penerimaan berkas banding pada 13 April 2018, maka disimpulkan bahwa pengajuan banding oleh pemohon telah lewat jangka waktu 3 bulan. Selain itu, hakim juga memeriksa ketentuan formal surat banding yang diajukan oleh PT Cardig Aero Services Tbk. yang ditandatangani oleh salah seorang direktur, Danar Wihandoyo dan dikuasakan kepada Faruk Sulaiman. Hakim berpendapat bahwa surat banding yang dibuat oleh notaris Yose Bima Satria tidak sah dalam persidangan. Selain itu, Danar Wihandoyo melalui kuasa hukum juga tidak dapat menunjukkan akte notaris terbaru yang menunjukkan bahwa penandatangan surat banding tersebut merupakan seorang direktur independen. Dengan demikian, dia dianggap tidak berwenang menandatangani surat banding tersebut. Dengan melihat berbagai syarat formal yang tidak dipenuhi tersebut, hakim menyatakan bahwa banding pajak yang diajukan oleh PT Cardig Aero Services Tbk. tidak dapat diterima dan harus dinyatakan ditolak oleh Pengadilan Pajak. Ketika dimintai konfirmasi, Sekretaris Perusahaan PT Cardig Aero Services Tbk. Widianawati yang dihubungi melalui ponselnya tidak merespons Bisnis. Perkara dengan nomor register 003158152018 ini bermula ketika Ditjen Pajak melakukan koreksi PPh Badan PT Cardig Aero Services Tbk. untuk tahun pajak 2016. Otoritas pajak berpendapat adanya kekurangbayaran PPh Badan sebesar Rp3 miliar sehingga Cardig kemudian mengajukan keberatan atas koreksi tersebut. Akan tetapi, Ditjen Pajak tetap pada keputusan koreksi tersebut sehingga proses selanjutnya bergulir di Pengadilan Pajak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180703/16/811910/pengadilan-pajak-tolak-banding-cardig-aero-services?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-29 17:02:00", "title": "Cardig Aero Services (CASS) Prediksi Laba Bersih 2018 Tertekan", "content": " Bisnis.com , JAKARTA – Manajemen miten penyedia layanan jasa penerbangan PT Cardig Aero Services Tbk. memprediksi laba bersih perseroan pada tahun ini berpotensi tertekan karena kenaikan biaya operasional dan investasi yang dilakukan perseroan sepanjang 2018. Direktur Keuangan Cardig Aero Services Danar Wihandoyo menyampaikan sepanjang tahun ini perseroan menargetkan pertumbuhan pendapatan pada level 10%—12%. Kendati demikian, laba bersih perseroan diproyeksikan akan mengalami tekanan. “Ada tekanan pada net income kami tahun ini karena kami terkena tambahan dari biaya konsesi yang cukup tinggi, mungkin sekitar 20% pada tahun ini. Oleh karena itu capaian bottomline kami mungkin tidak akan jauh dari tahun lalu,” ungkap Danar di Jakarta, Rabu (29/8/2018). Danar menyampaikan, selain karena alasan pengeluaran untuk biaya konsesi yang lebih tinggi, pada tahun ini perseroan juga mengeluarkan pendanaan yang cukup besar untuk bisnis baru. Di sisi lain, bisnis baru tersebut belum menyumbangkan kontribusi yang besar pada konsolidasi. Sebagaimana diketahui, emiten dengan kode saham CASS tersebut pada semester II/2018 telah mengakuisisi 51% saham Jakarta Aviation Training Center (JATC) senilai Rp89 miliar. Saat diakuisisi, JATC telah memiliki dua simulator pesawat terbaru yaitu A320 dan B737NG. Danar menyampaikan pada tahun ini perseroan melakukan investasi pada simulator yang akan mulai dioperasikan pada semester II/2018. Pada paruh kedua tahun ini, JATC tercatat telah melayani 157 pilot license. Menurut Danar, perseroan masih akan agresif berinvestasi pada JATC untuk menggenjot kontribusi laba bersih dari perusahaan tersebut. “Setelah diakuisisi, kontribusi JATC baru 1% pada pendapatan. Kami harap terus bertambah meski tidak sampai 5%,” ungkap Danar. Berdasarkan laporan keuangan perseroan, CASS membukukan pendapatan sebesar Rp2,06 triliun pada tahun lalu, meningkat 13% dibandingkan pendapatan perseroan pada 2016. Pada tahun lalu, perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp130,7 miliar, meningkat 7,8% dibandingkan tahun sebelumnya. Danar mengatakan pada tahun ini kinerja perseroan masih akan ditopang oleh lini CAS Destination, yaitu jasa line maintenance dan cargo handling & ground handling. Pada semester I/2018, kontribusi CAS Destination mencapai 78%. Adapun, pada semester I/2018 perseroan membukukan pendapatan sebesar Rp980,5 miliar, turun tipis dari periode sama tahun lalu (yoy) yang sebesar Rp981,24 miliar. Pda periode tersebut, perseroan membukukan laba bersih sebesar Rp47,11 miliar, tergerus 30% dari tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/832900/cardig-aero-services-cass-prediksi-laba-bersih-2018-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:39:34", "title": "PEMENANG PROYEK BANDARA KOMODO PEMENANG PROYEK BANDARA KOMODO", "content": " ", "link": "https://foto.bisnis.com/view/20191226/1184739/-pemenang-proyek-bandara-komodo-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-25 13:54:00", "title": "Ada Transaksi Crossing Saham CASS Rp872,76 Miliar, Akuisisi oleh Emtek (EMTK)?", "content": " Bisnis.com , JAKARTA - Perdagangan saham PT  Cardig Aero Services  Tbk. (CASS) diwarnai aksi transaksi negosiasi senilai Rp872,76 miliar pada perdagangan sesi I hari ini, Kamis (25/4/2024). Berdasarkan data D’Origin, terdapat transaksi negosiasi saham CASS senilai Rp872,76 miliar dengan harga Rp820 per saham. Harga tersebut lebih rendah dibandingkan dengan harga saham reguler di level Rp1.050 per saham. Jumlah transaksi tersebut sesuai dengan rencana emiten milik konglomerat  Eddy Sariaatmadja  PT Elang Mahkota Teknologi Tbk. (EMTK) atau  Emtek  mengakuisisi CASS. Seperti pada pemberitaan  Bisnis  sebelumnya, EMTK melalui anak usahanya PT Roket Cipta Sentosa (RCS) mengumumkan telah menandatangani perjanjian jual beli saham bersyarat dengan Cemerlang Pte. Ltd pada 18 April lalu. Adapun, jumlah saham yang diperjualbelikan tersebut berjumlah 205.630.200 saham atau sekitar 9,85% saham. Sebelumnya, RCS juga telah menandatangani perjanjian jual beli saham sebanyak 858.714.300 lembar dengan PT Cardig Asset Management (CAM) dan PT Dinamika Raya Swarna (DRS) pada 27 Maret 2024. Dengan demikian, total saham yang direncanakan akan dibeli adalah sebanyak 1.064.344.500 saham atau sekitar 51% saham dalam PT CASS dengan total harga pembelian sebesar Rp872.762.490.000. Meski demikian, hingga berita ini ditulis, EMTK belum memberikan tanggapan terkait transaksi tersebut. Saham CASS pada penutupan perdagangan sesi I hari ini berada di level Rp1.050 per saham. Sepanjang perdagangan saham CASS berada di level Rp1.040 hingga Rp1.055 per saham. Di pasar reguler, saham CASS diperdagangkan sebanyak 1,06 juta dengan nilai transaksi sebesar Rp1,12 miliar. Kapitalisasi pasar tercatat sebesar Rp2,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760407/ada-transaksi-crossing-saham-cass-rp87276-miliar-akuisisi-oleh-emtek-emtk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]