[
{"datex": "2024-11-09 01:14:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-03-22 22:40:00", "title": "DEAL Raih Kontrak Rp94 Miliar", "content": " Bisnis.com , JAKARTA—Emiten jasa transportasi PT Dewata Freightinternational Tbk. (DEAL) melakukan perjanjian kerja sama dengan nilai kontrak maksimal Rp94 miliar.  Direktur Utama Dewata Freightinternational Bimada menuturkan, pada 20 Maret 2019 perseroan melakukan perjanjian kontrak dengan Sumitomo Corporation (SC) dan PT Satyamitra Surya Perkasa (SSP). Transaksi tersebut bukan merupakan transaksi afiliasi. “Perjanjian kerjasama persyaratan pembayaran sehubungan dengan PLTU Lontar 1x315 MW,” paparnya dalam keterbukaan informasi, Jumat (22/3/2019). Nilai kontrak itu tidak melebihi Rp94 miliar atau setara dengan US$6,58 juta. Nilai tukar yang digunakan adalah Rp14.273 per dolar AS.  Bimada menjelaskan, kontrak tersebut merupakan addendum dari perjanjian antara perseroan dan SSP pada 27 Oktober 2016. Ada tiga dampak transaksi tersebut bagi DEAL. Pertama, meningkatkan pendapatan perseroan. Kedua, menjamin kepastian pembayaran. Ketiga, memperlancar proses custom clereance yang dilakukan DEAL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190322/192/903387/deal-raih-kontrak-rp94-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 18:12:00", "title": "Perkuat Modal, Dewata Freightinternational (DEAL) Siapkan Rights Issue", "content": " Bisnis.com , JAKARTA — PT Dewata Freightinternational Tbk. berencana untuk menggalang dana segar guna memperkuat modal perseroan pada tahun ini. Direktur Keuangan Dewata Freightinternational Nurhasanah mengatakan bahwa perseroan akan menggalang dana melalui skema  rights issue  dalam waktu dekat. Aksi korporasi tersebut telah mendapatkan restu dari pemegang saham melalui rapat umum pemegang saham yang digelar perseroan pada Jumat (14/6/2019). “Jumlah saham yang mau diterbitkan sebanyak-banyaknya 280 juta saham dengan nilai nominal Rp100 per lembar,” ujarnya di Jakarta, Jumat (14/6/2019). Adapun dari gelaran tersebut, dana yang dihimpun tersebut sebagian akan digunakan perseroan untuk pengambilalihan saham PT Atlas Dayana Kapital. Emiten berkode saham tersebut akan mengakuisisi 51% dari total saham yang disetor pada Atlas Dayana Kapital, sehingga perseroan menjadi pengendali atau pemegang saham utama. “Akuisisi Atlas Dayana Kapital senilai Rp10,86 miliar,” jelasnya. Selain itu, dana yang berhasil diserap akan digunakan untuk memperkuat anak usaha dari Atlas Dayana Kapital setelah akuisisi tersebut berhasil dilakukan. Perseroan mengalokasikan dana sebesar Rp97 miliar untuk memperkuat permodalan anak usahanya tersebut. “Dana tersebut untuk pembelian aset kapal dan modal kerja,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933927/perkuat-modal-dewata-freightinternational-deal-siapkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 18:57:00", "title": "Dewata Freightinternational (DEAL) Incar Kontrak Rp100 Miliar", "content": " Bisnis.com , JAKARTA — PT Dewata Freightinternational Tbk. sedang mengincar kontrak jangka panjang senilai Rp100 miliar. Direktur Keuangan Dewata Freightinternational Nurhasanah mengatakan bahwa kontrak tersebut sedang diburu melalui anak usaha perseroan. “Kami sedang proses mengejar kontraknya, harapan kami bisa  support  sampai dengan Rp100 miliar di tahun 2020,” ujarnya di Jakarta, Jumat (14/6/2019). Untuk mengejar kontrak tersebut, perseroan sedang menyiapkan tambahan armada kapal tongkang baru. Kontrak tersebut meliputi bisnis pengangkutan komoditas seperti nikel, bijih besi, dan batu bara. Nurhasanah mengatakan bahwa kontrak tersebut harapannya dapat dieksekusi pada 2020 setelah permodalan perseroan kuat. “Harapan kami setelah proses rights issue selesai dan modal sudah bertambah,” imbuhnya. Dalam menggarap kontrak itu, tambahnya, perseroan mengalokasikan dana sebesar Rp97 miliar untuk pembelian armada kapal baru, serta memperkuat permodalan perseroan. Sekadar informasi, emiten berkode saham DEAL itu pada 2019 mengincar realisasi kontrak senilai Rp347 miliar, target tersebut ditetapkan jauh lebih tinggi dibandingkan dengan realisasi kontrak pada tahun sebelumnya yakni Rp80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933961/dewata-freightinternational-deal-incar-kontrak-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 19:20:00", "title": "Dewata Freightinternational (DEAL) Tak Bagikan Dividen, Ini Alasannya", "content": " Bisnis.com , JAKARTA — PT Dewata Freightinternational Tbk. memutuskan tidak membagikan dividen atas laba bersih perseroan pada tahun buku 2018. Direktur Keuangan Dewata Freightinternational Nurhasanah mengatakan bahwa hal tersebut telah diputuskan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan pada Jumat (14/6/2019). “Dividen diputuskan sebagai laba ditahan perseroan karena digunakan untuk memperkuat modal perseroan,” ujarnya di Jakarta, Jumat (14/6/2019). Selain itu, pemegang saham memberikan restu kepada perseroan untuk melakukan aksi rights issue dengan menerbitkan sebanyak-banyaknya 280 juta saham. Adapun mata acara lainnya yang mendapatkan restu pemegang saham yakni persetujuan atas pengambilalihan saham PT Atlas Dayana Kapital oleh perseroan sebanyak 51%. Restu tersebut diikuti dengan persetujuan melakukan setoran modal ke Atlas Dayana Kapital untuk memperkuat modal kerja. Selanjutnya, Atlas Dayanan Kapital akan meneruskan anggaran modal ke anak usahanya yakni PT Baruna Berkah Adhiguna (BBA) guna mengejar kontrak baru dan memperkuat modal kerja. “Setelah akuisisi kami akan meningkatkan modal anak usaha Atlas Dayana Kapital yakni BBA,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933972/dewata-freightinternational-deal-tak-bagikan-dividen-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:15:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190615/445/934016/ekspansi-bisnis-deal-incar-kontrak-jangka-panjang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-15 07:56:00", "title": "Dewata Freightinternational (DEAL) Galang Dana Segar", "content": " Bisnis.com,  JAKARTA — PT Dewata Freightinternational Tbk. berencana untuk menggalang dana segar guna memperkuat modal perseroan pada tahun ini. Direktur Keuangan Dewata Freightinternational Nurhasanah mengatakan bahwa perseroan akan menggalang dana melalui skema right issue dalam waktu dekat. Aksi korporasi tersebut telah mendapatkan restu dari pemegang saham melalui rapat umum pemegang saham yang digelar perseroan pada Jumat (14/6/2019). “Jumlah saham yang mau diterbitkan sebanyak-banyaknya 280 juta saham dengan nilai nominal Rp100 per lembar,” ujarnya di Jakarta, Jumat (14/6/2019). Adapun dari gelaran tersebut, dana yang dihimpun tersebut sebagian akan digunakan perseroan untuk pengambilalihan saham PT Atlas Dayana Kapital. Emiten berkode saham tersebut akan mengakuisisi 51% dari total saham yang disetor pada Atlas Dayana Kapital, sehingga perseroan menjadi pengendali atau pemegang saham utama. \"Akuisisi Atlas Dayana Kapital senilai Rp10,86 miliar,” jelasnya. Selain itu, dana yang berhasil diserap akan digunakan untuk memperkuat anak usaha dari Atlas Dayana Kapital setelah akuisisi tersebut berhasil dilakukan. Perseroan mengalokasikan dana sebesar Rp97 miliar untuk memperkuat permodalan anak usahanya tersebut. “Dana tersebut untuk pembelian aset kapal dan modal kerja,” pungkasnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190615/192/934060/dewata-freightinternational-deal-galang-dana-segar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:15:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190820/442/1138472/jasa-logistik-deal-buru-kontrak-perusahaan-dagang-el?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-20 11:58:00", "title": "Dewata Freightinternational (DEAL) Bidik Kontrak Logistik dari e-Commerce", "content": " Bisnis.com,  JAKARTA — PT Dewata Freightinternational Tbk. tengah memburu kontrak dengan penyedia platfrom dagang elektronik yang targetkan berjalan pada kuartal IV/2019. Direktur Keuangan Dewata Freightinternational Nurhasanah menjelaskan bahwa kontrak tersebut meliputi jasa logistik untuk pemindahan barang dari gudang penyimpanan milik salah satu  e-commerce. Dia menambahkan bahwa, kontrak tersebut nantinya dijalankan oleh entitas anak perseroan, yakni PT Arrow Chain Management Logistics dengan masa kontrak kerja selama 3 tahun. “Nilai kontrak estimasi sekitar Rp15 miliar—Rp20 miliar per tahunnya,” ujarnya kepada  Bisnis.com , Senin (19/8/2019). Hingga saat ini, emiten berkode saham DEAL tersebut telah masuk ke dalam daftar vendor yang akan mengerjakan kontrak tersebut. Nurhasanah mengatakan bahwa perseroan tinggal menunggu realisasi kontraknya. Kontrak tersebut baru dapat berjalan tergantung dengan volume penjualan dari penyedia platfrom dagang-el yang menjadi mitra DFI Logistics. Semakin tinggi penjualan yang dilakukan, maka semakin besar peluang perseroan mendapatkan kontrak tersebut. “Makanya kami optimistis pada kuartal IV/2019, karena siklusnya untuk Natal dan tahun baru biasanya permintaan  e-commerce  naik,” ungkapnya. Untuk kontrak tersebut, perseroan berencana menambah armadanya. Pada semester II/2019 ini, DEAL berencana untuk menambah sebanyak 20 unit hingga 40 unit kendaraan baru. Perseroan menggelontorkan 30% dari total belanja modal yang dianggarkan pada tahun ini senilai Rp50 miliar—Rp100 miliar untuk belanja armada. Anggaran belanja modal tersebut diserap dari pinjaman bank dan beberapa instrumen pendanaan yang dipilih perseroan. “Permintaan total armada yang akan ditambah nanti tergantung permintaan dari mitra  e-commerce  kami,” sebutnya. Pada 2019, DEAL menargetkan pendapatan senilai Rp347 miliar dari seluruh lini bisnis yang dijalankan perseroan. Bisnis logistik dari platform dagang-el diproyeksikan berkontribusi sekitar Rp30 miliar hingga Rp50 miliar pada tahun ini. Sepanjang semester I/2019, DEAL telah mengantongi pendapatan senilai Rp91,72 miliar, meningkat 32,27% dibandingkan dengan periode yang sama pada tahun lalu senilai Rp69,36 miliar. Di sisi lain, laba bersih tahun berjalan DEAL pada periode tersebut turun menjadi Rp901,74 juta atau 9,82% dibandingkan dengan periode yang sama pada tahun sebelumnya senilai Rp1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190820/192/1138663/dewata-freightinternational-deal-bidik-kontrak-logistik-dari-e-commerce?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-09 06:51:00", "title": "10 Saham Paling Buntung Perdagangan 2-6 Desember, DEAL Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT Dewata Freightinternational Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, periode 2-6 Desember 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (9/12/2019), harga saham dengan sandi DEAL ini anjlok 41,67 persen sepanjang pekan tersebut menjadi Rp210 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (29/11/2019), perusahaan yang bergerak di bidang logistik ini membukukan harga saham sebesar Rp360 per saham. Mengekor penurunan DEAL pada pekan 2-6 Desember adalah saham PT Pool Advista Finance Tbk. (POLA) yang anjlok 37,50 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan menyentuh level 6.186,87 dengan lonjakan 2,91 persen pada penutupan perdagangan Jumat (6/12/2019) dari level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 2-6 Desember 2019 mencapai 57,23 miliar lembar saham, dengan nilai Rp34,03 triliun. Perolehan nilai tersebut lebih tinggi dibandingkan dengan periode pekan sebelumnya (25-29 November 2019) yang mencapai Rp40,1 triliun dengan volume perdagangan sebanyak 53,16 miliar lembar. Seluruh 10 sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin tambang (+5,47 persen), industri dasar (+5,44 persen), dan properti (+5,34 persen). Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 2-6 Desember 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Dewata Freightinternational Tbk 210 360 -41,67 PT Pool Advista Finance Tbk 500 800 -37,50 PT Mas Murni Indonesia Tbk 246 368 -33,15 PT Bima Sakti Pertiwi Tbk 62 90 -31,11 PT Yulie Sekuritas Indonesia Tbk 131 186 -29,57 PT Indo Straits Tbk 179 250 -28,40 PT Dwi Guna Laksana Tbk 194 270 -28,15 PT Alfa Energi Investama Tbk 760 1055 -27,96 PT Sinergi Inti Plastindo Tbk 370 505 -26,73 PT Forza Land Indonesia Tbk 59 79 -25,32 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191209/7/1179162/10-saham-paling-buntung-perdagangan-2-6-desember-deal-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:15:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200114/442/1189781/emiten-logistik-deal-siapkan-belanja-modal-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]