[
{"datex": "2024-11-09 08:51:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 08:51:34", "title": "Pencatatan Perdana Saham Bima Sakti Pertiwi Pencatatan Perdana Saham Bima Sakti Pertiwi", "content": " ", "link": "https://foto.bisnis.com/view/20190705/1120511/pencatatan-perdana-saham-bima-sakti-pertiwi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-09 06:31:00", "title": "Top Losers Perdagangan 8 Agustus, PAMG Lagi-lagi Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. membukukan penurunan harga tertajam pada perdagangan hari kedua berturut-turut, Kamis (8/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PAMG tersebut hari ini memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,73 persen di level Rp274 per lembar saham. Pada perdagangan Rabu (7/8), saham PAMG juga memimpin top losers dengan pelemahan sebesar 24,79 persen dan berakhir di level Rp364 per lembar saham. Membuntuti pelemahan PAMG pada Kamis adalah saham PT Arthavest Tbk. (ARTA) yang ditutup anjlok 22,69 persen di level Rp368 per lembar (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil memperkokoh penguatannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup menguat 1,14 persen atau 70,48 poin di level 6.274,67 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (7/8), indeks berakhir naik tajam 1,38 persen atau 84,72 poin di level 6.204,19, mematahkan pelemahan empat hari beruntun sebelumnya. Penguatan IHSG mulai berlanjut hari ini dengan dibuka naik 0,33 persen atau 20,7 poin di level 6.224,90. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau dengan level 6.224,90 – 6.281,10. Delapan dari sembilan sektor berakhir di wilayah positif, dipimpin industri dasar (+3,37 persen) dan pertanian (+2,50 persen). Satu-satunya sektor yang menetap di zona merah hanya tambang dengan pelemahan 0,49 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 259 saham menguat, 156 saham melemah, dan 237 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PAMG 364 274 -24,73 (90 poin) ARTA 476 368 -22,69 (108 poin) SAFE 204 159 -22,06 (45 poin) MFMI 490 382 -22,04 (108 poin) MTPS 1.430 1.320 -7,69 (110 poin) DWGL 186 173 -6,99 (13 poin) HRTA 332 310 -6,63 (22 poin) OCAP 306 286 -6,54 (20 poin) BYAN 17.100 16.000 -6,43 (1.100 poin) PANR 376 352 -6,38 (24 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190809/7/1134264/top-losers-perdagangan-8-agustus-pamg-lagi-lagi-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 06:33:00", "title": "10 Saham Ini Melemah Paling Dalam pada Perdagangan Pekan Lalu", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) membukukan kinerja negatif sepanjang pekan lalu, di tengah gempuran sentimen negatif dari dalam dan luar negeri. Berdasarkan data Bursa Efek Indonesia, sepanjang perdagangan 5 – 9 Agustus 2019 IHSG telah melemah hingga 0,92 persen ke level 6.282,13, dengan rentang pergerakan 6.119,47 - 6.282,13. Nilai kapitalisasi pasar IHSG juga tercatat turun 0,91 dari Rp7.271,27 pada penutupan, Jumat (2/8) menjadi Rp7.205,00 pada akhir perdagangan Jumat (9/8). Enam sektor tercatat melemah dan menjadi penekan pergerakan IHSG sepanjang pekan lalu, di antaranya sektor finansial yang melemah 1,88 persen, aneka industri yang turun 3,09 persen, dan sektor perdagangan dengan pelemahan 1,35 persen. Di sisi lain, tiga sektor masih mencatat kenaikan, di antaranya sektor pertanian yang naik 2,58 persen, sedangkan sektor industri dasar naik 1,02 persen. Di tengah pelemahan IHSG, sejumlah saham mengalami penurunan harga yang cukup signifikan, di antaranya saham PT Bima Sakti Pertiwi Tbk (PAMG) yang merosot 26,61 persen dan PT Sentral Mitra Informatika Tbk (LUCK) yang turun 23,71 sepanjang pekan lalu. Berikut adalah 10 saham yang mengalami penurunan tertajam dalam sepekan, 5 –9 Agustus 2019, berdasarkan data BEI. Top losers 5 –9 Agustus 2019 Kode Perusahaan Harga terakhir (Rp) Penurunan sepakan (persen) PAMG Bima Sakti Pertiwi Tbk. 342 -26,61 LUCK Sentral Mitra Informatika Tbk. 1.480 -23,71 YPAS Yanaprima Hastapersada Tbk 354 -22,03 RDTX Roda Vivatex Tbk 7.025 -19,71 ARTA Arthavest Tbk 392 -18,33 SMRU SMR Utama Tbk. 85 -18,27 OKAS Ancora Indonesia Resources Tbk. 115 -17,27 POLA Pool Advista Finance Tbk. 940 -15,70 NICK Charnic Capital Tbk. 262 -15,48 TIRA Tira Austenite Tbk 200 -15,25 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/7/1135183/10-saham-ini-melemah-paling-dalam-pada-perdagangan-pekan-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-13 19:53:00", "title": "Ini 10 Saham Top Losers 13 Agustus 2019, PAMG Paling Buntung", "content": " Bisnis.com , JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Selasa (13/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PAMG tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 24,88 persen atau 106 poin ke level Rp320 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Borneo Olah Sarana Sukses Tbk. (BOSS) yang ditutup melorot 20,93 persen atau 180 poin di level Rp680 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,63 persen atau 39,63 poin ke level 6.210,96 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (12/8), IHSG berakhir di level 6.250,59 dengan melemah 0,50 persen atau 31,54 poin. Sebelum melanjutkan pelemahannya, indeks sempat beringsut ke zona hijau dengan dibuka naik 0,01 persen atau 0,71 poin di level 6.251,31 pagi ini. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.198,07-6.251,31. Tujuh dari sembilan sektor menetap di zona merah, dipimpin sektor industri dasar yang turun 2,29 persen dan barang konsumsi yang melemah 1,26 persen. Adapun sektor pertanian dan perdagangan masing-masing menguat 2,99 persen dan 0,06 persen. Sebanyak 152 saham menguat, 260 saham melemah, dan 239 saham stagnan dari 652 saham yang diperdagangkan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PAMG 426 320 -24,88 BOSS 860 680 -20,93 UNIC 5.150 4.120 -20,00 POLI 990 795 -19,70 PANI 117 105 -10,26 KIAS 103 93 -9,71 MKPI 17.000 15.400 -9,41 IPCM 290 264 -8,97 ASJT 228 210 -7,89 BIKA 200 185 -7,50 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190813/7/1136133/ini-10-saham-top-losers-13-agustus-2019-pamg-paling-buntung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-14 19:42:00", "title": "Top Losers Perdagangan 14 Agustus, PAMG Terlemah", "content": " Bisnis.com , JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Rabu (14/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PAMG tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp240 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Menempati posisi terlemah berikutnya adalah saham PT Sunson Textile Manufacture Tbk. (SSTM) yang ditutup merosot 15,60 persen di level Rp422 per lembar. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dan ditutup naik tajam pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menanjak 0,91 persen atau 56,37 poin di level 6.267,33 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (13/8), IHSG berakhir di level 6.210,96 dengan melemah 0,63 persen atau 39,63 poin, pelemahan hari kedua berturut-turut. Indeks mulai bangkit dari pelemahannya dengan dibuka naik 0,72 persen atau 44,55 poin di level 6.255,51 pagi ini. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.240,2 – 6.274,57. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin properti (+2,01 persen) dan industri dasar (+1,52 persen). Adapun sektor pertanian dan aneka industri masing-masing turun 0,17 persen dan 0,05 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 250 saham menguat, 161 saham melemah, dan 240 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PAMG 320 240 -25,00 (80 poin) SSTM 500 422 -15,60 (78 poin) BTON 222 190 -14,41 (32 poin) PUDP 420 370 -11,90 (50 poin) TRST 418 370 -11,48 (48 poin) SKYB 125 111 -11,20 (14 poin) SMRU 78 70 -10,26 (8 poin) GHON 1.380 1.260 -8,70 (120 poin) MDIA 154 141 -8,44 (13 poin) JIHD 550 510 -7,27 (40 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190814/7/1136623/top-losers-perdagangan-14-agustus-pamg-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-19 07:18:00", "title": "10 Saham Paling Buntung Perdagangan 12-16 Agustus 2019, PAMG Teranjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 12-16 Agustus 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (19/8/2019), harga saham dengan sandi PAMG ini anjlok 41,52 persen sepanjang pekan tersebut menjadi Rp200 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (9/8/2019), perusahaan yang bergerak di bidang properti itu membukukan harga saham sebesar Rp342 per lembar. Mengekor penurunan PAMG, saham PT SMR Utama Tbk. (SMRU) anjlok 32,94 persen ke level Rp57 per lembar. Adapun sejumlah saham lain yang mengikutinya berturut-turut mencatat penurunan harga kurang dari 30 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) mampu naik 0,07 persen ke level 6.286,66 pada penutupan perdagangan Jumat (16/8/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 12-16 Agustus 2019 mencapai 79,47 miliar lembar saham, dengan nilai Rp40,42 triliun. Penurunan empat dari 10 sektor pada indeks sektoral membatasi kenaikan IHSG, yang dipimpin aneka industri (-3,61 persen) dan keuangan (-1,2 persen). Namun, enam sektor lainnnya berhasil membukukan kenaikan dan menopang IHSG sepanjang pekan lalu, dipimpin properti dan barang konsumen yang masing-masing naik 3,95 persen dan 2,19 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 12-16 Agustus 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Bima Sakti Pertiwi Tbk 200 342 -41,52 PT SMR Utama Tbk 57 85 -32,94 PT Unggul Indah Cahaya Tbk 3.850 5.325 -27,70 PT Northcliff Citranusa Indonesia Tbk 112 142 -21,13 PT Alfa Energi Investama Tbk 1.880 2.360 -20,34 PT Bintang Mitra Semestaraya Tbk 81 100 -19,00 PT Indonesian Paradise Property Tbk 745 900 -17,22 PT Apexindo Pratama Duta Tbk 575 680 -15,44 PT Pool Advista Finance Tbk 795 940 -15,43 PT Pan Brothers Tbk 680 795 -14,47 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190819/7/1138046/10-saham-paling-buntung-perdagangan-12-16-agustus-2019-pamg-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-29 19:01:00", "title": "10 Saham Ini Menguat Tertajam 29 Agustus. Dua 2 Saham Auto Reject", "content": " Bisnis.com,  JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. berhasil membukukan kenaikan harga terbesar pada perdagangan, Kamis (29/8/2019). Saham bersandi PAMG tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 35 persen ke level Rp189 per lembar saham, sekaligus menyentuh batas penghentian perdagangan otomatis ( auto reject ion) atas. Sistem  auto rejection  di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Selain PAMG, saham PT Sinarmas Multiartha juga menyentuh batas  auto rejection  atas setelah ditutup melonjak 20 persen atau 1.600 poin ke level RP9.600 per lembar saham. Sementara itu, PT Pelangi Indah Canindo Tbk. (PICO) mengekor penguatan PAMG setelah ditutup melonjak 24,5 persen atau 490 poin ke level Rp2.490 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan dengan penguatan 0,12 persen atau 7,47 poin ke level 6.289,12, setelah dibuka di zona hijau dengan penguatan 0,1 persen atau 6,54 poin di level 6.288,19 pagi ini. Pada perdagangan Rabu (28/8), IHSG ditutup di zona hijau dengan penguatan 0,06 persen atau 3,47 poin ke level 6.281,65. Sepanjang hari ini, IHSG begerak pada kisaran 6.276,42-6.306,90. Lima dari sembilan sektor bergerak positif, dipimpin sektor industri dasar yang menguat 1,23 persen, disusul sektor tambang dengan penguatan 0,72 persen. Di sisi lain, empat sektor melemah dan menahan penguatan IHSG lebih lanjut hari ini, dipimpin oleh sektor pertanian dengan pelemahan 1,11 persen dan barang konsumsi yang melemah 0,77 persen. Dari 650 saham yang diperdagangkan, 197 saham di antaranya menguat, sedangkan 207 saham melemah, dan 246 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  27 Agustus: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PAMG 140 189 +35,00 PICO 2.000 2.490 +24,50 FISH 2.500 3.100 +24,00 SMMA 8.000 9.600 +20,00 CTTH 88 102 +15,91 SKBM 408 460 +12,75 INDX 65 72 +10,77 APEX 500 550 +10,00 TBIG 5.300 5.825 +9,91 ALKA 476 520 +9,24 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/7/1142545/10-saham-ini-menguat-tertajam-29-agustus.-dua-2-saham-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-01 23:39:00", "title": "Upaya Bima Sakti (PAMG) Berkelit dari Dampak Covid-19", "content": " Bisnis.com , PEKANBARU – PT Bima Sakti Pertiwi Tbk (PAMG) sempat mencatatkan kinerja positif di awal tahun 2020, namun dampak pandemi Covid-19 membuat perseroan menyusun strategi pemulihan bisnis agar dapat berjalan normal kembali. Direktur Utama Bima Sakti Pertiwi Christopher Sumasto Tjia, mengatakan diawal tahun 2020 kinerja perusahaan cukup menggembirakan pada kuartal I/2020. Perseroan mampu menghasilkan laba sebesar Rp4,4 miliar. Pencapaian ini tumbuh positif dibanding kuartal 1/2019  (year on year)  perseroan mengalami kerugian sebesar Rp 1,9 miliar. Pandemi Covid-19 berdampak pada pengelolaan pusat perbelanjaan dan penyewaan gedung. Seperti penurunan daya beli masyarakat, jumlah pengunjung pusat perbelanjaan dan tamu hotel. “Hal tersebut secara langsung berdampak terhadap cash flow perseroan, karena harus memberikan relaksasi kepada tenant-tenant dan penyewa gedung,” katanya dikutip dalam keterangan resmi perusahaan, Selasa (1/9/2020) Perseroan yang mecatatkan sahamnya di Bursa Efek Indonesia pada 2019 ini awalnya menargetkan tahun 2020 laba sebesar Rp18,2 miliar. Namun akan dievaluasi dan revisi pada akhir kuartal III/2020. Christopher melanjutkan untuk tahun 2020 sesuai dengan bisnis plan yang telah disusun masih fokus pembebasan lahan yang berada di belakang Mal Pekanbaru. Saat ini perkembangannya sudah mencapai lebih kurang 80 persen dari target. Selain itu, perbaikan-perbaikan serta melengkapi fasilitas gedung. Strategi pemulihan bisnis lainnya berupa melakukan protokol pencegahan Covid-19 secara ketat sehingga membuat masyarakat merasa aman dan nyaman untuk berkunjung ke pusat perbelanjaan yang dikelola, serta melakukan program promosi untuk memancing minat beli masyarakat. PAMG juga menunda beberapa proyek yang sudah direncanakan sebagai mitigasi atas wabah Covid-19. Kinerja perusahaan sepanjang tahun 2019, PAMG berhasil mencatatkan pendapatan usaha sebesar Rp72,43 miliar yang berasal dari kontribusi pendapatan 46,47% dari segmen penyewaan ruang usaha dan 53,53% dari segmen pengelolaan gedung. Sedangkan dari sisi laba, sepanjang tahun 2019 laba yang dicatatkan sebesar Rp24,49 miliar yang berasal dari kontribusi laba 91,23% atau setara Rp22,34 miliar dari segmen penyewaan ruang usaha dan 8,77% (sekitar Rp2,14 miliar) dari segmen pengelolaan gedung. Perseroan menyewakan ruang usaha sebanyak 314 kios Mal Pekanbaru dan menyewakan bangunan yang saat ini digunakan sebagai hotel dengan total ruangan sebanyak 201 yang terletak di sebelah mal. Pengunjung Mal Pekanbaru sepanjang 2019 mencapai 9,349,207 orang melebihi prediksi awal yaitu 9,100,000 orang. Untuk sisi pengembangan usaha, saat ini perseroan telah memiliki lahan di area sekitar Mal Pekanbaru dengan luas mencapai 5.860 m2 yang rencananya dapat digunakan untuk membantu perkembangan usaha perseroan di masa yang akan datang seperti untuk tempat parkir, gedung perkantoran atau hunian bertingkat.(K42) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200901/192/1286073/upaya-bima-sakti-pamg-berkelit-dari-dampak-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-24 17:19:00", "title": "8 Saham Top Gainers Naik Lebih dari 10 Persen Saat IHSG Anjlok", "content": " Bisnis.com , JAKARTA - Sebanyak delapan saham mencatat kenaikan harga di atas 10 persen pada perdagangan hari ini, di saat indeks harga saham gabungan ( IHSG ) anjlok 1,53 persen. Pada penutupan perdagangan Kamis (24/9/2020), IHSG turun 75,19 poin atau 1,53 persen ke posisi 4.842,75. IHSG dibuka di posisi 4.876,35 dan bergerak di rentang 4.820,33 hingga 4.897,33 sepanjang perdagangan. Total perdagangan saham hari ini mencapai 8,17 miliar lembar dengan nilai transaksi Rp5,79 triliun. Investor asing mencetak aksi jual bersih atau  net foreign sell  sebesar Rp498,35 miliar. Hanya 83 saham yang mencetak penguatan sedangkan 345 saham mencetak penurunan. Adapun 141 saham stagnan. Saham-saham di sektor perkebunan menjadi yang paling nahas karena mengalami koreksi 2,84 persen. Saat IHSG anjlok, sebanyak 8 saham mencetak kenaikan harga 10 persen hingga 24,32 persen. Daftar top gainers hari ini dihuni emiten dari beragam sektor. Emiten properti PT Bima Sakti Pertiwi Tbk. menjadi pemuncak klasemen top gainers hari ini dengan kenaikan hampir 25 persen. Berikut daftar top gainers 24 September 2020, dihimpun dari data Bursa Efek Indonesia. 10 Saham Top Gainers 24 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan PAMG 74 92 24.32% FIRE 162 200 23.46% LRNA 127 149 17.32% BOSS 81 92 13.58% DFAM 326 370 13.50% DEAL 141 160 13.48% DAYA 520 590 13.46% CENT 130 143 10.00% PLIN 2500 2740 9.60% GGRP 302 330 9.27% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200924/7/1296215/8-saham-top-gainers-naik-lebih-dari-10-persen-saat-ihsg-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-01 17:32:00", "title": "10 Saham Top Losers 1 Oktober 2020, 2 Saham Kena Auto Reject", "content": " Bisnis.com , JAKARTA - Sebanyak dua saham terkena auto reject bawah atau ARB setelah terkoreksi 7 persen pada perdagangan hari ini, Kamis (1/20/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Bali Towerindo Sentra Tbk. dan PT Bima Sakti Pertiwi turun 7 persen. Saham BALI turun 70 poin ke posisi 930 sedangkan saham PAMG anjlok 7 poin ke posisi 93. Batas ARB sebesar 7 persen mulai berlaku sejak 13 Maret 2020. Sebelumnya, batas ARB ditetapkan 10 persen. Batasan ARB diubah saat itu untuk meredam penurunan harga saham. Sementara itu, delapan saham top losers hari ini mencatat penurunan harga berkisar 6,71 persen hingga 6,99 persen. Saham top losers merana karena harga saham jatuh di saat indeks harga saham gabungan ( IHSG ) naik 2,05 persen level 4.970,094. Indeks berhasil  rebound  setelah terkoreksi tiga sesi berturut-turut.  berhasil  rebound  pada perdagangan Kamis (1/10/2020) setelah melemah tiga hari berturut-turut pada pekan ini. Sebanyak 295 saham terpantau parkir pada zona hijau, sedang 137 saham ditutup stagnan dan 127 saham lainnya ditutup pada zona merah. 10 Saham Top Losers 1 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan BALI 1000 930 -7,00% PAMG 100 93 -7,00% PCAR 372 346 -6,99% TIRA 264 246 -6,82% SOHO 8875 8275 -6,76% WAPO 89 83 -6,74% WOWS 89 83 -6,74% DART 238 222 -6,72% INTA 238 222 -6,72% AIMS 149 139 -6,71% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201001/7/1299398/10-saham-top-losers-1-oktober-2020-2-saham-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 17:04:00", "title": "10 Saham Top Losers Senin (16/11), Ada Saham BUMN GIAA dan SMGR", "content": " Bisnis.com , JAKARTA - Pelemahan saham dengan penurunan signifikan atau top losers pada perdagangan Senin (16/11/2020) terbilang terbatas pada saat  indeks harga saham gabungan (IHSG)  menguat. Berdasarkan data Bloomberg, saham PT Bima Sakti Pertiwi Tbk. (PAMG) melemah paling tajam sebesar 6,92 persen menjadi Rp121 per saham. Selanjutnya saham PT Perintis Triniti Properti Tbk. (TRIN) melemah 6,52 persen menjadi Rp344 per saham. Saham PT Bank Panin Dubai Syariah Tbk. (PNBS) dan saham PT Kapuas Prima Coal Tbk. (ZINC) masing-masing turun 6,33 persen dan 4,48 persen menjadi Rp74 per saham dan Rp128 per saham. Dari 10 saham dengan pelemahan terdalam hari ini, terdapat satu saham  blue chip  yaitu PT Semen Indonesia (Persero) Tbk. yang turun 2,23 persen menjadi Rp10.950 per saham. Pada akhir sesi II pukul 15.00 WIB,  IHSG  naik 0,62 persen atau 33,81 poin menjadi 5.494,87, setelah bergerak di rentang 5.462,46 - 5.519,67. Terpantau 263 saham menguat, 179 saham koreksi, dan 164 saham stagnan Sampai dengan menjelang sesi penutupan, investor asing menekan dengan aksi jual. Tercatat, net sell di seluruh papan perdagangan mencapai Rp370,42 miliar. Berikut daftar saham  top losers  hari ini: 10 Saham Top Losers 16 November 2020 Kode Emiten Harga Penutupan Hari Ini Perubahan PAMG 121 6,92% TRIN 344 6,52% PNBS 74 6,33% ZINC 128 4,48% SMGR 10.950 2,23% BWPT 104 1,89% GIAA 322 1,83% NATO 555 1,77% ACES 1.725 1,71% INKP 9.300 1,06% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201116/7/1318302/10-saham-top-losers-senin-1611-ada-saham-bumn-giaa-dan-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-11 15:59:00", "title": "Kunjungan ke Mall Meningkat, PAMG Siapkan Strategi Bisnis di 2021", "content": " Bisnis.com , PEKANBARU - PT Bima Sakti Pertiwi Tbk. (PAMG), telah menyiapkan sejumlah strategi bisnis pada tahun ini, menyusul membaiknya tingkat kunjungan ke Mal Pekanbaru yang dikelola perseroan. Sekretaris Perusahaan PT Bima Sakti Pertiwi Tbk., Riza Budi menjelaskan memang pada tahun lalu tingkat kunjungan ke mal yang dikelolanya mengalami penurunan akibat pandemi. \"Dampak pandemi pasti ada dan semua pusat perbelanjaan merasakannya, ditambah dengan kebijakan seperti PSBB dan PPKM, saat awal pandemi itu tingkat kunjungan kami turun sekitar 70 persen. Tapi sekarang sudah membaik,\" ujarnya kepada Bisnis, Kamis (11/3/2021). Dia menjelaskan saat ini tingkat kunjungan ke Mal Pekanbaru mencapai angka 15.000 hingga 17.000 orang. Bila dilihat kondisi normal, kunjungan ke pusat belanja yang berlokasi di Jalan Jenderal Sudirman, Pekanbaru itu berada di angka 22.000-25.000 kunjungan hari biasa, dan 32.000-35.000 kunjungan di akhir pekan. Saat kondisi mulai membaik seperti saat ini, Riza mengaku perseroan kini menjalankan sejumlah strategi agar kinerja dapat meningkat sampai akhir tahun. Beberapa strategi itu misalnya dengan menjaga para tenant yang menyewa agar dapat survive dari tekanan ekonomi, dan bisa tetap menjalankan usaha dengan baik di masa pandemi. Para tenant mendapatkan keringanan biaya sewa, yang besarannya ditentukan setiap 3 bulan, dan akan terus dievaluasi dengan mengikuti perkembangan penyelesaian pandemi Covid-19. \"Mengapa kami perhatikan tenant karena memang sumber pendapatan kami dari sana. Lalu kami juga menyiapkan kegiatan promosi rutin dan juga promosi pada hari besar tertentu, dengan diskon dan cashback,\" ujarnya. Selanjutnya pada tahun ini Mal Pekanbaru juga telah menyiapkan beberapa tenant baru, khususnya dari kelompok makanan dan minuman atau food and beverage. Tenant tersebut dipilih karena pada masa pandemi memang usaha kuliner dapat tetap berkembang dengan baik. Riza mengaku saat ini perseroan masih melakukan penjajakan dan negosiasi dengan beberapa merek F&B di Jakarta, untuk membuka outletnya di Mal Pekanbaru tahun ini. Pihaknya meyakini dengan adanya program vaksinasi, akan membuat aktifitas dan pergerakan masyarakat meningkat, sehingga kunjungan ke Mal juga ikut bertambah. \"Apalagi sekarang anak-anak sudah mulai bersekolah seperti biasa, kunjungan hotel membaik, dan penerbangan juga mulai pulih. Ini beberapa indikator yang membuat kami optimistis perekonomian tahun ini akan positif,\" ujarnya. Sebelumnya PAMG sempat mencatatkan kinerja positif di awal 2020, namun dampak pandemi Covid-19 membuat perseroan menyusun strategi pemulihan bisnis agar dapat berjalan normal kembali. Direktur Utama Bima Sakti Pertiwi Christopher Sumasto Tjia, mengatakan sampai triwulan III/2020, kinerja perusahaan cukup baik meski di masa pandemi Covid-19. Perseroan tercatat mampu menghasilkan laba bersih senilai Rp2,74 miliar. Pandemi Covid-19 berdampak pada pengelolaan pusat perbelanjaan dan penyewaan gedung. Seperti penurunan daya beli masyarakat, jumlah pengunjung pusat perbelanjaan dan tamu hotel. “Hal tersebut secara langsung berdampak terhadap cash flow perseroan, karena harus memberikan relaksasi kepada tenant-tenant dan penyewa gedung,” katanya dikutip dalam keterangan resmi perusahaan, Selasa (1/9/2020). Adapun saat ini perseroan menyewakan ruang usaha sebanyak 314 kios Mal Pekanbaru dan menyewakan bangunan yang saat ini digunakan sebagai hotel dengan total ruangan sebanyak 201, yang terletak dan terhubung langsung dengan mal. Pengunjung Mal Pekanbaru sepanjang 2019 mencapai 9,349,207 orang melebihi prediksi awal yaitu 9,100,000 orang. Untuk sisi pengembangan usaha, saat ini perseroan telah memiliki lahan di area sekitar lokasi mal, dengan luas mencapai 5.860 m2 yang rencananya dapat digunakan untuk membantu perkembangan usaha perseroan di masa yang akan datang seperti untuk tempat parkir, gedung perkantoran atau hunian bertingkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210311/534/1366528/kunjungan-ke-mall-meningkat-pamg-siapkan-strategi-bisnis-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:51:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210313/436/1366974/pusat-perbelanjaan-mal-pekanbaru-beri-keringanan-sewa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-28 14:28:00", "title": "Pendapatan Pengelola Mal Pekanbaru (PAMG) Naik 16 Persen pada 2022", "content": " Bisnis.com , JAKARTA — Perusahaan pengelola Mal Pekanbaru  PT Bima Sakti Pertiwi Tbk.  (PAMG) membukukan kenaikan pendapatan hingga 16 persen sepanjang 2022. Kenaikan kinerja ini diikuti dengan penurunan drastis pada rugi tahun berjalan perseroan. Berdasarkan laporan keuangan per Desember 2022, PAMG memperoleh pendapatan sebesar Rp54,82 miliar, naik 16,81 persen dibandingkan dengan 2021 sebesar Rp46,93 miliar. Mayoritas pendapatan diperoleh dari para penyewa atau  tenant  dengan nilai Rp26,58 miliar. Seiring dengan kenaikan pendapatan, PAMG juga membukukan kenaikan beban pokok pendapatan sebesar 4,13 persen  year on year  (YoY) dari Rp25,0 miliar pada 2021 menjadi Rp26,04 miliar. Meski demikian, laba kotor tetap tumbuh 31,28 persen secara tahunan menjadi Rp28,78 miliar. PAMG juga mencatatkan  laba usaha  sebesar Rp7,51 miliar pada 2022, naik 217,37 persen daripada tahun sebelumnya. Namun, masih terdapat beban keuangan sebesar Rp10,66 miliar yang dilaporkan PAMG sehingga posisi  bottom line  tetap negatif. Kendati demikian, rugi tahun berjalan selama 2022 cenderung lebih baik. Hal ini tecermin pada penurunan secara tahunan dari Rp10,46 miliar pada 2021 menjadi Rp3,20 miliar sepanjang 2022. Adapun total aset PAMG pada akhir 2022 cenderung stagnan di Rp582,56 miliar, dari Rp583,57 miliar di pengujung 2021. Di sisi lain, liabilitas bertambah dari Rp157,55 miliar menjadi Rp159,75 miliar pada akhir 2022. Kenaikan terutama disebabkan oleh meningkatnya pinjaman bank sebesar Rp6 miliar. Sementara itu, total ekuitas PAMG turun menjadi Rp422,80 miliar pada akhir 2022, dari Rp426,02 miliar pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641346/pendapatan-pengelola-mal-pekanbaru-pamg-naik-16-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-26 11:33:00", "title": "Pengelola Mal Pekanbaru (PAMG) Berhasil Balikan Rugi Jadi Laba Rp279,20 Juta", "content": " Bisnis.com , JAKARTA —  Emiten  pengelola pusat perbelanjaan Mal Pekanbaru,  PT Bima Sakti Pertiwi Tbk.  (PAMG), berhasil menorehkan kinerja positif sepanjang kuartal I/2023 setelah mampu membalikan rugi Rp830,04 juta menjadi laba bersih Rp279,20 juta. Berdasarkan  laporan keuangan  kuartal I/2023, PAMG mencatatkan pendapatan Rp13,61 miliar naik 6,08% dari pendapatan kuartal I/2022 sebesar Rp 12,83 miliar. Berdasarkan segmennya, pendapatan terbesar masih diperoleh dari pendapatan sewa Rp6,75 miliar atau berkontribusi 50%, sementara sisanya disumbang dari bisnis pengelolaan. Direktur Utama Bima Sakti Pertiwi Christopher Sumasto Tjia mengatakan pemulihan kinerja perseroan tahun ini didorong oleh optimisme pertumbuhan ekonomi yang akan berlanjut di tahun ini imbas diakhirinya PPKM oleh presiden  Jokowi  pada awal tahun lalu. “Sejalan dengan mulai berakhirnya pandemi dan selesainya pembatasan sosial, maka jalur wisata pun telah terbuka. Sebab itu kami optimistis tingkat wisatawan dan tingkat pengunjung mal akan meningkat sehingga berpengaruh positif terhadap pencapaian kinerja kami,” kata Christopher, dalam keterangan resminya, dikutip Jumat (26/5/2023). Adapun sepanjang tahun 2022, PAMG membukukan pendapatan sebesar Rp54 miliar, meningkat 17% dari pendapatan di tahun sebelumnya Rp46 miliar. Peningkatan pendapatan tersebut disebabkan oleh adanya kenaikan pendapatan sewa 26,84% atau setara Rp 5,6 miliar dan pendapatan pengelolaan yang naik 8,74% atau setara dengan Rp 2,2 miliar. Direktur Keuangan PAMG Leonardus Sutarman menjelaskan, efektivitas strategi pemasaran dan didukung dengan efisiensi yang baik membuat perseroan berhasil memangkas rugi bersih di 2022 sebesar 69% menjadi Rp3,2 miliar, dibandingkan tahun sebelumnya yang rugi Rp10,46 miliar. “Penurunan ini berpengaruh terhadap penurunan rugi neto yang diatribusikan kepada pemilik entitas induk dan kepentingan non-pengendali menjadi sebesar minus Rp 1,03 per saham pada tahun 2022 dari minus Rp 3,35 pada tahun 2021,” kata Leonardus. Sampai dengan akhir Desember 2022, perseroan mencatat volume kunjungan masyarakat di Mal Pekanbaru sebanyak 6.863.127 orang, meningkat 46% dibanding kunjungan di tahun 2021 yakni 4,7 juta pengunjung. Sementara untuk target PAMG di tahun ini, Christopher mengatakan perseroan akan terus berupaya untuk meningkatkan tingkat kunjungan di  Mal Pekanbaru  dengan mengadakan banyak acara kegiatan hiburan, perayaan dan sejenisnya. “Dalam waktu 3 tahun ke depan, kami akan fokus melebarkan unit bisnis F&B, misalnya Foodcourt dan menawarkan unit-unit yang tersedia kepada perusahaan dengan merek dagang terkenal, branded, dan memberikan harga sewa yang “bersahabat” kepada pemilik UMKM. Kami juga menyiapkan konsep Jewelery Center guna menarik kalangan,” Kata Christopher. Dia menjelaskan, prospek bisnis perusahaan sebetulnya ditopang dengan keunggulan wilayah Riau, khususnya Pekanbaru yang menjadi basis operasi. Sebagai salah satu kota di Riau, Pekanbaru memiliki kontribusi yang tinggi dalam merealisasi program pemerintah antara lain dengan pusat perbelanjaan dan tempat wisata, seperti Bukit Warna Warni, Bukit Kapur Air Hitam, Danau Lembah Sari dan Taman Rekreasi Alam Mayang. “Pekanbaru juga merupakan pintu masuk bagi wisatawan nusantara dan mancanegara yang ingin mengunjungi Riau. Karena itu kebutuhan akan perhotelan dan kunjungan pusat perbelanjaan diperkirakan meningkat.” Apalagi, katanya, pola belanja online saat ini tidak memberikan efek rekreasi dan hiburan bagi konsumen sedangkan belanja offline dapat terdapat memberikan ruang sosialisasi, hiburan, rekreasi serta pengalaman tersendiri. “Sebab itu, kami optimistis peluang ini akan kami maksimalkan demi mendorong kinerja perusahaan tahun ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659588/pengelola-mal-pekanbaru-pamg-berhasil-balikan-rugi-jadi-laba-rp27920-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 16:50:00", "title": "Mal Pekanbaru (PAMG) Bidik Transaksi Naik 20 Persen Berkat Inovasi", "content": " Bisnis.com , PEKANBARU – Emiten properti  PT Bima Sakti Pertiwi Tbk,  ( PAMG ) pengelola Mal Pekanbaru menargetkan peningkatan transaksi sebesar 20 persen. Angka ini dipatok selama penyelenggaraan program Jemputan Belanja Raya (JBR). Sekretaris Perusahaan Mal Pekanbaru, Riza Budi mengatakan selama program ini berlangsung, ada beragam promosi yang diberikan kepada para pelanggan, serta adanya hadiah utama yang disiapkan di akhir program. \"Harapan kami dengan adanya program JBR ini selain bisa meningkatkan kunjungan, kami juga menargetkan adanya peningkatan transaksi tenant sampai dengan 20 persen,\" ujarnya Senin (7/8/2023). Sebelumnya disebutkan untuk meningkatkan transaksi belanja, sekaligus memperingati momen HUT Provinsi Riau ke-66 dan HUT ke-78 Republik Indonesia, Asosiasi Pengelola Pusat Belanja Indonesia (APPBI) Riau menggelar program Jemputan Belanja Raya 2023. Ketua DPP APPBI Alphonsus Widjaja mengatakan di Riau ada sebanyak 12 pusat belanja yang menjadi anggota APPBI, dan telah rutin melaksanakan program Belanja Raya setiap tahunnya sejak 2014 lalu. \"APPBI secara aktif mengadakan berbagai kegiatan untuk mendorong penjualan khususnya saat perayaan Hari Raya keagamaan dan termasuk Hari Ulang Tahun RI. Program Jemputan Belanja Raya ini telah diselenggarakan sejak 2014 kembali dilanjutkan setelah absen pada tahun 2020 dan 2021, tentunya kami melibatkan UMKM untuk mendorong pertumbuhan ekonomi masyarakat,\" ungkapnya. Menurutnya program ini telah berjalan mulai 1 hingga 31 Agustus 2023 mendatang. Lewat program JBR 2023 ini, masyarakat bisa berbelanja dengan hemat karena ada penawaran barang dengan diskon hingga 78 persen. Selama periode tersebut, pelanggan berkesempatan ikut serta dalam program undian dengan hadiah berupa 2 unit sepeda motor dan Emas Batangan.  Staf Ahli Gubernur Riau, Yurnalis Basri, menyambut positif program ini dan berharap kegiatan ini dapat menjadi ikon belanja di Pekanbaru yang akan menarik konsumen lokal dan dari luar kota untuk berbelanja.  \"Saat ini Riau mengalami pertumbuhan ekonomi tertinggi di Sumatra dengan pertumbuhan sekitar 4 persen lebih, sehingga program belanja raya ini sejalan dengan upaya mendorong ekonomi dan UMKM,\" ujarnya. Dengan adanya program ini, diharapkan Provinsi Riau semakin maju dan semakin banyak merek nasional dan internasional yang masuk ke wilayah ini, memberikan dampak positif bagi ritel dan ekonomi Riau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20230808/534/1682832/mal-pekanbaru-pamg-bidik-transaksi-naik-20-persen-berkat-inovasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 11:25:00", "title": "Strategi Pengelola Mal Pekanbaru (PAMG) Kejar Pertumbuhan 2024", "content": " Bisnis.com , JAKARTA - Emiten properti pengelola Mal Pekanbaru, PT  Bima Sakti Pertiwi  Tbk. (PAMG), memaparkan strategi untuk meningkatkan tingkat kunjungan mal dan kinerja keuangan. Direktur Utama  PAMG Christopher Sumasto Tjia  mengatakan pada 2023, PAMG mencatatkan volume kunjungan masyarakat di Mal Pekanbaru sebanyak 7,41 juta orang, meningkat dibandingkan tahun sebelumnya yang tercatat sebanyak 6,86 juta orang. Pencapaian ini cukup memuaskan di tengah pertumbuhan ekonomi Indonesia yang positif dan ketidakpastian ekonomi global. \"Kami terus melakukan peningkatan kinerja, dengan berupaya menambah penyewa untuk membuka  tenant  atau penyewaan toko di dalam mal dan menambah pengunjung mal. Kami juga telah berupaya menggencarkan pemasaran dalam berbagai kegiatan ataupun media promosi,\" kata Christopher Sumasto Tjia dalam siaran pers, Kamis (30/5/2024). Menurutnya, pertumbuhan ekonomi nasional mendorong perseroan untuk bersikap optimis dalam meningkatkan kinerja di tahun-tahun berikutnya. Hal itu sejalan dengan proyeksi Bank Indonesia, bahwa pertumbuhan ekonomi ini akan terus berlanjut di tahun-tahun berikutnya ditopang oleh pulihnya daya konsumsi masyarakat, investasi, khususnya bangunan sejalan dengan berlanjutnya pembangunan Proyek Strategis Nasional (PSN). Menanggapi pertumbuhan dan adanya sejumlah peluang potensial di tahun 2024 dan tahun-tahun mendatang, PAMG berusaha untuk mempertahankan keunggulan kompetitif, strategi pemasaran, kerja sama dengan para vendor, dan memasifkan kegiatan promosi kepada para pengunjung mal. \"PAMG juga senantiasa bersikap cepat dan tepat dalam menyesuaikan perubahan bisnis dan kebijakan yang terjadi, dan berusaha untuk meminimalisir risiko-risiko bisnis. Atas kesiapan tersebut, kami meyakini, PAMG mampu mencapai pertumbuhan yang lebih baik dan berkelanjutan di masa depan,\" ujarnya, Dalam menjaga keberlanjutan usaha, PAMG menerapkan strategi usaha yang efektif sebagai berikut.  Pertama , konsep Gadget dan Fashion Center. Target pasar perseroan adalah kelompok generasi milenial yang memiliki mobilitas yang tinggi dan sangat peduli dengan gaya hidup. Gadget dan Fashion menjadi hal yang dicari oleh generasi ini. Kebutuhan untuk bersosialisasi juga menjadi dorongan bagi generasi ini untuk berkunjung ke pusat perbelanjaan. PAMG juga menyediakan Jewelery Center. Keberadaan Jewelery Center untuk menarik kalangan atas sehingga perusahaan menghadirkan toko-toko jewelery yang menjual emas batangan, emas perhiasan dan berlian. Dalam waktu 3 tahun ke depan, PAMG akan fokus untuk melebarkan unit bisnis F&B, misalnya  Foodcourt  dan  Cloud Kitchen/Ghost Kitchen  dan menawarkan unit-unit yang tersedia kepada perusahaan yang mempunyai merek dagang terkenal  (branded)  dan memberikan harga sewa yang bersahabat kepada pemilik Usaha Mikro Kecil dan Menengah (UMKM) agar unit-unit mal yang kosong dapat terisi. PAMG pun melakukan renovasi dan  maintenance  menyeluruh di unit usaha sehingga menambah kenyamanan dan memberikan experience baru kepada pengunjung. Pada 2023, PAMG membukukan pendapatan sebesar sebesar Rp51,48 miliar, menurun sebesar 6,11% dibandingkan pendapatan tahun sebelumnya yang tercatat sebesar Rp54,83 miliar. Penurunan pendapatan disebabkan menurunnya pendapatan dari penyewa maupun pengelolaan. Namun demikian, PAMG mencatatkan laba bersih Rp427,39 juta pada 2023, berbalik dari sebelumnya rugi Rp3,20 miliar pada 2022. Pembukukan laba disebabkan menurunnya sejumah beban, termasuk beban keuangan. PAMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PAMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717043183777\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/192/1769639/strategi-pengelola-mal-pekanbaru-pamg-kejar-pertumbuhan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-07 18:40:00", "title": "10 Saham Terlemah Perdagangan 7 Agustus, PAMG Anjlok Nyaris 25 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Bima Sakti Pertiwi Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (7/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PAMG tersebut memimpin daftar saham terlemah (top losers) setelah ditutup anjlok 24,79 persen di level Rp364 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Prima Cakrawala Abadi Tbk. (PCAR) yang berakhir merosot 12,34 persen di level Rp1.670 per lembar (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir naik tajam hingga menembus level 6.200. Berdasarkan data Bloomberg, IHSG ditutup menanjak 1,38 persen atau 84,72 poin di level 6.204,19 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (6/8), indeks berakhir melemah 0,91 persen atau 56,23 poin di level 6.119,47, pelemahan hari keempat berturut-turut. IHSG mulai bangkit dari pelemahannya dengan dibuka naik 0,59 persen atau 36,36 poin di level 6.155,83 pagi tadi. Kenaikan yang dibukukan pada akhir perdagangan hari ini adalah yang terbesar kedua sejak menguat 1,7 persen pada 31 Mei. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.153,64 – 6.221,66. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin finansial (+1,98 persen) dan infrastruktur (+1,94 persen). Adapun sektor aneka industri dan properti masing-masing turun 0,11 persen dan 0,06 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 267 saham menguat, 151 saham melemah, dan 234 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PAMG 484 364 -24,79 (120 poin) PCAR 1.905 1.670 -12,34 (235 poin) OKAS 134 119 -11,19 (15 poin) JAWA 104 94 -9,62 (10 poin) BRAM 7.125 6.525 -8,42 (600 poin) KICI 238 218 -8,40 (20 poin) MDIA 155 142 -8,39 (13 poin) FIRE 2.400 2.260 -5,83 (140 poin) CITA 2.100 1.980 -5,71 (120 poin) TPMA 288 272 -5,56 (16 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/7/1133757/10-saham-terlemah-perdagangan-7-agustus-pamg-anjlok-nyaris-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:53:33", "title": "Kuartal I/2020 PT Bima Sakti Pertiwi Tbk. Bukukan Laba Senilai Rp 4,4 miliar Kuartal I/2020 PT Bima Sakti Pertiwi Tbk. Bukukan Laba Senilai Rp 4,4 miliar", "content": " Bisnis.com,  JAKARTA - PT Bima Sakti Pertiwi Tbk. (PAMG) menggelar paparan kinerja perusahaan di Jakarta pada Senin (31/8/2020). Pada kuartal I/2020 perseroan menghasilkan laba sebesar Rp 4,4 miliar, pencapaian ini secara year on year menunjukan tren positif dimana pada kuartal I tahun 2019 perseroan mengalami kerugian sebesar Rp 1,9 miliar. ", "link": "https://foto.bisnis.com/view/20200831/1285386/kuartal-i2020-pt-bima-sakti-pertiwi-tbk-bukukan-laba-senilai-rp-44-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-04 20:23:00", "title": "Libur Lebaran, Pengunjung Mal Pekanbaru Milik PAMG Capai 17.800 Orang", "content": " Bisnis.com, PEKANBARU - PT Bima Sakti Pertiwi, Tbk (PAMG) menyatakan jumlah pengunjung mal tersebut pada momen libur Lebaran 2022 mengalami kenaikan jika dibandingkan dengan tahun lalu. Corporate Secretary Bima Sakti Pertiwi, pengelola Mal Pekanbaru, Riza Budi menjelaskan kenaikan kunjungan ini salah satunya disebabkan tahun lalu Mal di Pekanbaru tidak dibolehkan beroperasi karena Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) level IV. \"Pada hari raya kedua kemarin, jumlah pengunjung di Mal Pekanbaru mencapai 17.800 orang. Kalau untuk hari ketiga belum didapatkan datanya karena baru bisa dihitung saat Mal tutup malam nanti,\" ujarnya Rabu (4/5/2022). Dia menguraikan untuk tahun lalu pada hari raya keempat Mal baru dibuka, saat itu pengunjungnya mencapai sekitar 20.000 orang. Pihaknya memerkirakan pada hari raya keempat tahun ini jumlah pengunjung tidak sampai 20.000 orang, karena banyak warga Pekanbaru yang mudik. Meski demikian menurut pihaknya hingga 8 Mei mendatang, pengunjung Mal Pekanbaru masih akan tetap banyak karena biasanya masyarakat dari kabupaten juga banyak yang datang ke Pekanbaru untuk liburan. Lalu ditambah lagi warga yang mudik sebelumnya sudah mulai kembali ke Pekanbaru, sehingga masih ada waktu pada 8 Mei 2022 untuk ke Mal Pekanbaru. Kemudian diperkirakan akhir pekan ini akan menjadi puncak kunjungan ke mal tersebut. \"Kami berkomitmen tetap menerapkan protokol kesehatan ketat. Masuk mal juga wajib pakai peduli lindungi.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220504/534/1529995/libur-lebaran-pengunjung-mal-pekanbaru-milik-pamg-capai-17800-orang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]