[
{"datex": "2024-11-08 23:09:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-02-20 06:10:00", "title": "Emiten Perbankan Kuasai Top Gainers Saham Pekan Ini, BNBA Paling Moncer ", "content": " Bisnis.com , JAKARTA — Sejumlah emiten mencatatkan kinerja saham moncer sepanjang pekan ketiga Februari 2021. Emiten perbankan memimpin jajaran  top gainers  pada pekan ini. Indeks Harga Saham Gabungan  (IHSG) tercatat sebesar 6.231,93 dalam penutupan perdagangan Jumat (19/2/2021). Indeks menguat 0,51 persen dibandingkan dengan perdagangan hari sebelumnya senilai 6.200,30. Kinerja IHSG pada penutupan perdagangan pekan ini pun tercatat menguat 0,15 persen dibandingkan dengan pembukaan perdagangan pada Senin (15/2/2021) senilai 6.222,52. Sejalan dengan pergerakan bursa, sejumlah emiten berhasil mencatatkan kinerja moncer. Berdasarkan data Bursa Efek Indonesia (BEI) periode  15 Januari 2021–19 Januari 2021 , PT Bank Bumi Arta Tbk. (BNBA) mengalami kenaikan paling tinggi pada pekan ini, yakni mencapai 128,3 persen dibandingkan dengan pekan sebelumnya.  Selain BNBA, terdapat tiga emiten perbankan lainnya yang juga yang mengalami kenaikan nilai saham cukup pesat. Selengkapnya, berikut daftar saham paling moncer atau top gainers dalam perdagangan 15 Januari 2021–19 Januari 2021: Emiten Pekan Lalu Pekan Ini % PT Bank Bumi Arta Tbk. (BNBA) 600 1.370 128,33% PT Indointernet Tbk. (EDGE) 15.225 29.325 92,61% PT MNC Land Tbk. (KPIG) 102 173 69,61% PT Bank Net Indonesia Syariah Tbk. (BANK) 725 1.135 56,55% PT Mahaka Radio Integra Tbk. (MARI) 118 172 45,76% PT Pudjiadi Prestige Tbk. (PUDP) 212 302 42,45% PT Buana Finance Tbk. (BBLD) 288 402 39,58% PT Nusantara Inti Corpora Tbk. (UNIT) 236 320 35,59% PT Bank Ganesha Tbk. (BGTG) 72 95 31,94% PT Bank Jago Tbk. (ARTO) 7.200 9.375 30,21% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210220/7/1358653/emiten-perbankan-kuasai-top-gainers-saham-pekan-ini-bnba-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 16:58:00", "title": "BNBA Paparkan Rencana Digital, Kode untuk Induk Shopee?", "content": "", "link": "https://market.bisnis.com/read/20210223/192/1359934/bnba-paparkan-rencana-digital-kode-untuk-induk-shopee?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-01 09:40:00", "title": "IHSG Dibuka Hijau Maret Ini, Saham Bank Kecil Masih Dominan", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan (IHSG ) membuka perdagangan Maret 2021 ini di zona hijau pada Senin (1/3/2021). Sejumlah saham bank kecil tumbuh bertenaga. Berdasarkan data RTI pukul 09.18 WIB, indeks komposit meningkat 0,79 persen atau 49.49 poin ke level 6.291.29. Dengan kapitalisasi mencapai Rp7440,03 triliun. Dari seluruh konstituen indeks, sebanyak 223 saham menghijau, 134 saham turun ke zona merah, dan 174 saham tidak berubah dari posisi penutupan perdagangan pekan lalu. Sejumlah saham perbankan kecil memimpin penguatan indeks, di antaranya PT Bank Bumi Arta Tbk. (BNBA) yang meningkat 19,3 persen ke level Rp2.040. Menyusul BNBA, ada PT Bank Artha Graha International Tbk. (INPC) naik 18,95 persen, serta PT Bank Panin Dubai Syariah Tbk. (PNBS) yang naik 7 persen. Emiten dari sektor lain yang menguat pada pembukaan perdagangan diantaranya PT Yeloo Integra Datanet Tbk. (YELO) yang naik 13,11 persen, PT Smartfren Telecom Tbk. (FREN) yang naik 6,49 persen, serta PT Indomobil Sukses International Tbk. (IMAS) yang naik 5,26 persen. Saham-saham yang masuk ke zona merah diantaranya PT Bank Net Indonesia Syariah Tbk. (BANK) turun 6,86 persen, PT Wismilak Inti Makmur Tbk. (WIIM) turun 4,3 persen dan PT Barito Pacific Tbk. (BRPT) turun 2,27 persen. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio menuturkan IHSG sepanjang Februari 2021 ini dirasa cukup stagnan, walau awal bulan sempat mengalami rebound dari level 5.800. Untuk sentimen seperti DP kredit properti 0 persen dan wacana PPnBM mobil juga dihilangkan, tidak serta merta menaikan minat investor untuk menaikan volume transaksi saham. \"Proyeksi IHSG sepanjang Maret 2021 depan mungkin juga akan berjalan datar, dimana pasar bursa yang dewasa ini mulai dikuasai investor retail mulai jenuh sedangkan investor Institusi masih mewaspadai kebijakan Bank sentral Amerika Serikat, yaitu kenaikan suku bunga,\" ujarnya kepada  Bisnis , Senin (1/3/2021). Menurutnya, seiring dengan kenaikan yield dari Bond Treasury 10 tahunnya, yang didukung dengan perkiraan inflasi yang bakal naik, pasca pemulihan ekonomi dapat mendorong terjadinya kenaikan suku bunga The Fed. Frankie menegaskan ketika kenaikan suku bunga The Fed benar terjadi, kemungkinan akan membuat IHSG kembali terkoreksi. Proyeksinya sepanjang Maret, indeks komposit akan bergerak dengan Support di level 6050 dan resistance di level 6.350. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210301/7/1362049/ihsg-dibuka-hijau-maret-ini-saham-bank-kecil-masih-dominan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-18 08:31:00", "title": "Akhirnya! BEI Buka Gembok Saham Bank Bumi Arta (BNBA), Suspensi sejak 4 Maret", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia (BEI)  membuka  suspensi  perdagangan saham PT Bank Bumi Arta Tbk. (BNBA) mulai perdagangan hari ini, Kamis (18/3/2021). Hal tersebut disampaikan melalui pengumuman Peng-UPT-0055/BEI.WAS/03-2021 pada 17 Maret 2021. \"Menunjuk pengumuman Bursa No: Peng-SPT-0047/BEI.WAS/03-2021 tanggal 3 Maret 2021 perihal Penghentian Sementara Perdagangan [suspensi] saham PT Bank Bumi Arta Tbk. [BNBA], maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Bank Bumi Arta Tbk. [BNBA] di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 18 Maret 2021,\" tulis Bursa dalam pengumuman. Baca Juga : Saham Bank Bumi Arta (BNBA) Masih Digembok, Ini Penjelasan Bursa Bursa sempat melakukan penghentian sementara perdagangan saham BNBA mulai sesi I perdagangan tanggal 4 Maret 2021 sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan. Sebelum itu,  suspensi  terhadap saham BNBA juga sempat dilakukan pada 18 Februari 2021. Namun, keesokan harinya suspensi terhadap saham BNBA dibuka kembali mulai perdagangan sesi I tanggal 19 Februari 2021. Pada hari perdagangan berikutnya, saham BNBA kembali disuspensi mulai sesi I perdagangan tanggal 22 Februari 2021. Selanjutnya, suspensi kembali dibuka mulai perdagangan sesi I tanggal 26 Februari 2021. Baca Juga : Akuisisi Bank Bumi Artha (BNBA), Sea Group Merapat ke OJK Dalam  public expose  insidentil yang digelar 23 Februari 2021, manajemen Bank Bumi Arta menjelaskan terkait kabar rencana Sea Group mengakuisisi Bank Bumi Arta. Dalam jawabannya, perseroan baru mengetahui kabar tersebut dari pemberitaan. \"Namun, dapat kami sampaikan bahwa belum ada informasi atau kejadian penting lainnya yang material dan dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham,\" tulis perseroan dalam laporan hasil  public expose  insidentil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210318/90/1369073/akhirnya-bei-buka-gembok-saham-bank-bumi-arta-bnba-suspensi-sejak-4-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-28 04:27:00", "title": "10 Saham Top Losers 22-26 Maret 2021, Banyak Saham Bank Kecil", "content": " Bisnis.com , JAKARTA – Saham PT Planet Properindo Jaya Tbk (PLAN) menjadi saham dengan koreksi terdalam atau  top losers sepanjang perdagangan pekan 22  Maret – 26 Maret 2021. Berdasarkan data dari laman  Bursa Efek Indonesia (BEI)  pada Sabtu (27/3/2021), harga saham emiten di bidang perhotelan ini anjlok 30,23 persen, dari harga Rp43 ke Rp30 per saham. Menyusul di belakang adalah PT Bank Bumi Arta Tbk. (BNBA) yang anjlok 29,86 persen ke level Rp2.020 per saham. Selanjutnya, PT Bank Mayapada Internasional Tbk (MAYA) ditutup melemah 29,69 persen ke Rp3.220 per saham. Sejumlah saham bank berkapitalisasi kecil lain juga berada di deretan 10 saham  top losers,  antara lain PT Bank Maspion Indonesia Tbk (BMAS) yang melemah 29,39 persen, PT Bank IBK Indonesia Tbk. (AGRS) yang tergelincir 28,86 persen, dan PT Bank Arta Graha Internasional Tbk (INPC) yang melemah 23,14 persen. Sementara itu, indeks harga saham gabungan (IHSG) melemah 2,53 persen ke level 6.195,562 dari posisi 6.356,160 dalam sepekan. Perubahan juga terjadi pada kapitalisasi pasar selama sepekan yang turun 2,24 persen menjadi Rp7.309,902 triliun. Rata-rata volume transaksi harian mengalami perubahan sebesar 6,79 persen menjadi 15,653 miliar saham dari 16,793 miliar saham sepekan yang lalu. Rata-rata frekuensi harian turut berubah 3,05 persen menjadi 1.102.435 kali transaksi dibandingkan 1.137.111 kali transaksi pada penutupan minggu lalu. Rata-rata nilai transaksi harian Bursa mengalami perubahan 6,66 persen menjadi Rp10,692 triliun dari Rp11,455 triliun pada pekan sebelumnya. \"Investor asing pada hari ini mencatatkan nilai beli bersih sebesar Rp294,94 miliar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp13,294 triliun,\" terang Sekretaris Perusahaan BEi Yulianto Aji Sadono, dalam siaran pers Jumat (26/3/2021). Top Losers Sepekan (22-26 Maret 2021) Emiten Harga Pekan Sebelumnya Harga Pekan Ini Perubahan Planet Properindo Jaya Tbk. 43 30 -30,23% Bank Bumi Arta Tbk. 2.880 2.020 -29,86% Bank Mayapada Internasional Tbk. 4.580 3.220 -29,69% Bank Maspion Indonesia Tbk. 1.140 805 -29,39% Bank IBK Indonesia Tbk. 700 498 -28,86% Keramika Indonesia Assosiasi Tbk. [S] 85 62 -27,06% Indah Prakasa Sentosa Tbk. [S] 2.660 2.000 -24,81% Cahaya Bintang Medan Tbk. [S] 452 346 -23,45% Bank Artha Graha Internasional Tbk. 242 186 -23,14% Visi Media Asia Tbk. 68 53 -22,06% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210328/7/1373476/10-saham-top-losers-22-26-maret-2021-banyak-saham-bank-kecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-05-21 18:34:00", "title": "BBHI, BNBA, dan BABP Unjuk Gigi. Masuk Top Gainers!", "content": " Bisnis.com , JAKARTA - Sejumlah saham  bank-bank kecil  unjuk gigi di tengah IHSG yang berakhir di zona merah pada perdagangan hari ini, Jumat (21/5/2021). Berdasarkan data statistik BEI, tiga saham mini masuk dalam deretan  top gainers  yakni BBHI (PT Bank Harda Internasional Tbk.), BNBA (PT Bank Bumi Arta Tbk.), dan BABP (PT Bank MNC Internasional Tbk.). Harga  saham  Bank Harda berakhir di level Rp1.300, atau melesat 25 persen dari penutupan sebelumnya. BBHI diperdagangkan sebanyak 3.125 kali dengan volume saham sebanyak 8,47 juta saham dan nilai transaksi Rp10,42 miliar. Baca Juga : Kredivo (FinAccel) jadi Pemegang Saham Anyar Bank Bisnis (BBSI) Sementara harga saham Bank Bumi Arta berakhir melonjak 25 persen ke level Rp900. Saham tersebut ditransaksikan sebanyak 3.662 kali dengan volume saham 29,31 juta saham dan nilai transaksi Rp24,99 miliar. Adapun, harga saham MNC Bank naik 24,44 persen ke level Rp112. Jumlah transaksi  saham  sebanyak 101.848 kali, dengan volume 1,62 miliar saham dan nilai transaksi Rp173,94 miliar. Sebelumnya, Bank Harda dalam pengumuman di Bursa Efek Indonesia melaporkan rencana  rights issue  sebanyak 7,49 miliar saham dengan jumlah dana yang akan diterima sebesar Rp749,85 miliar. Dana hasil  rights issue  tersebut salah satunya untuk mengembangkan kegiatan perseroan sebagai bank digital. Nama Bank Harda pun telah berganti menjadi PT Allo Bank Indonesia Tbk. Sementara itu, Executive Chairman MNC Group Hary Tanoesoedibjo Rabu kemarin juga mengumumkan bergabungnya pendiri PT Cashlez Worldwide Indonesia Tbk. (CASH) Teddy Setiawan Tee sebagai Operating Officer Motion Digital banking. Motion Digital merupakan digital banking MNC Bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210521/90/1396636/bbhi-bnba-dan-babp-unjuk-gigi-masuk-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-12 18:10:00", "title": "Saham BSIM, BNBA, dan BBHI Unjuk Gigi. Masuk Deretan Top Gainers", "content": " Bisnis.com,  JAKARTA - Sejumlah  saham bank  kecil hingga menengah masuk dalam jajaran  top gainers , setelah harga sahamnya menyentuh batas  auto reject  atas (ARA) atau naik 25 pecel pada perdagangan hari ini, Senin (12/7/2021). Mereka yakni PT Bank Sinarmas Tbk. (BSIM), PT Bank Bumi Arta Tbk. (BNBA), dan PT Allo Bank Indonesia Tbk. (BBHI). Saham Bank Sinarmas menyentuh batas ARA dalam dua hari beruntun. Pada perdagangan hari ini, sahamnya berakhir di level Rp875 dengan nilai transaksi saham mencapai RpRp14,52 miliar. Demikian pula, saham Allo Bank menyentuh batas ARA dalam dua hari beruntun. Harga sahamnya ditutup pada level Rp2.700 dengan nilai transaksi saham sebesar Rp34,58 miliar. Baca Juga : Jelang RUPS Tahunan, Saham Bank Bumi Arta (BNBA) Lari Kencang Sementara kenaikan harga  saham  Bank Bumi Arta mencapai batas ARA pada hari ini, ditutup di level Rp1.400. Nilai transaksi sahamnya sebanyak Rp137,11 miliar. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan menilai kenaikan harga saham bank mini masih dipengaruhi ekspektasi tinggi terhadap rencana bank-bank mini yang akan beralih ke bank digital. Terutama untuk saham Allo Bank, pemegang saham menaruh ekspektasi terhadap pemilik baru yakni PT Mega Corpora, perusahaan milik Chairul Tanjung. Mega Corpora resmi menggenggam 90 persen saham Allo Bank pada Mei 2021. \"Ada fenomena ekspektasi tinggi terhadap aksi korporasi bank-bank kecil yang akan beralih ke  digital banking .  Bila tidak didukung dengan fundamental yang kuat, maka ini hanya euforia saja,\" katanya, Senin (12/7/2021). Selain rencana transformasi ke bank digital, kata dia, belum ada sentimen lain yang kuat untuk mendorong harga saham bank. Apalagi kenaikan angka kasus Covid-19 yang terus mencatat rekor baru membuat kekhawatiran terganggunya pemulihan ekonomi yang lebih cepat. Baca Juga : Bursa Setop Lagi Perdagangan Saham Bank Ina (BINA) \"Saya belum melihat ada berita yang dapat mendorong kenaikan harga saham perbankan karena ekonomi sedang masa pemulihan akibat pandemi Covid-19,\" imbuhnya. Sebagai informasi, harga saham Allo Bank menyentuh batas ARA dalam dua hari beruntun setelah Bursa mengumumkan harga teoretis saham BBHI sebesar Rp1.735 pada perdagangan Jumat (9/7/2021). Penetapan harga teoretis terkait dengan aksi  rights issue  Allo Bank. Harga saham tersebut mengalami perubahan signifikan dari harga penutupan Kamis (8/7/2021) yang tercatat pada harga Rp4.670. Adapun aksi  rights issue  akan meningkatkan permodalan perseroan sekitar Rp749,85 miliar, yang akan digunakan untuk pengembangan  digital banking . Sementara kenaikan harga saham BNBA terjadi sejak perseroan mengumumkan jadwal rapat umum pemegang saham tahunan (RUPST) di keterbukaan informasi Bursa Efek Indonesia pada 8 Juli 2021. Perseroan akan menyelenggarakan RUPS Tahunan pada 16 Agustus 2021. Baca Juga : Sah! FinAccel (Kredivo) Disetujui jadi Pemegang Saham Bank Bisnis (BBSI) Dari sisi kinerja, Bank Bumi Arta mencetak laba Rp35,05 miliar pada 2020, atau turun 31,49 persen secara  year on year.  Bank Bumi Arta termasuk bank mini yang rutin membagikan dividen. Dalam catatan  Bisnis,  Bank Bumi Arta rutin membagikan dividen dalam lima tahun terakhir dengan  dividend payout ratio  di kisaran 25,08-27,35 persen. Pada tahun lalu, perseroan membagikan dividen sebesar Rp13,28 miliar dari laba tahun buku 2019. Bank Bumi Arta juga sedang fokus mengembangkan infrastruktur digital. Presiden Direktur Bank Bumi Arta Wikan Aryono pada Februari kemarian menyampaikan bahwa perseroan membuka kemungkinan untuk berkolaborasi dengan semua platform antara lain  e-commerce,  pembayaran digital dan  online payment , aplikasi jasa transportasi atau travel, hiburan, dan  fintech . Hal ini merupakan bagian dari transformasi digital perseroan. \"Kami membuka semua opsi-opsi tersebut untuk kinerja Bank Bumi Arta ke depan dan kebaikan semua stakeholder,\" terangnya dalam penyampaian laporan hasil publik insidentil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210712/90/1416776/saham-bsim-bnba-dan-bbhi-unjuk-gigi-masuk-deretan-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-17 17:54:00", "title": "Sederet Strategi Bank Bumi Arta (BNBA) Usai RUPST", "content": " Bisnis.com , JAKARTA – PT Bank Bumi Arta Tbk. (BNBA) baru saja menggelar rapat umum pemegang saham tahunan (RUPST) pada Senin (16/8/2021). Sejumlah strategi pun disiapkan oleh perseroan. Direktur Utama Bank Bumi Arta, Wikan Aryono mengatakan pada 2021, rencana usaha pengembangan dan pertumbuhan bisnis Bank Bumi Arta akan tetap fokus dan melanjutkan sejumlah elemen utama kebijakan strategi bank. Salah satunya adalah menjaga dan meningkatkan kesehatan bank. Selain itu Bank Bumi Artha akan meningkatkan pertumbuhan kredit dengan prinsip kehati-hatian dan prosedur perkreditan yang sehat.  \"Serta meningkatkan ekspansi di segmen ritel dan komersial dengan memperhatikan aspek sosial dan lingkungan,\" ujar Wikan dalam konferensi pers virtualnya, Senin (16/8/2021). Bank Bumi Arta juga akan meningkatkan kualitas dan fasilitas kepada nasabah dengan memanfaatkan teknologi sistem informasi, dan meningkatkan transformasi perbankan digital dan konsolidasi jaringan kantor serta meningkatkan kemitraan digital. Bank dengan kode emiten BNBA ini juga menyetujui pembagian dividen tunai sebesar Rp 9,24 miliar dari laba bersih sebesar Rp 35,05 triliun pada 2020, atau setara Rp 4 per saham yang akan dibagikan secara proporsional kepada para pemegang saham. Adapun Bank Bumi Arta mencatatkan penurunan laba sebesar 32 persen dari tahun sebelumnya yang sebesar Rp 51,17 miliar. Sementara itu, terkait dengan transformasi digital, perseroan akan terus memperkuat posisinya dengan melakukan pengembangan produk-produk  digital banking  sesuai dengan tantangan bisnis saat ini. Setelah meluncurkan BBA Mobile Banking, E-BBA lndividual dan Virtual Account BBA, Bank Bumi Arta pada tahun ini merencanakan untuk mengembangkan kembali produk dan layanan  digital banking . \"Pertama, Open API [Application Program lnterface] dan kedua, Host-fo-Host SCF [Supply Chain Financing].Ketiga, Host-to-Host Virtual Account dan keempat, yaitu Full-Fledged Mobile Banking, Pembukaan Rekening Online, Pembukaan Deposito Online,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210817/90/1430792/sederet-strategi-bank-bumi-arta-bnba-usai-rupst?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-20 16:50:00", "title": "Misteri Investor Baru Bank of India (BSWD) dan Bank Bumi Arta (BNBA)", "content": "", "link": "https://finansial.bisnis.com/read/20210820/90/1432087/misteri-investor-baru-bank-of-india-bswd-dan-bank-bumi-arta-bnba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-30 15:55:00", "title": "Petualangan Sea Group di Lanskap Bank Digital Indonesia", "content": "", "link": "https://finansial.bisnis.com/read/20210830/90/1435665/petualangan-sea-group-di-lanskap-bank-digital-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:10:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210920/446/1444240/rencana-penambahan-modal-bnba-terbitkan-750-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-06-15 12:33:00", "title": "Bumi Arta bagi dividen Rp6,93 miliar", "content": " JAKARTA: PT Bank Bumi Arta Tbk membagi dividen tunai Rp6,93 miliar atau sebesar Rp3 untuk setiap lembar saham.Presiden Direktur Bank Bumi Arta Lucia S. Windoe mengatakan sejak pertama kali melantai di bursa perusahaan sudah berkomitmen untuk selalu membagi dividen sebesar 25% dari keuntungan.Kami memang sudah berkomitmen, kalau laba harus membagi dividen sekitar 25%, sebab kasihan pemegang saham ritel kami kalau tidak dibagi dividen, ujarnya seusai pemaparan publik, hari ini.Per Desember 2010, laba bersih Bank Bumi Artha mencapai Rp26,97 miliar, artinya dividen yang dibagikan adalah sebesar 25,68% dari laba bersih. Laba tersebut turun 4,37% dibandingkan laba tahun sebelumnya Rp28,21 miliar.Lucia mengatakan, penurunan laba itu dikarenakan adanya nasabah premier perusahaan yang kerap kali menaruh uang dalam jumlah besar, tetapi lalu tiba-tiba mengambil kembali dananya tersebut.Kami itu memiliki nasabah premier yang hanya menitip dananya sebentar saja, lalu diambil lagi. Jumlah dana itu kurang lebih Rp400 miliar. Oleh sebab itu pada akhir tahun saya kira bisa turun Rp400 miliar juga dana pihak ketiga [DPK] kami, ungkapnya.Total DPK perusahaan hingga Desember 2010 mencapai Rp2,15 triliun, meningkat 12,06% dibandingkan tahun sebelumnya Rp1,92 triliun. Sementara kredit yang telah disalurkan sepanjang tahun lalu sebesar Rp1,17 triliun, tumbuh 20,06% dibandingkan akhir 2009 yang sebesar Rp974,63 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20110615/90/38868/bumi-arta-bagi-dividen-rp6-93-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-09-15 16:43:00", "title": "Dirut Bank Bumi Arta mengundurkan diri", "content": " JAKARTA: Direktur Utama PT Bank Bumi Arta Tbk Lucia S. Windoe mengundurkan diri dan digantikan oleh Wikan Aryono S efektif mulai 15 September 2011.Menurut Wikan, pencalonan dirinya sebagai Presiden Direktur tersebut sudah mendapat persetujuan dari Bank Indonesia dan disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) yg diselenggarakan hari ini.Setelah sah menjadi nahkoda baru Bank Bumi Arta, dia berencana meningkatkan fungsi bank devisa, serta secara bertahap meningkatkan pertumbuhan kredit komersial dan korporasi secara bertahap.\"Saat ini kami masih konsolidasi internal terlebih dahulu, tetapi yang pasti saya akan berusaha meningkatkan fungsi bank devisa dan secara bertahap akan menambah porsi di komersial dan korporasi,\" ujarnya usai RUPSLB, hari ini.Wikan menjelaskan, pihaknya sangat berhati-hati dalam melakukan perubahan. Sebab itu pengembangan lini bisnis tersebut akan dilaksanakan secara bertahap.Untuk mengembangkan bisnis tersebut, dia berencana memberi pelatihan internal bagi karyawan serta dengan cara memperluas hubungan dengan perusahaan yang berorientasi ekspor.Dia juga mengaku sangat terbuka untuk bekerja sama dengan bank lain. \"Kami terbuka bagi berbagai opsi yang ada, termasuk rencana kerja sama dengan bank lain,\" terangnya.Meski demikian, Wikan mengaku di bawah kepemimpinannya, Bank Bumi Arta tidak akan mengubah fokus utama bisnisnya yaitu pada sektor pensiun dan usaha mikro kecil dan menengah (UMKM). Strategi baru tersebut dilaksanakan untuk mengembangkan bisnis dan strategi perusahaan, alih-alih mengubah fokus.Sementara itu Lucia mengakui mengundurkan diri karena merasa sudah terlalu lama bekerja di dunia perbankan.\"Saya sudah cukup tua dan lama di perbankan. Sudah 36 tahun, ingin istirahat, apalagi umur saya sudah 51 tahun,\" ungkapnya.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20110915/90/46617/dirut-bank-bumi-arta-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-15 19:40:00", "title": "Bank Bumi Arta targetkan LDR penuhi ketentuan BI", "content": " JAKARTA: PT Bank Bumi Arta Tbk menargetkan rasio pinjaman terhadap simpanan pada akhir tahun dapat memenuhi ketentuan Bank Indonesia sebesar 78%-100%.Presiden Direktur Bank Bumi Arta Wikan Aryono mengungkapkan per Agustus 2011 rasio pinjaman terhadap simpanan (loan to deposit ratio/ LDR) perusahaan telah mencapai 60%.\"Akhir tahun 2010 LDR kami 54%, sekarang sudah sekitar 60%. Untuk meningkatkan sampai memenuhi ketentuan BI, kami akan lebih ekspansif menyalurkan kredit. Pertumbuhan kredit akan kita tingkatkan sampai 30-35%, lebih tinggi dari rencana awal,\" ujarnya usai rapat umum pemegang saham luar biasa (RUPSLB), hari ini.Menurut dia, dengan rasio kecukupan modal (capital adequacy ratio/ CAR) sebesar 22% per Agustus, perseroan masih dapat mendanai ekspansi kredit tanpa melakukan penambahan modal.Wikan optimistis dengan posisi CAR tersebut, tahun depan perseroan masih dapat menjaga CAR di level 17%-18%. Bank Bumi Arta telah menyalurkan kredit Rp1,39 triliun per Agustus tahun ini, bertambah Rp100 miliar dibandingkan posisi akhir tahun lalu.Sementara dana pihak ketiga (DPK) telah mencapai Rp2,3 triliun, naik Rp300 miliar dari posisi akhir 2010. Menurut Wikan, untuk meningkatkan penyaluran kredit, perusahaan akan meningkatkan porsi kredit segmen komersial dan korporasi.Hal tersebut ditempuh karena selama ini perseroan lebih banyak menggarap segmen ritel serta usaha mikro, kecil, dan menengah (UMKM). Selain itu, dia menuturkan juga berencana meningkatkan porsi tabungan dan giro serta mengurangi deposito guna menyeimbangkan rasio dana murah dengan dana mahal.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20110915/90/46659/bank-bumi-arta-targetkan-ldr-penuhi-ketentuan-bi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 20:35:00", "title": "BANK BUMI ARTHA Targetkan Penyaluran Kredit Rp2,89 Triliun", "content": " BISNIS.COM,JAKARTA--PT Bank Bumi Arta Tbk menargetkan outstanding kredit pada tahun ini mencapai Rp2,89 triliun atau tumbuh 29% dibandingkan dengan Rp2,24 triliun pada periode yang sama tahun sebelumnya. Wikan Aryono, Presiden Direktur Bank Bumi Arta mengatakan realisasi penyaluran kredit banknya pada Mei 2013 sudah mencapai Rp2,4 triliun. \"Pertumbuhan kredit tidak statis setiap bulannya, ada masanya realisasi melebihi target, atau sebaliknya. Sejauh ini kami masih optimistis bisa mencapai target,\" ujarnya, Rabu (12/6). Meski demikian, Wikan mengaku tidak menutup kemungkinan banknya merevisi rencana bisnis dengan menaikkan target kredit dengan mempertimbangkan realisasi hingga saat ini. Bank Bumi Arta, lanjutnya, masih mengkaji segala kemungkinan dengan melihat kondisi pasar. \"Pada tahun lalu, kami menaikkan target kredit, sehingga perlu merevisi rencana bisnis. Untuk tahun ini, masih dikaji dulu,\" katanya. Wikan mengatakan banknya sudah menyiapkan strategi untuk memacu pertumbuhan kredit, seperti memperbesar penyaluran kredit untuk segmen ritel, pensiunan, serta usaha mikro kecil menengah (UMKM) guna mendorong ekspansi pinjaman. \"Kami telah bekerja sama antara lain dengan PT Tabungan Asuransi Pegawai Negeri untuk membidik segmen pensiunan. Bank Bumi Arta akan menjalin kerja sama lain untuk memperbesar penyaluran kredit pada segmen pensiunan,\" paparnya. Per akhir tahun lalu, penyaluran kredit untuk sektor pensiunan berkontribusi sebesar 23% terhadap total pinjaman. Bank Bumi Arta menargetkan porsi kredit tersebut bisa naik menjadi 30% per akhir tahun. Dia mengatakan upaya lebih gencar ekspansi kredit diharapkan mengerek loan to deposit ratio ke level 80%--85% pada akhir tahun. Per Desember 2012, LDR Bank Bumi Arta berada pada level 77,95% atau lebih tinggi dibandingkan dengan posisi 2011 sebesar 67,53%. Bank, lanjutnya, harus mampu menjaga keseimbangan antara penghimpunan dana pihak ketiga (DPK) dan penyaluran kredit agar mencapai LDR pada level ideal. Di sisi lain, Bank Bumi Arta memutuskan membagikan dividen sebesar Rp14,3 miliar, atau porsinya sebesar 25% terhadap laba bersih senilai Rp57,11 miliar. Wikan mengatakan sisa laba bersih digunakan untuk memperkuat modal,yakni sebesar Rp40 miliar dan cadangan senilai Rp2,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130612/90/144543/bank-bumi-artha-targetkan-penyaluran-kredit-rp289-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-22 13:40:00", "title": "Kuartal II, Laba Bank Bumi Arta Terkoreksi", "content": " Bisnis.com,  JAKARTA—PT Bank Bumi Arta Tbk mencatatkan raihan laba hingga kuartal II/2014 mencapai Rp20,19 miliar. Berdasarkan laporan keuangan yang dipublikasi perseoran, Selasa (22/7/2014), laba Bank Bumi Arta  mencatatkan penurunan hingga 32% dari posisi Rp29,91 miliar secara  year on year  ( y-o-y ). Pada kuartal II/2014, penurunan laba tersebut didorong oleh meningkatnya pendatan bunga bersih hingga 11,52% menjadi Rp116,15 miliar dari periode yang sama tahun sebelumnya. Selain itu, Bank Bumi Arta juga mencatatkan peningkatan  beban operasional selain bunga hingga 35,15% menjadi Rp89,61 miliar. Bank bermodal inti Rp451,43 miliar, berhasil menyalurkan fungsi intemediasi hingga Rp3,05 triliun, atau tumbuh 22,9% secara y-o-y. Sementara itu, pertumbuhan dana pihak ketiga (DPK) tumbuh 30,97% menjadi Rp3,89 triliun. Adapun komposisi raihan DPK Bank Bumi Arta hingga kuartal II/2014 yakni giro  senilai Rp534,56 miliar, tabungan Rp383,42 miliar dan deposito mencapai Rp2,97 triliun. Bila ditelisik dari rasio laporan keuangan, rasio pembiayaan terhadap pendanaan ( loan to deposit ratio /LDR) mencapai 78,63%, sedangkan kewajiban penyediaan modal minimum (KPMM) mencapai 16,07%. Rasio kredit bermasalah  ( non performing loan /NPL) mencapai 0,02%, return on assets (ROA) mencapai 1,24%, margin bunga bersih mencatatkan penurunan yang cukup tipis dari 6,5% menjadi 6,2%. Sementara itu, beban operasional terhadap pendapatan operasional (BOPO) meningkat dari posisi 80,75% menjadi 89,56%.  (nsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140722/90/245201/kuartal-ii-laba-bank-bumi-arta-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-08 20:44:00", "title": "Tahun Ini Bank Bumi Arta Target Laba Tumbuh 15%", "content": " Bisnis.com,  JAKARTA - PT Bank Bumi Arta Tbk. menargetkan laba bersih perseroan tahun ini dapat tumbuh hingga 10%—15%. Direktur Utama Bank Bumi Arta Wikan Aryono mengatakan di tengah perlambatan ekonomi tahun lalu, laba perseroan masih bisa bertumbuh 9,88% secara  year on year  (y-o-y) menjadi Rp56,98 miliar. “Laba bersih Bank Bumi Arta telah mencapai 108,56% dari target yang ditetapkan tahun lalu,” ujarnya, Rabu (8/6/2016). Wikan mengatakan target laba bersih tahun ini diyakini dapat tercapai sejalan dengan ekspansi kredit yang dilakukan perseroan. Menurutnya, tahun ini, emiten dengan kode BNBA tersebut menargetkan kredit dapat tumbuh hingga 24,27% dengan rasio kredit bermasalah ( non-performing loan/ NPL) dijaga di bawah 1%. Adapun per Desember 2015, kredit perseroan tercatat mencapai Rp4,31 triliun atau tumbuh 22,04% secara  year on year  (y-o-y) dari Rp779,17 miliar. Kemudian, per Maret 2016, kredit perseroan tercatat mencapai Rp4,42 triliun. Sementara NPL  gross  perseroan sepanjang tahun lalu terjaga di posisi 0,78%, sedangkan per Maret 2016 NPL gross perseroan di posisi 0,8%. Untuk mencapai target tersebut, lanjut Wikan, perseroan membuat sejumlah rencana aksi, seperti meningkatkan kuantitas dan kualitas dengan pelatihan sumber daya manusia (SDM), peningkatan pelayanan kepada nasabah dan  cross selling  dengan internet banking, serta memasarkan produk dengan suku bunga yang kompetitif dan menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160608/90/555901/tahun-ini-bank-bumi-arta-target-laba-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:10:25", "title": "Laba Bersih Bank Bumi Arta Meningkat Laba Bersih Bank Bumi Arta Meningkat", "content": " ", "link": "https://foto.bisnis.com/view/20180604/802767/laba-bersih-bank-bumi-arta-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:10:27", "title": "Laba Bersih Bank Bumi Arta Meningkat Laba Bersih Bank Bumi Arta Meningkat", "content": " ", "link": "https://foto.bisnis.com/view/20190619/935625/laba-bersih-bank-bumi-arta-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-16 16:48:00", "title": "Kena ARA 3 Sesi Beruntun, Ada Apa dengan Bank Bumi Arta (BNBA)?", "content": " Bisnis.com,  JAKARTA - Saham PT Bank Bumi Arta Tbk. melejit dalam tiga sesi terakhir hingga menyentuh level auto reject atas (ARA). Bank berkode BNBA itu santer menjadi target akuisisi perusahaan e-commerce. Berdasarkan data Bloomberg, saham BNBA ditutup dengan lonjakan 185 poin atau 24,67 persen ke posisi 935. Pada dua sesi sebelumnya, saham BNBA juga ditutup menguat 25 persen secara beruntun. Di awal Februari 2020, saham BNBA juga mencetak pekan sempurna setelah menguat 5 sesi beruntung (1-5 Februari 2021). Alhasil, sejak awal tahun berjalan atau year to date, saham BNBA sudah melesat 147 persen. Total transaksi saham BNBA mencapai 99,6 juta lembar senilai Rp88,2 miliar. Dalam tiga terakhir, transaksi saham BNBA mencapai Rp136 miliar atau 88 persen dari total transaksi sepanjang tahun berjalan. Yang cukup menarik, broker Makinta Securities dengan kode AH menjadi pihak paling sering melego saham BNBA. Data Bloomberg menunjukkan, dalam tiga sesi terakhir, investor melego saham BNBA senilai Rp17,64 miliar. Makinta adalah penjamin emisi saat Bank Bumi Arta IPO 1 Juni 2006. Belakangan nama Sea Group dikaitkan dengan Bank Bumi dan juga PT Bank Capital Tbk. Induk dari perusahaan e-commerce Shopee itu dikabarkan berencana mengakuisisi satu bank lagi guna melengkapi ekspansi di bisnis keuangan digital. Sea Group sebelumnya menguasai saham PT Bank Kesejahteraan Ekonomi (BKE) secara tidak langsung lewat dua entitas turunan, yakni Dandapipa dan Koin Investama masing-masing 94,95 persen dan 5,05 persen. Dikutip dari harian  The Straits Times  edisi 19 Januari 2021, Sea Group tengah mengkaji akuisisi dua bank yang terdaftar di Bursa Efek Indonesia (BEI), yaitu Bank Bumi Arta dan Bank Capital. Kabar akuisisi tersebut ramai menjadi perbincangan para investor. Baik pihak Bank Bumi Arta dan Bank Capital dalam laporan ke BEI  tidak mengetahui kabar terkait rencana Sea Group. Untuk diketahui, Bank Bumi Arta memiliki aset sebesar Rp8,04 triliun per September 2020. Di periode tersebut, portofolio kredit perseroan mencapai Rp4,66 triliun. BNBA meraih pendapatan bunga bersih Rp218,9 miliar dan laba bersih Rp30,45 miliar. Adapun rasio kecukupan modal mencapai 24,90 persen. Dalam lima tahun terakhir (2015-2019) rasio CAR Bank Bumi Arta selalu di atas 20 persen dan tingkat kredit bermasalah atau non performing loan (NPL) kotor di bawah 2 persen. Per 31 Januari 2021, saham Bank Bumi Arta dimiliki Surya Husada Investment sebesar 45,45 persen. Kemudian PT Dana Graha Agung (27,27 persen) dan PT Budiman Kencana Lestari (18,18 persen). Adapun pemegang saham publik mencapai 9,10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210216/7/1356986/kena-ara-3-sesi-beruntun-ada-apa-dengan-bank-bumi-arta-bnba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 10:33:00", "title": "Ngebut Terus Karena Kabar Akuisisi Induk Shopee, Saham BNBA Dipantau Bursa ", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) memberikan peringatan terhadap investor atas pergerakan saham  PT Bank Bumi Arta Tbk.  (BNBA) karena dinilai di luar kebiasaan. Sejak awal tahun hingga 15 Februari 2021, saham BNBA sudah melesat 147 persen. Berdasarkan pengumuman BEI, saham BNBA mengalami peningkatan harga di luar kebiasaan atau Unusual Market Activity (UMA). Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap regulasi di bidang pasar modal. \"Sehubungan dengan terjadinya Unusual Market Activity atas saham BNBA tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" tulis BEI dalam pengumuman yang dikutip Bisnis, Rabu (17/2/2021). Bursa mengimbau para investor untuk memperhatikan jawaban Bank Bumi Arta atas permintaan konfirmasi bursa. Selain itu, investor juga disarankan mencermati kinerja perusahaan dalam setiap keterbukaan informasi. Investor juga dihimbau untuk mengkaji kembali corporate action perusahaan tercatat apabila belum mendapat persetujuan pemegang saham. Terakhir BEI menyarankan investor untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan investasi. Hingga pukul 10.22 WIB, saham BNBA melonjak 24,60 persen ke level 1.165 pada perdagangan hari ini, Rabu (17/2/2021). Saham BNBA diperdagangkan sebanyak 72,67 juta lembar dengan nilai transaksi Rp81,45 miliar. Untuk diketahui, saham BNBA konsisten naik di atas 20 persen sejak 10 Februari 2021. Dalam tiga terakhir, transaksi saham BNBA mencapai Rp136 miliar. Belakangan nama Sea Group dikaitkan dengan Bank Bumi Arta dan juga PT Bank Capital Tbk. Induk dari perusahaan e-commerce Shopee itu dikabarkan berencana mengakuisisi satu bank lagi guna melengkapi ekspansi di bisnis keuangan digital. Sea Group sebelumnya menguasai saham PT Bank Kesejahteraan Ekonomi (BKE) secara tidak langsung lewat dua entitas turunan, yakni Dandapipa dan Koin Investama masing-masing 94,95 persen dan 5,05 persen. Dikutip dari harian The Straits Times edisi 19 Januari 2021, Sea Group tengah mengkaji akuisisi dua bank yang terdaftar di Bursa Efek Indonesia (BEI), yaitu Bank Bumi Arta dan Bank Capital. Kabar akuisisi tersebut ramai menjadi perbincangan para investor. Baik pihak  Bank Bumi Arta  dan Bank Capital dalam laporan ke BEI  tidak mengetahui kabar terkait rencana Sea Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210217/7/1357272/ngebut-terus-karena-kabar-akuisisi-induk-shopee-saham-bnba-dipantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 13:47:00", "title": "Bakal Dicaplok, Ini Kinerja Saham Emiten Bank BNBA, BACA, dan BBHI", "content": " Bisnis.com,  JAKARTA - Wacana akuisisi di sektor perbankan yang berembus membuat saham sejumlah emiten bank mengalami peningkatan cukup signifikan pada perdagangan hari ini (17/2/2021). Berdasarkan data RTI, saham PT Bank Bumi Arta Tbk. (BNBA) tercata naik 24,6% menjadi Rp1.165 pada hari ini. Posisi ini bahkan sudah tercatat naik 271% dari dari posisi awal 2021. Adapun, saham PT Bank Capital Indonesia Tbk. (BACA) tercatat naik 24,5% pada hari ini menjadi Rp660. Posisi ini bahkan sudah tercata naik 114% dari posisi awal 2021. Sementara itu, saham PT Bank Harda Internasional Tbk. (BBHI) hanya naik 1,85 menjadi Rp815 pada hari ini. Namun, posisi ini sudah lebih tinggi 590% dari posisi awal 2021. Sebelumnya, Bank Bumi Arta menyatakan tidak mengetahui informasi terkait kabar rencana Sea Group tertarik mengakuisisi perseroan. Hal itu menjawab permintaan penjelasan Bursa atas kabar yang beredar bahwa induk usaha  e-commerce  Shoppe yakni Sea Group yang berkedudukan di Singapura, berencana untuk mengambil alih Bank Bumi Arta. Setali tiga uang, PT Bank Capital Indonesia Tbk. menyatakan tidak mengetahui atas rencana Sea Group tertarik untuk mengakuisisi perseroan. Hal tersebut sehubungan dengan Surat No. S-01243/BEI.PP3/02-2021 tanggal 11 Februari 2021, perihal permintaan penjelasan atas pemberitaan di media massa. Informasi yang beredar menyebut induk usaha e-commerce Shoppe yakni Sea Group dikabarkan tertarik untuk mengakuisisi Bank Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210217/90/1357373/bakal-dicaplok-ini-kinerja-saham-emiten-bank-bnba-baca-dan-bbhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-19 13:16:00", "title": "Suspensi Dibuka, Laju Saham Bank Bumi Arta (BNBA) Bagai Roller Coaster", "content": " Bisnis.com , JAKARTA - Pergerakan saham PT Bank Bumi Arta Tbk. bikin deg-degan sepanjang sesi pertama hari ini, Jumat (19/2/2021).  Berdasarkan data Bloomberg, saham berkode BNBA dibuka 15 poin di level 1.180. Baru sebentar bel perdagangan berbunyi, saham BNBA langsung amblas menyentuh level auto reject bawah (ARB) ke posisi 1.085. Hari ini, perdagangan saham BNBA memang kembali dibuka. Kemarin, saham BNBA terkena suspensi oleh Bursa Efek Indonesia karena mencetak kenaikan harga yang signifikan. Sebelum suspensi, saham Bank Bumi Arta (BNBA) sudah melonjak 142 persen dalam empat sesi terakhir. Tidak butuh waktu lama bagi BNBA untuk bangkit. Hampir sejam perdagangan berjalan, saham BNBA bangkit dan melesat hingga ke level 1.425 atau melesat 16,32 persen. Di sesi pertama, saham BNBA parkir di zona hijau, menguat 5,15 persen ke level 1.225. OCBC Sekuritas dengan kode TP menjadi pialang dengan jumlah pembelian saham terbanyak. Adapun Mirae Asset Sekuritas tercatat sebagai pialang dengan jumlah penjualan saham terbanyak.  Dalam catatan Bisnis, pergerakan saham BNBA menjadi ajang spekulasi para investor seiring dengan kabar akuisisi bank oleh perusahaan induk Shopee, Sea Group. Manajemen Bank Bumi Arta dalam laporan ke BEI menyatakan tidak mengetahui rencana tersebut.  Total transaksi perdagangan saham BNBA mencapai 142,52 juta lembar dengan nilai transaksi Rp173,67 miliar. Di sisi lain, saham sejumlah bank beraset kecil bergerak di zona hijau menyusul rencana pengaturan terkait sektor ini oleh Otoritas Jasa Keuangan (OJK). Pada sesi pertama, PT Bank Capital Indonesia Tbk (BACA) sempat naik 1,57 persen ke level Rp645. Selanjutnya, PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO) juga terpantau sempat bergerak ke zona hijau dengan penguatan 1,37 persen di posisi Rp1.110. Selanjutnya, saham PT Bank Jago Tbk (ARTO) dan PT Bank Central Asia Tbk (BBCA) masing-masing juga naik 1,16 persen dan 0,74 persen. Di akhir sesi, hanya BNBA, ARTO, dan BBCA yang bertahan di zona hijau. OJK di lain pihak berencana merilis POJK mengenai bank digital sebelum pertengahan tahun ini.Direktur Eksekutif Penelitian dan Pengaturan Perbankan OJK Anung Herlianto menyampaikan  pendirian bank digital terbagi menjadi dua jenis. Pertama, bank baru sebagai full digital bank. Investor yang akan mendirikan bank digital menyampaikan perizinan kepada OJK. Kedua, transformasi bank existing menjadi bank digital. Seperti Bank Jago, Sea Group melalui BKE, Bank BCA yang telah mentrasformasi Bank Royal menjadi bank digital. OJK di lain pihak berencana merilis POJK mengenai bank digital sebelum pertengahan tahun ini.Direktur Eksekutif Penelitian dan Pengaturan Perbankan OJK Anung Herlianto menyampaikan pendirian bank digital terbagi menjadi dua jenis. Pertama, bank baru sebagai full digital bank. Investor yang akan mendirikan bank digital menyampaikan perizinan kepada OJK. Kedua, transformasi bank existing menjadi bank digital. Seperti Bank Jago, Sea Group melalui BKE, Bank BCA yang telah mentrasformasi Bank Royal menjadi bank digital. Untuk pendirian bank digital, salah satu persyaratannya yang ada dalam draftnya yakni memiliki modal Rp10 triliun untuk pendirian bank baru. Adapun, untuk bank digital yang merupakan hasil transformasi dari bank existing persyaratannya antara lain memiliki kemampuan yang mengelola bisnis bank yang prudent dan berkesinambungan, perlindungan data nasabah. Bank digital juga memiliki minimal satu kantor dan seluruh layanannya secara digital. Anung mengatakan ketentuan bank digital saat ini sedang dalam proses. OJK berharap ketentuan ini sudah ada ketika bank digital beroperasi. \"Rencananya sebelum pertengahan tahun ini sudah akan rilis POJK ini [ketentuan tentang bank digital],\" terang Anung, Kamis (18/2/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210219/192/1358362/suspensi-dibuka-laju-saham-bank-bumi-arta-bnba-bagai-roller-coaster?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-20 04:49:00", "title": "BNBA Dicaplok Induk Shopee? Ini Surat Perusahaan ke Bursa", "content": " Bisnis.com , JAKARTA - PT Bank Bumi Arta Tbk. (BNBA) memberitahukan ke otoritas Bursa Efek Indonesia akan menggelar public expose secara elektronik. Langkah ini sebagai jawaban atas surat dari Bursa Efek Indonesia No. Peng-SPT-0028/BEI.WAS/02-2021. \"Bersama ini kami memberitahukan bahwa PT Bank Bumi Arta Tbk. (BNBA) akan menyelenggarakan public expose insidentil,\" tulis Lyvinia Sari, Sekretaris Perusahaan, Jumat (19/2/2021). Public expose sendiri akan dilaksanakan pada Selasa, 23 Februari 2021 mendatang. Materi public expose dadakan ini akan disampaikan pada Senin (22/2/2021). Pergerakan saham PT Bank Bumi Arta Tbk. terus melambung dan naik turun bagaikan kereta luncur. Berdasarkan data  Bloomberg , saham berkode BNBA dibuka menguat 15 poin di level 1.180 pada perdagangan Jumat (19/2/2021). Baru sebentar bel perdagangan berbunyi, saham BNBA langsung amblas menyentuh level auto reject bawah (ARB) ke posisi 1.085. Saham BNBA sendiri baru dibuka kembali perdagangan oleh Bursa Efek Indonesia karena terus mencetak kenaikan harga yang signifikan. Sebelum suspensi, saham Bank Bumi Arta (BNBA) sudah melonjak 142 persen dalam empat sesi terakhir. Tidak butuh waktu lama bagi BNBA untuk bangkit. Hampir sejam perdagangan berjalan, saham BNBA tiba-tiba bangkit dan melesat hingga ke level 1.425 atau melonjak  16,32 persen. Di sesi pertama, saham BNBA parkir di zona hijau, menguat 5,15 persen ke level 1.225. Dalam catatan  Bisnis , pergerakan saham BNBA menjadi ajang spekulasi para investor seiring dengan kabar akuisisi bank oleh perusahaan induk Shopee, Sea Group. Perusahaan ini disebutkan akan mendirikan bank digital setelah mengakuisisi Bank Kesejahteraan Ekonomi. Manajemen Bank Bumi Arta dalam laporan ke BEI menyatakan tidak mengetahui rencana tersebut.  Bank digital adalah bisnis baru yang menarik karena cukup minimal satu kantor dan seluruh layanannya secara digital. Ketentuan bank digital saat ini sedang dalam proses. OJK memperkirakan ketentuan final sudah terbentuk ketika bank digital beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210220/189/1358647/bnba-dicaplok-induk-shopee-ini-surat-perusahaan-ke-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-20 19:23:00", "title": "Persimpangan Jalan Bank Bumi Arta (BNBA)", "content": "", "link": "https://finansial.bisnis.com/read/20210920/90/1444670/persimpangan-jalan-bank-bumi-arta-bnba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-05 20:13:00", "title": "2 Saham Bank Mini Masuk Jajaran Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA - Dua saham bank mini atau bank dengan modal inti kurang dari Rp3 triliun, masuk dalam jajaran  top gainers  pada penutupan perdagangan hari ini, Jumat (5/11/2021). Saham bank mini tersebut yakni  PT Bank JTrust Indonesia Tbk.  (BCIC) dan  PT Bank Bumi Arta Tbk.  (BNBA). Harga saham Bank JTrust naik 29,95 persen ke level Rp256 per saham. Pada penutupan perdagangan sebelumnya, saham BCIC berada di level Rp197. Sepanjang perdagangan hari ini, saham BCIC bergerak di rentang Rp204-Rp264 per saham. Volume saham yang diperdagangkan sebanyak 419,88 juta saham dengan turnover Rp104,96 miliar. Di level harga itu, kapitalisasi pasar Bank JTrust senilai Rp2,56 triliun. Adapun sepanjang tahun berjalan, harga sahamnya masih terkoreksi Rp63,43 persen. Sementara harga saham BNBA ditutup di level Rp2.080, naik 24,92 persen atau menyentuh batas auto reject atas (ARA). Pada penutupan pedagangan kemarin, saham BNBA berada di level Rp1.665 per saham. Sepanjang perdagangan hari ini, saham BNBA bergerak di rentang Rp1.670-Rp2.080. Volume saham yang diperdagangkan sebanyak 108,20 juta saham dengan turnover senilai Rp216,03 miliar. Di level harga tersebut, kapitalisasi pasar Bank Bumi Arta senilai Rp4,80 triliun. Adapun sepanjang tahun berjalan, harga sahamnya sudah naik 450,26 persen. Untuk diketahui, kedua emiten bank mini tersebut akan melaksankan  rights issue  pada tahun ini. Bank JTrust kemarin mengumumkan jadwal pelaksanaan  rights issue  dengan nilai emisi Rp1,5 triliun pada 23-29 November 2021. Adapun Bank Bumi Arta menjadwalkan pelaksanaan aksi  rights issue  750 juta saham pada 13-17 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211105/90/1462692/2-saham-bank-mini-masuk-jajaran-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-09 11:45:00", "title": "Usai Naik 25 Persen, Dua Saham Bank Mini Ini Dibanting Sentuh ARB", "content": " Bisnis.com , JAKARTA - Dua saham bank mini, yakni  PT Bank Bumi Arta Tbk.  (BNBA) dan  PT Bank Victoria International Tbk.  (BVIC), anjlok hingga menyentuh batas auto reject bawah (ARB) pada sesi I perdagangan hari ini, Selasa (9/11/2021). Saham BNBA turun 6,92 persen ke level Rp2.420 pada pukul 11.28 WIB, sedangkan saham BVIC terkoreksi 6,59 persen ke level Rp170. Pada perdagangan hari sebelumnya (8/11/2021), saham BNBA melesat 25 persen di level Rp2.600. Adapun saham BVIC naik 25,52 persen di level Rp182. Sepanjang perdagangan hari ini, harga saham BNBA bergerak di rentang Rp2.420-Rp2.950 dengan volume saham yang diperdagangkan sebanyak 21,06 juta saham dan  turnover  Rp55,63 miliar. Adapun harga saham BVIC bergerak di rentang Rp170-Rp186 dengan volume saham yang diperdagangkan sebanyak 90,61 juta saham dan  turnover  Rp15,86 miliar. Kedua saham bank mini tersebut berencana melaksanakan penambahan modal pada tahun ini. Bank Bumi Arta telah mengantongi restu rights issue pada RUPSLB yang digelar 26 Oktober 2021. Perseroan berecana menerbitkan saham baru sebanyak-banyaknya 750 juta saham dengan nilai nominal Rp100 per saham. Adapun PT Bank Victoria International Tbk. (BVIC) mengumumkan rencana penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement sebanyak-banyaknya 953.815.298 saham dengan nilai nominal Rp100 per saham. Atas rencana ini, perseroan akan menggelar RUPSLB pada 30 November 2021. Dari sisi kinerja keuangan, Bank Bumi Arta membukukan kinerja positif hingga akhir kuartal III/2021. Hal itu tercermin dari perolehan laba bersih tahun berjalan sebesar Rp34,98 miliar per 30 September 2021. Perolehan itu melonjak 168 persen secara tahunan (year on year/yoy). Adapun jumlah aset Bank Bumi Arta sebesar Rp7,25 triliun per 30 September 2021, dari posisi Desember 2020 sebesar Rp7,63 triliun. Begitu Bank Victoria juga berhasil membukukan laba bersih Rp42,43 miliar per Setember 2021, melonjak dari periode yang sama tahun sebelumnya sebesar Rp8,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211109/90/1463758/usai-naik-25-persen-dua-saham-bank-mini-ini-dibanting-sentuh-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-19 22:18:00", "title": "Genggam 24 Persen Saham BNBA, Ajaib Rogoh Kocek Rp746 Miliar", "content": " Bisnis.com , JAKARTA - PT Takjub Finansial Teknologi resmi menggenggam 24 persen saham  PT Bank Bumi Arta Tbk.  (BNBA). Hal itu terungkap dalam laporan perubahan kepemilikan saham atas PT Takjub Finansial Teknologi di keterbukaan informasi BEI pada hari ini, Jumat (19/11/2021). PT Takjub Finansial Teknologi dikenal dengan nama  Ajaib , merupakan perusahaan mutual fund agent yang berdiri pda 2019 dan terdaftar di OJK dengan nomor izin KEP-17/PM.21/2018. Dalam laporannya, Direktur PT Takjub Finansial Teknologi Anderson Sumarli menyatakan perseroan melakukan transaksi pembelian saham Bank Bumi Arta pada 17 November 2021. Jumlah saham yang dibeli sebanyak 554,4 juta saham yang mewakili 24 persen dari seluruh modal yang ditempatkan dan disetor penuh dalam BNBA. Dengan demikian, jumlah saham dan presentase kepemilikan saham sebelum transaksi sebesar 0 saham menjadi 554,4 juta saham setelah transaksi yang mewakili 24 persen dari seluruh modal yang ditempatkan dan disetor penuh dalam BNBA. Transaksi dilakukan pada harga pembelian per saham sebesar Rp1.345. Dari situ, nilai transaksi pembelian saham tersebut senilai Rp745,67 miliar. \"Tujuan dari transaksi adalah pembelian atas sebagian saham-saham yang dimiliki oleh PT Surya Husada Investment, PT Dana Graha Agung dan PT Budiman Kencana Lestari, dengan jumlah seluruhnya sebesar 554,4 juta saham yang mewakili 24 persen dari seluruh modal yang ditempatkan dan disetor penuh dalam BNBA, oleh perseroan,\" tulis manajemen. Manajemen menerangkan status kepemilikan adalah langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211119/90/1468228/genggam-24-persen-saham-bnba-ajaib-rogoh-kocek-rp746-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-23 12:31:00", "title": "Ajaib Group Genggam 24 Persen Saham BNBA, Ini Keuntungan Bank Bumi Arta?", "content": " Bisnis.com , JAKARTA - PT Takjub Finansial Teknologi resmi menggenggam 24 persen saham  PT Bank Bumi Arta Tbk.  (BNBA). Transaksi pembelian saham tersebut dilakukan pada 17 November 201 dengan total nilai transaksi sebesar Rp745,67 miliar. Untuk diketahui, PT Takjub Teknologi Indonesia alias Ajaib Reksa Dana berada di bawah naungan  Ajaib Group , yang mengelola reksa dana. Ajaib belum membeberkan rencana strategis dengan menjadi pemegang saham Bank Bumi Arta. Namun, jika menilik aksi serupa sebelumnya, keduanya berpeluang melakukan kemitraan strategis. Pada tahun lalu, PT Aplikasi Karya Anak Bangsa (Gojek) melakukan investasi langsung ke sektor perbankan denga membeli saham Bank Jago (ARTO) di pasar negosiasi. Kemudian, pada awal tahun ini keduanya membangun kemitraan strategis salah satunya fitur Kantong Jago yang terhubung dengan aplikasi Gojek. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan tidak menampik adanya potensi yang bisa digarap Bank Bumi Arta dari masuknya Ajaib sebagai pemegang saham. Dari sisi pengguna, Ajaib telah melayani lebih dari 1 juta investor ritel muda. Dikutip dari instagram resmi Ajaib (@ajaib_investasi), Ajaib baru saja merayakan keberhasilannya untuk menggaet 1,03 juta investor ritel saham per September 2021. Namun untuk mengetahui seberapa besar potensinya, lanjutnya, perlu melihat rencana strategis Ajaib di Bank Bumi Arta. \"Belum terlihat apa rencana strategis Ajaib untuk Bank Bumi Artha, apakah masuk hanya sebagai investor saja atau ada rencana besar Ajaib untuk Bank Bumi Arta,\" ujarnya, Selasa (23/11/2021). Namun aksi korporasi terdekat yang akan dilakukan Bank Bumi Arta yakni penambahan modal melalui  rights issue  sebanyak-banyaknya 750 juta saham dengan nilai nominal Rp100 per saham. Perseroan memperkirakan dapat mengantongi pernyataan efektif dari OJK pada 29 Novemebr 2021. Adapun, periode perdagangan HMETD dijadwalkan pada 13-17 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211123/90/1469320/ajaib-group-genggam-24-persen-saham-bnba-ini-keuntungan-bank-bumi-arta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:10:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211209/446/1475445/rights-issue-perbankan-ambisi-bnba-komitmen-ajaib?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-09 13:39:00", "title": "Hari Ini Cum Rights, Begini Gerak Saham Bank Bumi Arta (BNBA)", "content": " Bisnis.com , JAKARTA –  PT Bank Bumi Arta Tbk.  (BNBA) memasuki periode  cum rights  di pasar reguler dan negosiasi dalam aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) I atau  rights issue  hari ini, Kamis (9/12/2021). Sementara itu, Bank Bumi Arta telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 1 Desember 2021. Adapun,  cum rights  di pasar tunai dan tanggal pencatatan daftar pemegang saham yang berhak jatuh pada 13 Desember 2021. Berdasarkan data RTI, saham BNBA pada akhir perdagangan sesi I hari ini, Kamis (9/12/2021) naik 1,43 persen ke level Rp4.960 per saham dengan jumlah saham yang diperdagangkan mencapai 14,30 juta. Sedangkan, nilai  turnover  Bank Bumi Arta menyentuh Rp70,65 miliar. Dengan demikian, market cap saham BNBA menjadi Rp11,46 triliun. Dalam sepekan terakhir, saham BNBA tumbuh 45,03 persen dan melesat 1.212,17 persen sepanjang tahun berjalan (year-to-date/ytd). Selama masa aksi korporasi, BNBA menjadwalkan tanggal pencatatan HMETD di BEI berlangsung pada 15 Desember 2021. Masa perdagangan dan pelaksanaan HMETD dimulai pada 15 Desember 2021 hingga 21 Desember 2021. Kemudian, distribusi saham hasil pelaksanaan HMETD dimulai pada 17 Desember 2021 hingga 23 Desember 2021. Pada akhir distribusi saham ini juga menjadi hari akhir pembayaran pemesanan saham tambahan. Penjatahan pemesanan saham tambahan dijadwalkan pada 24 Desember 2021 dan distribusi saham pada 27 Desember 2021. Dalam aksi korporasi ini, PT Takjub Finansial Teknologi (Ajaib), pemegang 24 persen saham BNBA, akan menyerap HMETD sebanyak 110,88 juta saham atau sekitar Rp149,13 miliar. Selain itu, PT Surya Husada Investment, pemegang 33,45 persen saham BNBA, akan menyerap HMETD sesuai porsi kepemilikannya, yaitu 154,56 juta saham. Adapun, PT Dana Graha Agung, yang memiliki saham BNBA sebanyak 20,07 persen, akan melaksanakan 92,73 juta HMETD. Sedangkan, PT Budiman Kencana Lestari, selaku pemegang 13,38 persen saham Bank Bumi Arta, siap menyerap HMETD yang dimiliki sesuai dengan porsi kepemilikannya, yakni 61,823 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211209/90/1475743/hari-ini-cum-rights-begini-gerak-saham-bank-bumi-arta-bnba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 09:34:00", "title": "Investor, Siap-siap! Besok Perdagangan HMETD Bank Bumi Arta (BNBA)", "content": " Bisnis.com , JAKARTA –  PT Bank Bumi Arta Tbk.  (BNBA) telah menetapkan jadwal perdagangan dan pelaksanaan penambahan modal dalam rangka hak memesan efek terdahulu (PMHMETD I) atau  rights issue . Berdasarkan prospektus perseroan, Kamis (2/12/2021), Bank Bumi Arta menjadwalkan periode perdagangan HMETD berlangsung pada 15 Desember hingga 21 Desember 2021. Sedangkan, distribusi saham hasil pelaksanaan HMETD dimulai pada 17 Desember 2021 hingga 23 Desember 2021. Pada akhir distribusi saham ini juga menjadi hari akhir pembayaran pemesanan saham tambahan. Penjatahan pemesanan saham tambahan dijadwalkan pada 24 Desember 2021 dan distribusi saham pada 27 Desember 2021. Bank dengan kode BNBA itu akan menawarkan 462 juta saham baru dengan nilai nominal Rp100 per saham. Di mana, setiap pemegang 5 saham lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada 13 Desember 2021 pukul 16.00 WIB berhak atas sebanyak 1 HMETD. “Setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu saham baru dengan harga pelaksanaan Rp1.345 yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD,” tulis manajemen dalam prospektus, dikutip Selasa (14/12/2021). Dengan adanya aksi penambahan modal tersebut, BNBA memperkirakan akan mengantongi dana sebesar Rp621,39 miliar. PT Surya Husada Investment (SHI) sebagai pemegang 33,45 persen saham BNBA menyatakan akan melaksanakan HMETD yang akan diperolehnya sesuai porsi kepemilikannya, yaitu 154,56 juta HMETD. Berikutnya, PT Takjub Finansial Teknologi (TFT) sebagai pemegang 24,00 persen saham BNBA menyatakan akan melaksanakan HMETD sebesar 110,88 juta HMETD. Adapun, PT Dana Graha Agung (DGA) sebagai pemegang saham 20,07 persen menyatakan akan melaksanakan HMETD sebanyak 92,736 juta HMETD. Semenatara itu, PT Budiman Kencana Lestari (BKL) sebai pemegang 13,38 persen saham perseroan menyatakan akan melaksanakan HMETD sejumlah 61,824 juta. “Pemegang saham yang tidak melaksanakan haknya dalam PMHMETD I akan mengalami penurunan persentase kepemilikan saham atau dilusi dalam jumlah maksimum, yaitu sebesar maksimum 16,67 persen,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211214/90/1477345/investor-siap-siap-besok-perdagangan-hmetd-bank-bumi-arta-bnba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 11:53:00", "title": "Jelang Perdagangan HMETD, Saham Bank Bumi Arta (BNBA) Anjlok 5,19 Persen", "content": " Bisnis.com , JAKARTA – Saham  PT Bank Bumi Arta Tbk.  (BNBA) terpantau terkoreksi hingga akhir sesi I hari ini, Selasa (14/12/2021) pukul 11.30 WIB, menjelang periode perdagangan HMETD atau rights issue . Berdasarkan data RTI, saham BNBA terkoreksi 5,19 persen ke level Rp4.200 per saham. Sepanjang perdagangan, saham Bank Bumi Arta bergerak di rentang Rp4.130-Rp4.500. Adapun, saham BNBA pada awal perdagangan hari ini dibuka ke level Rp4.450 per saham. Sementara itu, jumlah saham yang diperdagangkan mencapai 8 juta dan  turnover  senilai Rp33,89 miliar. Dengan demikian, kapitalisasi pasar atau  market capitalization  (market cap) saham Bank Bumi Arta menjadi Rp9,70 triliun. Pada perdagangan sebelumnya, Senin (13/12/2021), saham BNBA berada di zona merah yang terkoreksi 3,49 persen ke level Rp4.430 per saham. Begitupun dalam sepekan, saham Bank Bumi Arta turun sebesar 6,67 persen. Kendati demikian, saham BNBA tumbuh 191,67 persen dalam tiga bulan terakhir dan melesat 1.011,11 persen sepanjang tahun berjalan (year-to-date/ytd). Bank Bumi Arta diketahui akan melaksanakan aksi Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) I atau rights issue dengan menawarkan 464 juta saham baru dengan nilai nominal Rp100 per saham dan harga pelaksanaan ditetapkan Rp1.345. Untuk masa perdagangan dan pelaksanaan HMETD BNBA akan dimulai besok, 15 Desember 2021 hingga 21 Desember 2021. Kemudian, distribusi saham hasil pelaksanaan HMETD dimulai pada 17 Desember 2021 hingga 23 Desember 2021. Pada akhir distribusi saham ini juga menjadi hari akhir pembayaran pemesanan saham tambahan. Penjatahan pemesanan saham tambahan dijadwalkan pada 24 Desember 2021 dan distribusi saham pada 27 Desember 2021. Dalam aksi korporasi ini, PT Takjub Finansial Teknologi (Ajaib), pemegang 24 persen saham BNBA, akan menyerap HMETD sebanyak 110,88 juta saham atau sekitar Rp149,13 miliar. Selain itu, PT Surya Husada Investment, pemegang 33,45 persen saham BNBA, akan menyerap HMETD sesuai porsi kepemilikannya, yaitu 154,56 juta saham. Adapun, PT Dana Graha Agung, yang memiliki saham BNBA sebanyak 20,07 persen, akan melaksanakan 92,73 juta HMETD. Sedangkan, PT Budiman Kencana Lestari, selaku pemegang 13,38 persen saham Bank Bumi Arta, siap menyerap HMETD yang dimiliki sesuai dengan porsi kepemilikannya, yakni 61,823 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211214/90/1477410/jelang-perdagangan-hmetd-saham-bank-bumi-arta-bnba-anjlok-519-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-30 21:32:00", "title": "Bank Bumi Arta (BNBA) Tebar Dividen Rp11,78 Miliar, Berikut Jadwal Pembagiannya", "content": " Bisnis.com,  JAKARTA – PT Bank Bumi Arta Tbk. (BNBA) akan menebar dividen untuk tahun buku 2021 sebesar Rp11,78 miliar atau Rp4,25 per lembar saham, dari total laba yang dibukukan perseroan tahun lalu sebesar Rp44,44 miliar. Pembagian dividen itu telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (25/5/2022). Rapat juga menyetujui dana sebesar Rp2,5 miliar dibukukan untuk cadangan, sementara Rp30,16 miliar ditetapkan sebagai laba ditahan. “Laba bersih perseroan tersebut sudah termasuk pencadangan untuk tantiem [bonus] bagi direksi dan dewan komisaris,” tulis penjelasan Bank Bumi Arta dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (30/5). Emiten bank berkode saham BNBA ini menjadwalkan cum dividen di pasar reguler dan negosiasi pada 6 Juni 2022, sedangkan di pasar tunai berlangsung pada 8 Juni. Cum date atau tanggal cum dividen adalah tanggal terakhir untuk seorang investor mendaftarkan diri ke suatu perusahaan untuk mendapatkan dividen dari kepemilikan sahamnya. Jika melewati jadwal, maka investor tidak berhak untuk mendapatkan dividen. Sementara itu, awal perdagangan saham tanpa hak dividen (ex dividen) di pasar reguler dan negosiasi digelar pada 7 Juni 2022, sementara di pasar tunai pada 9 Juni 2022. Selanjutnya, tanggal recording date daftar pemegang saham yang berhak atas dividen berlangsung pada 8 Juni, lalu tanggal pembayaran dividen dilaksanakan pada 29 Juni 2022. Selain menyetujui pembagian dividen, RUPST BNBA juga mengangkat Anton B.S Hudyana selaku Komisaris merangkap Komisaris Independen perseroan. Anton telah mendapatkan persetujuan dari Otoritas Jasa Keuangan (OJK) pada 23 Mei 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538344/bank-bumi-arta-bnba-tebar-dividen-rp1178-miliar-berikut-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-19 16:39:00", "title": "10 Saham Top Losers Hari Ini, 19 April 2022, BNBA hingga DIVA Longsor", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Selasa (18/4/2022) dengan melemah. Saham BNBA, TMAS, dan DEWA pun masuk dalam jajaran tiga teratas  top losers  hari ini. Berdasarkan data  Bloomberg ,  IHSG  tercatat anjlok 1,05 persen atau 76,06 poin ke level 7.199,23 pada hari ini. Di mana sepanjang hari indeks bergerak pada rentang 7.199,23 - 7.297.39. Hingga akhir perdagangan, 184 saham ditutup menguat, sementara 552 saham ditutup melemah, dan 228 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp15,23 triliun. Sementara itu, investor asing masih tercatat melakukan aksi beli bersih atau  net buy  sebesar Rp423,29 miliar dengan sasar beli terhadap saham TLKM sebanyak Rp124,2 miliar, INCO sebanyak Rp113,0 miliar, dan BBNI sebanyak Rp93,6 miliar. Pada perdagangan hari ini, saham PT Bank Bumi Arta Tbk. (BNBA) tercatat memimpin jajaran  top losers  hari ini dengan melemah 6,95 persen atau 180 poin dan membawanya parkir ke level 2.410. Menyusul, saham PT Temas Tbk. (TMAS) yang turun sebesar 6,94 persen atau 120 poin ke posisi 1.610. Urutan selanjutnya, diduduki oleh saham PT Darma Henwa Tbk. (DEWA) yang turun 6,94 persen atau 5 poin membawanya ke level 67. Juga terdapat saham SHID, TOBA, dan ASMI yang masing-masing turun sebanyak 6,92 persen, 6,91 persen, dan 6,90 persen pada perdagangan hari ini. Dari 10 jajaran  top losers  hari ini, tujuh saham merupakan saham ribuan. Berikut daftar 10 saham  top losers , Selasa (19/4/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BNBA 2.590 2.410 -6,95 TMAS 1.730 1.610 -6,94 DEWA 72 67 -6,94 SHID 2.600 2.420 -6,92 TOBA 1.230 1.145 -6,91 ASMI 174 162 -6,90 TECH 4.110 3.830 -6,81 PRDA 7.375 6.875 -6,78 DIVA 1.110 1.035 -6,76 NANO 74 69 -6,76 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220419/7/1524556/10-saham-top-losers-hari-ini-19-april-2022-bnba-hingga-diva-longsor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-13 13:45:00", "title": "Bank Milik Ajaib (BNBA) RUPS Rights Issue, Angkat Anggota DPR jadi Komisaris", "content": " Bisnis.com , JAKARTA — PT Bank Bumi Arta Tbk. (BNBA) akan meminta persetujuan kepada para pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) untuk melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu II (PMHMETD II) atau  rights issue  sebanyak 1,38 miliar saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Selasa (12/7/2022), rapat bakal dilaksanakan pada Rabu (3/8/2022) mulai pukul 15.00 WIB sampai dengan selesai. Manajemen menyampaikan rapat akan berlokasi di Gedung Bank Bumi Arta Lantai 4, Jakarta Selatan. Adapun, tujuan pelaksanaan PMHMETD II adalah untuk memenuhi modal inti minimum untuk tahun 2022 yang diatur dalam Peraturan Otoritas Jasa Keuangan (POJK) 12/2020 tentang Konsolidasi Bank Umum. Dengan demikian, modal inti BNBA akan menjadi minimum sebesar Rp3 triliun. Jika melihat laporan keuangan publikasi per Maret 2022, modal inti (tier I) yang dimiliki Bank Bumi Arta (BNBA) sebesar Rp2,23 triliun, atau naik 51 persen secara tahunan ( year-on-year /yoy) dari sebelumnya Rp1,48 triliun. \"Selain itu, PMHMETD II juga akan memperkuat struktur permodalan perseroan yang dapat digunakan untuk tambahan modal kerja perseroan guna mendukung perkembangan usaha perseroan dan investasi pada teknologi informasi,\" jelas manajemen, dikutip Rabu (13/7/2022). Lebih lanjut, PMHMETD II ini akan memberikan pengaruh kepada pemegang saham yang tidak melaksanakan haknya yang akan terkena dilusi atas persentase kepemilikan sahamnya. Adapun mata acara lainnya dalam RUPSLB BNBA, yakni perubahan pengurus. Mata acara ini dilakukan karena adanya pengangkatan komisaris perseroan dan penghapusan nomenklatur anggota direksi. Dalam rapat, pemegang saham juga akan memutuskan persetujuan pengangkatan I Gusti Agung Rai Wirajaya sebagai calon komisaris BNBA. Mengutip daftar riwayat hidup ( curriculum vitae /CV) dalam laman perseroan, I Gusti Agung merupakan anggota komisi XI Dewan Perwakilan Rakyat (DPR) sejak 2004. Dalam riwayat singkatnya, dia memiliki pengalaman pada industri perbankan selama lebih dari 20 tahun. Sejak 1991 sampai dengan saat ini, I Gusti Agung menduduki jabatan sebagai komisaris di PT BPR Santi Pala. Pada 2020, Gusti pernah mengemban tugas sebagai komisaris di PT Midaz Digital Ventura. Di tahun berikutnya, yakni 2021, dia juga pernah menjabat sebagai komisaris di PT Ajaib Sekuritas Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220713/90/1554444/bank-milik-ajaib-bnba-rups-rights-issue-angkat-anggota-dpr-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:10:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221006/446/1584711/tambah-modal-inti-babp-dan-bnba-siap-galang-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 12:55:00", "title": "Direktur Perbankan Digital Bank Bumi Arta (BNBA) Henry Koenaifi Mundur", "content": " Bisnis.com,JAKARTA — PT Bank Bumi Arta Tbk. ( BNBA ) mengumumkan pengunduran diri Henry Koenaifi dari jabatannya sebagai direktur Bank Bumi Arta. Dalam laporan informasi atau fakta material keterbukaan informasi yang dibagikan Bank Bumi Arta, surat pengunduran diri Henry Koenaifi telah diterima pada Kamis (27/10/2022). “Perseroan dengan ini menyampaikan kepada masyarakat bahwa pada tanggal 27 Oktober 2022 [bahwa] perseroan telah menerima surat permohonan pengunduran diri Bapak Henry Koenaifi dari jabatannya sebagai Direktur Perseroan,” tulis PT Bank Bumi Arta dalam keterbukaan informasi Bursa Efek Indonesia (BEI), dikutip pada Senin (31/10/2022). Lebih lanjut, perseroan akan menyelenggarakan Rapat Umum Pemegang Saham (RUPS) guna memutuskan permohonan pengunduran diri Henry Koenaifi. Bila tak berubah, rapat umum pemutusan tersebut akan dilakukan dalam RUPS Luar Biasa yang akan dilaksanakan pada Senin, (31/10/2022) sesuai dengan pemanggilan RUPS pada tanggal 07 Oktober 2022. Bank Bumi Arta juga menyebutkan bahwa agenda RUPS dilakukan untuk memenuhi Pasal 8 ayat (3) juncto Pasal 9 POJK 33/2014 dan Pasal 15 ayat (13) tentang Anggaran Dasar Perseroan. Dikutip dari laman resmi Bank Bumi Arta, Henry Koenaifi tercatat sebagai direktur perbankan digital di PT Bank Bumi Arta Tbk pada pertengahan tahun 2022. Sebelumnya, pria yang meraih gelar MBA dari Monash University, Melbourne, Australia itu juga pernah duduk sebagai jajaran direksi PT Bank Central Asia Tbk. ( BBCA ). Henry sempat menjabat sebagai Presiden Direktur PT BCA Finance pada periode 2000-2008. Sebelum bergabung dengan Bank Bumi Arta, Henry menjabat sebagai Komisaris Utama PT BCA Finance selama masa periode 2021-2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221031/90/1593154/direktur-perbankan-digital-bank-bumi-arta-bnba-henry-koenaifi-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]