[
{"datex": "2024-11-08 21:54:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:55:08", "title": "Direksi Bank BTN Sapa Karyawan di Daerah Saat Safari Ramadan Direksi Bank BTN Sapa Karyawan di Daerah Saat Safari Ramadan", "content": " Bisnis.com , BANDUNG - Bulan Ramadan 1455 H, PT Bank Tabungan Negara (Persero) Tbk (BTN) menggelar acara Safari Ramadan di berbagai kantor cabang di berbagai daerah, yang diisi dengan kegiatan pemberian santunan kepada Yayasan Yatim Piatu dan Dhuafa. Dalam kegiatan Safari Ramadan tersebut juga Direksi BTN terjun langsung menyapa dan berbuka bersama dengan para karyawan di daerah. ", "link": "https://foto.bisnis.com/view/20240404/1755331/direksi-bank-btn-sapa-karyawan-di-daerah-saat-safari-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:09", "title": "BTN Memproyeksikan Pertumbuhan KPR di Jawa Barat Bisa Mencapai Dobel Digit BTN Memproyeksikan Pertumbuhan KPR di Jawa Barat Bisa Mencapai Dobel Digit", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) memproyeksikan bisa membukukan pertumbuhan Kredit Pemilikan Rumah (KPR) dobel digit untuk wilayah Jawa Barat. Proyeksi angka pertumbuhan tersebut juga diharapkan bisa mendorong pertumbuhan ekonomi Jabar. ", "link": "https://foto.bisnis.com/view/20240417/1757973/btn-memproyeksikan-pertumbuhan-kpr-di-jawa-barat-bisa-mencapai-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 04:46:00", "title": "Bos BTN Ungkap Kabar Terbaru Proses Akuisisi Bank Muamalat", "content": " Bisnis.com , JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) memberikan kabar terbaru soal kabar akuisisi PT Bank Muamalat Indonesia. BTN mengakui terjadi hambatan atas aksi korporasi ini Seperti diketahui, kedua belah pihak masih dalam tahap proses uji tuntas alias due diligence. Pelaksanaan uji tuntas ini sendiri molor dari waktu yang ditargetkan untuk rampung pada April 2024 Direktur Utama BTN Nixon LP Napitupulu mengatakan melesetnya jadwal ini lantaran terjadi keterlambatan dalam penerimaan data soal pengkreditan \"Masih belum selesai [due diligence], ada keterlambatan data yang kita terima, jadi belum selesai,\" katanya dalam Paparan Kinerja Kuartal I/2024, Kamis (25/4/2024). Artinya,  BTN belum dapat membuat keputusan terkait akuisisi Bank Muamalat, karena data yang diperlukan untuk proses tersebut belum selesai dikumpulkan Lebih lanjut, meski Nixon tidak menjawab dengan gamblang berapa dana yang bakal digelontorkan untuk aksi akuisisi ini, akan tetapi BTN Syariah memiliki semacam dana equity yang dicatat sebagai RAK Kantor. Menurutnya, dia akan memilih bank yang akan diakuisisi itu dengan harga murah “Karena dia belum perusahaan sendiri. tapi dia bertindak seakan-akan sebagai equity BTN Syariah, di sana duitnya sekitar Rp6 triliun. [Dana] belum tentu dipakai semua buat itu juga. Kita juga yang pasti milih yang paling murah,” tuturnya. Sebelumnya, Corporate Secretary Bank Muamalat Hayunaji menyebut saat ini proses due diligence antara Bank Muamalat dan BTN Syariah masih terus berjalan. “Terkait dengan tindaklanjutnya, kami akan mengikuti strategi dan arahan dari Pemegang Saham Pengendali Bank Muamalat, [Badan Pengelola Keuangan Haji/BPKH],” ujarnya pada Bisnis, Selasa (23/4/2024) Sementara itu, Anggota Badan Pelaksana BPKH Harry Alexander mengatakan saat ini proses akuisisi Bank Muamalat oleh BTN sedang dibahas di internal BPKH. \"Setelah pembahasan di dalam, nanti kami sampaikan. Kami ikuti saja, karena ini juga ada dinamika di DPR, kami ikuti di stakeholder,\" ujarnya setelah acara Mini Talkshow Bank Mega Syariah dan BPKH di Jakarta pada Rabu (3/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240426/90/1760637/bos-btn-ungkap-kabar-terbaru-proses-akuisisi-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:11", "title": "BTN Raih Best Savings Bank of The Year BTN Raih Best Savings Bank of The Year", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan Best Savings Bank of The Year-Indonesia. Penghargaan dari Global Brands Magazine tersebut diberikan atas konsistensi BTN sejak masa penjajahan Belanda hingga saat ini dalam menjalankan peran sebagai bank tabungan dan meningkatkan inklusi keuangan di masyarakat. BTN juga aktif melakukan transformasi di bidang transaksi untuk meningkatkan tabungan. Hingga Maret 2024, BTN mencatatkan peningkatan transaksi melalui BTN Mobile sebesar 158,6% secara tahunan. BTN juga mencatatkan porsi CASA sebesar 50,1% per Maret 2024. ", "link": "https://foto.bisnis.com/view/20240504/1763021/btn-raih-best-savings-bank-of-the-year?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:12", "title": "Bidik Potensi Ekonomi Cirebon, BTN Meresmikan Wajah Baru Kantor Cabang Bidik Potensi Ekonomi Cirebon, BTN Meresmikan Wajah Baru Kantor Cabang", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. meresmikan Kantor Cabang Cirebon. Perubahan wajah baru BTN merupakan wujud transformasi dan keseriusan perseroan dalam meningkatkan kualitas pelayanan dan membidik potensi bisnis di Cirebon, khususnya sektor properti yang makin menggeliat. ", "link": "https://foto.bisnis.com/view/20240506/1763946/bidik-potensi-ekonomi-cirebon-btn-meresmikan-wajah-baru-kantor-cabang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:12", "title": "BTN Kembali Membuka Layanan Sales Center KPR BTN BTN Kembali Membuka Layanan Sales Center KPR BTN", "content": " Bisnis.com,  BANDUNG - PT Bank Tabungan Negara (Persero) Tbk. (BTN) kembali membuka layanan Sales Center KPR BTN di tiga kota besar lainnya yakni Bandung, Medan, dan Makassar, yang peresmiannya berbarengan dengan digelarnya BTN Property Expo secara serentak di tiga kota tersebut pada 21 hingga 26 Mei 2024, yang menghadirkan 53 developer dengan lebih dari 150 proyek perumahan yang ditawarkan. Sales Center KPR BTN dibentuk dalam rangka pengelolaan KPR Non Subsidi khususnya untuk Segmen Emerging Affluent yang berasal dari Developer dan Proyek Perumahan terpilih. ", "link": "https://foto.bisnis.com/view/20240521/1767458/btn-kembali-membuka-layanan-sales-center-kpr-btn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 17:52:00", "title": "Ini Strategi BTN Genjot Penyaluran Pembiayaan KPR Nonsubsidi Tahun Ini", "content": " Bisnis.com , BANDUNG — PT Bank Tabungan Negara (Persero) Tbk ( BBTN ) melakukan sejumlah strategi untuk menggenjot kinerja di sektor kredit pemilikan rumah ( KPR ) di tahun ini. Direktur Utama  BTN  Nixon LP Napitupulu mengatakan dengan kondisi geopolotik dan kenaikan suku bunga Bank Indonesia, penyaluran KPR menjadi cukup menantang. “Memang yang paling ditakutkan kalau ekonomi melemah, paling ditakutkan kalau itu terjadi, karena terjadinya geopolitik yang gak menentu. Seperti Palestina-Israel, Ukraina-Rusia, China-Amerika masih kaga akrab-akrab, ini mempengaruhi,” ungkap dia saat membuka layanan Sales Center KPR BTN, di Bandung, Selasa (21/5/2024). Meski demikian, ia menilai pertumbuhan properti diharapkan masih bisa seperti tahun lalu yakni 10%-12% penjualannya. “Dan lewat KPR juga tahun lalu 11,88%, harusnya tahun ini kita harap angkanya sama 12%,” ungkap dia. Namun, dengan koreksi suku bunga ke atas ini pihaknya juga akan mulai mempertimbangkan untuk mengoreksi kembali target hingga akhir tahun nanti. “Cuma dengan naiknya suku bunga ini kita lagi mereview untuk menurunkan target pertumbuhan, ya realistis juga kita,” jelasnya. Pasalnya, ia mengkhawatirkan suku bunga akan kembali naik yang akan berdampak pada luquiditas harga yang juga naik. “Ini yang menyebabkan kita mungkin akan menurunkan acuan target kita dari 14% turun mendekati angka 10%,” ungkapnya. Untuk itu, dalam rangka pengelolaan KPR nonsubsidi khususnya untuk segmen emerging affluent yang berasal dari developer dan proyek perumahan terpilih, pihaknya membuka layanan Sales Center KPR BTN. Program ini diharapkan mampu meningkatkan market share KPR nonsubsidi, sekaligus meningkatkan pendapatan BTN. Sales Center KPR BTN Bandung ini merupakan pembukaan lanjutan dari pembukaan pertama kali yang diluncurkan pada 16 Juni 2023 yaitu di Jakarta Kelapa Gading, diikuti 23 Juni 2023 di BSD dan Surabaya. \"Dari tiga Sales Center KPR BTN tersebut sampai dengan April 2024 telah merealisasikan KPR nonsubsidi 1.383 unit dengan nilai Rp1,35 triliun,\" kata Nixon. Menurut Nixon, dengan potensi bisnis KPR nonsubsidi khususnya segmen emerging affluent yang masih sangat potensial untuk dikembangkan, maka dibentuk Sales Center di tiga kota besar lainnya yakni, Medan, Bandung dan Makassar. Untuk mendukung penjualan Sales Center KPR BTN di wilayah baru tersebut diselenggarakan BTN Property Expo secara serentak di kota yang sama, pada 21-26 Mei 2024 yang diikuti oleh 53 developer dengan lebih dari 150 proyek perumahan yang ditawarkan. Dalam BTN Property Expo ini juga ditawarkan program suku bunga yang menarik yaitu mulai 2,99% dan bebas biaya provisi dengan skema fixed rate 1 tahun dan 3,47% dengan skema fixed rate 3 tahun yang dapat dimanfaatkan bagi debitur fixed income maupun nonfixed income. Dengan ada tambahan tiga Sales Center KPR BTN baru, Nixon mentargetkan bisa mencapai target realisasi KPR nonsubsidi BTN 2024 sebesar Rp1,5 triliun. Ke depannya, BTN juga mempertimbangkan potensi penjualan KPR nonsubsidi khususnya untuk segmen emerging affluent sebelum menambah Sales Center KPR BTN di wilayah lainnya. Dia menambahkan, BTN selama ini memiliki peran strategis, yaitu berperan sebagai agent of development, sebagai pendamping pemerintah dalam pemenuhan kebutuhan rumah rakyat Indonesia. \"Sejak tahun 1976, Bank BTN telah menyalurkan lebih dari 5,2 juta unit rumah di seluruh Indonesia dengan market share KPR terbesar di Indonesia mencapai 39%. Saat ini Bank BTN memiliki 734 jaringan kantor yang terdiri dari 625 jaringan kantor konvensional dan 109 kantor Syariah yang tersebar di Indonesia,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20240521/550/1767373/ini-strategi-btn-genjot-penyaluran-pembiayaan-kpr-nonsubsidi-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:14", "title": "Kerja Sama Home Ownership Program Kerja Sama Home Ownership Program", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. melakukan kerja sama dengan Injourney mengenai Home Ownership Program (HOP). Sebagai bentuk Konkrit dari program ini Bank BTN menyediakan Pameran Properti \"Synegry BUMN - BTN Properti Expo\" di Mall Sarinah dari tanggal 6 - 9 Juni 2024. Dengan kerjasama ini diharapkan dapat meningkatkan penyaluran KPR Non Subsidi BTN yang ditargetkan tumbuh double digit hingga akhir tahun ini. ", "link": "https://foto.bisnis.com/view/20240605/1771979/kerja-sama-home-ownership-program?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:15", "title": "Presiden Apresiasi BTN Bangun Masa Depan Bangsa di IKN Presiden Apresiasi BTN Bangun Masa Depan Bangsa di IKN", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. melakukan Groundbreaking pembangunan Gedung BTN di Ibu Kota Nusantara, Kalimantan Timur. Pembangunan Gedung BTN yang berkonsep “Housing and Beyond” di IKN diapresiasi Presiden karena BTN diharapkan dapat mendukung percepatan transformasi ekonomi di IKN dan sekitarnya. ", "link": "https://foto.bisnis.com/view/20240605/1771510/presiden-apresiasi-btn-bangun-masa-depan-bangsa-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:15", "title": "PT Bank Tabungan Negara (Persero) Tbk. Telah Menerapkan AI Dalam Operasional Bisnisnya PT Bank Tabungan Negara (Persero) Tbk. Telah Menerapkan AI Dalam Operasional Bisnisnya", "content": " Bisnis.com, JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. telah menerapkan AI dalam operasional bisnisnya, seperti penentuan segmentasi nasabah, kegiatan cross-sell dan up-sell produk simpanan, kredit, maupun investasi, aktivitas digital campaign hingga program terkait retensi dan winback. Implementasi AI tersebut merupakan bagian langkah strategis dalam mewujudkan visi BTN menjadi The Best Mortgage Bank in Southeast Asia sekaligus menjadi One Stop Mortgage Solution bagi nasabahnya ", "link": "https://foto.bisnis.com/view/20240612/1774027/pt-bank-tabungan-negara-persero-tbk-telah-menerapkan-ai-dalam-operasional-bisnisnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 20:47:00", "title": "Didorong OJK, Bagaimana Kabar Spin Off BTN Syariah dan CIMB Niaga Syariah?", "content": " Bisnis.com , JAKARTA -  Unit usaha syariah  (UUS) PT Bank CIMB Niaga Tbk. ( BNGA ) dan PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) diharuskan menjalankan pemisahan atau  spin off  menjadi bank umum syariah (BUS). Bagaimana kabar spin off UUS kedua bank tersebut? Presiden Direktur CIMB Niaga Lani Darmawan mengatakan mengacu ketentuan dari OJK, UUS CIMB Niaga atau  CIMB Niaga Syariah  harus  spin off . CIMB Niaga Syariah telah membukukan aset mencapai Rp64,59 triliun pada kuartal I/2024. Sementara itu berdasarkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS), bank yang memiliki UUS dengan  share asset  lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off . Saat ini, CIMB Niaga sedang dalam persiapan untuk  spin off  UUS-nya. CIMB Niaga pun telah berkonsultasi dengan OJK serta regulator terkait lainnya dalam menjalankan  spin off . \"Akan mulai proses  spin off  tahun depan,\" kata Lani kepada  Bisnis  pada Rabu (12/6/2024). Sama seperti CIMB Niaga Syariah, BTN pun harus menjalankan  spin off  UUS-nya BTN Syariah. Adapun, BTN Syariah telah meraup aset sebesar Rp54,84 triliun pada kuartal I/2024. Dalam menjalankan  spin off , BTN menjajaki langkah aksi korporasi yakni akuisisi terhadap PT Bank Muamalat Indonesia Tbk. Setelahnya, BTN akan menggabungkan atau menjalankan merger Bank Muamalat dengan BTN Syariah. Namun, dalam rencana aksi korporasi itu, pihak BTN mengakui adanya hambatan. Seperti diketahui, kedua belah pihak masih dalam tahap proses uji tuntas alias  due diligence . Pelaksanaan uji tuntas ini sendiri molor dari waktu yang ditargetkan untuk rampung pada April 2024. Direktur Utama BTN Nixon LP Napitupulu mengatakan melesetnya jadwal ini lantaran terjadi keterlambatan dalam penerimaan data soal pengkreditan. \"Masih belum selesai [ due diligence ], ada keterlambatan data yang kita terima, jadi belum selesai,\" katanya dalam Paparan Kinerja Kuartal I/2024 BTN pada April lalu (25/4/2024). Alhasil, BTN belum dapat membuat keputusan terkait akuisisi Bank Muamalat karena data yang diperlukan untuk proses tersebut belum selesai dikumpulkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240612/90/1773598/didorong-ojk-bagaimana-kabar-spin-off-btn-syariah-dan-cimb-niaga-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:55:17", "title": "BTN Jakarta International Marathon (JAKIM) 2024 BTN Jakarta International Marathon (JAKIM) 2024", "content": " Bisnis.com,  JAKARTA - Pemerintah Provinsi DKI Jakarta bekerja sama dengan PT Bank Tabungan Negara (Persero) Tbk (BTN) sukses menggelar ajang BTN Jakarta International Marathon (JAKIM) 2024 pada Minggu, 23 Juni 2024. Ajang ini diikuti oleh setidaknya 15.000 pelari yang terbagi dalam tiga kategori, yakni1.000 orang untuk Marathon (42K), 4.000 orang untuk Half Marathon (21K), dan sekitar 10.300 orang untuk 10K. Direktur Utama BTN Nixon LP Napitupulu mengatakan, perseroan berbangga dan bersyukur dapat dipercaya sebagai sponsor utama perhelatan ini, setelah sukses mengadakan BTN Run 2023 pada tahun lalu. “Ini pertama kalinya Jakarta memiliki ajang lari yang paling clear, steril, teratur, dan rapi. Kami mengucapkan terima kasih kepada Pemprov DKI, Polda Metro Jaya, Kodam Jaya, dan semua yang terlibat dalam mengamankan dan menyelenggarakan acara ini,” ujar Nixon di Jakarta, Minggu (23/6). ", "link": "https://foto.bisnis.com/view/20240623/1776479/btn-jakarta-international-marathon-jakim-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 15:12:00", "title": "Nasib Akuisisi Bank Muamalat oleh BTN Batal? Ini Kata OJK", "content": " Bisnis.com,  JAKARTA – Aksi korporasi berupa akuisisi PT Bank Muamalat Tbk oleh PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dikabarkan batal. Otoritas Jasa Keuangan (OJK) pun buka suara. Aksi akuisisi ini semula didengungkan sebagai bagian dari pemisahan atau  spin off  unit usaha syariah (UUS) BTN Syariah. Dalam perjalanan  spin off  UUS tersebut, BTN dirancang mengakuisisi bank eksisting. Kabar kemudian santer menyebutkan PT Bank Muamalat Indonesia Tbk. jadi pelihan. BTN kemudian melakukan uji tuntas. Namun, setelah melakukan  due diligence , rencana akuisisi dikabarkan batal. BTN pun dikabarkan berpindah haluan dan berencana mengakuisi emiten perbankan syariah lainnya. Nama bank yang dimiliki keluarga perintis Wings Group, PT Bank Victoria Syariah muncul jadi pilihan. Perintis Wings Group yang mengendalikan Victoria Group adalah Suzanna Tanojo, putri dari Wakijo Tanojo. Keluarga Tanojo yang diwakili Hendrik dan Alex Ivan memiliki sekitar 18% saham holding Wings Group BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719303052540\" }); Sikap Kepala Eksekutif Pengawas Perbankan Sementara itu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan saat ini pihaknya belum menerima penjelasan dari BTN atas kabar tersebut. \"Enggak, belum ada. Belum ada kata batal,\" kata Dian ditemui setelah acara rapat kerja Lembaga Penjamin Simpanan (LPS) dengan Komisi XI DPR RI pada Selasa (25/6/2024). Sebelumnya, Dian juga mengatakan pada dasarnya pengajuan permohonan aksi korporasi seperti akuisisi dan merger merupakan kewenangan manajemen bank. OJK akan mengevaluasi serta memproses sesuai ketentuan yang berlaku apabila bank telah mengajukan permohonan tersebut kepada OJK. Terkait langkah konsolidasi di industri perbankan syariah seperti yang direncanakan BTN, OJK juga tetap akan terus memberikan dukungan terhadap inisiatif konsolidasi itu sebagai bagian dari upaya mewujudkan Roadmap Pengembangan dan Penguatan Perbankan Syariah Indonesia 2023-2027. \"OJK juga terus melakukan komunikasi terkait berbagai persiapan yang dilakukan oleh industri perbankan untuk merespon ketentuan mengenai spin-off,\" ujar Dian. Terkait kabar batalnya akuisisi BTN terhadap Bank Muamalat, Direktur Utama BTN Nixon L.P. Napitupulu telah mengungkapkan bahwa pihaknya belum memperoleh keputusan apapun. “Kamj belum berani jawab karena belum ada keputusan apa-apa,” katanya pada awak media di Jakarta, pekan lalu (21/6/2024). Ditanyai kabar batalnya akuisisi oleh BTN, Corporate Secretary Bank Muamalat Hayunaji mengatakan aksi korporasi merupakan wewenang dari pemegang saham pengendali, yakni Badan Pengelola Keuangan Haji (BPKH). \"Kami akan mengikuti arahan dari pemegang sagam pengendali,\" katanya kepada Bisnis pada pekan lalu (20/6/2024). Sebelumnya, Anggota Badan Pelaksana BPKH Harry Alexander mengatakan proses akuisisi Bank Muamalat oleh BTN telah dibahas di internal BPKH. \"Kami ikuti saja, karena ini juga ada dinamika di DPR, kami ikuti di stakeholder,\" ujarnya pada April lalu (3/4/2024) di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240625/90/1776860/nasib-akuisisi-bank-muamalat-oleh-btn-batal-ini-kata-ojk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:55:18", "title": "Bank BTN Borong 5 Penghargaan BUMN Branding Marketing Award 2023 Bank BTN Borong 5 Penghargaan BUMN Branding Marketing Award 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. berhasil menyabet 5 penghargaan BUMN Branding Marketing Award (BBMA) 2023, 4 lainnya adalah Platinum Winner - Digital Branding, Platinum Winner - Impactful Innovation Technology, Gold Winner - Brand Communication & Activation, dan Gold Winner - Brand Sensitivity. Penghargaan ini menandakan upaya Bank BTN dalam memasarkan produk dan layanannya semakin dikenal dan jadi pilihan masyarakat Indonesia. ", "link": "https://foto.bisnis.com/view/20231204/1723698/bank-btn-borong-5-penghargaan-bumn-branding-marketing-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 01:14:00", "title": "Tumbuh Tipis, BTN (BBTN) Raup Laba Rp801 Miliar Per Kuartal I/2023", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) telah mencatat laba bersih Rp801 miliar sepanjang kuartal I/2023, tumbuh tipis 3,42 persen secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp774 miliar. Dalam laporan Analyst Meeting kuartal I/2023 yang dirilis di keterbukaan informasi, BTN mencatatkan pendapatan bunga bersih (net interest income/NII) Rp3,12 triliun, turun 12,68 persen yoy. Namun, perseroan mampu mencatatkan pertumbuhan pendapatan operasional lainnya 57,11 persen yoy menjadi Rp875 miliar pada kuartal I/2023. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan kinerja perseroan pada kuartal I/2023 dipengaruhi upaya transformasi seperti sentralisasi proses kredit dan digitalisasi. Hal tersebut menurutnya memberikan dampak positif dalam bentuk akuisisi nasabah baru, perluasan akses pasar, dan produktivitas karyawan. “Di tengah situasi ketidakpastian ekonomi global yang berdampak pada beberapa sektor industri di Indonesia, Bank BTN pada kuartal I/2023 berhasil membukukan kinerja yang positif,\" kata Nixon dalam keterangan tertulis pada Rabu (26/4/2023). Dari sisi intermediasi, bank spesialis kredit perumahan ini telah menyalurkan kredit dan pembiayaan Rp299,74 triliun sepanjang kuartal I/2023, tumbuh 8,16 persen dibandingkan periode yang sama tahun lalu sebesar Rp277,13 triliun. Nixon mengatakan penyaluran kredit perumahan masih mendominasi total kredit perseroan pada kuartal I/2023. Adapun kredit perumahan yang disalurkan Bank BTN hingga akhir Maret 2023 mencapai Rp264,57 triliun.  Dari jumlah tersebut, KPR subsidi pada kuartal I/2023 mendominasi dengan nilai sebesar Rp148,65 triliun tumbuh 10,9 persen yoy dibandingkan periode yang sama tahun lalu senilai Rp134,04 triliun. Sedangkan KPR non subsidi tumbuh 5,37 persen yoy menjadi Rp88,81 triliun pada kuartal I/2023. “Kami memacu kredit dengan sangat memperhatikan prinsip kehati-hatian,\" kata Nixon. Rasio kredit bermasalah (non performing loan/NPL) pun membaik. NPL gross Bank BTN berada di level 3,54 persen pada kuartal I/2023, lebih rendah dari posisi kuartal I/2022 3,6 persen. Namun, NPL nett Bank BTN naik dari 1,28 persen pada kuartal I/2022 menjadi 1,46 persen pada kuartal I/2023. Pertumbuhan kredit dan pembiayaan membuat total aset Bank BTN naik 9,25 persen yoy menjadi Rp401,50 triliun pada akhir Maret 2023. Dari sisi pendanaan, BTN telah meraup dana pihak ketiga (DPK), Rp319,60 triliun, naik 10,01 persen yoy. Perolehan dana murah atau current account savings account (CASA) BTN pada kuartal I/2023 mencapai Rp166,80 triliun, naik sebesar 30,05 persen dibandingkan akhir Maret 2022 sebesar Rp128,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230427/90/1650598/tumbuh-tipis-btn-bbtn-raup-laba-rp801-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 20:00:00", "title": "Segelintir Catatan untuk Prospek Bank BTN (BBTN)", "content": "", "link": "https://finansial.bisnis.com/read/20231206/90/1721625/segelintir-catatan-untuk-prospek-bank-btn-bbtn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:55:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221019/446/1589016/aksi-penambahan-modal-bbtn-optimalkan-raihan-dana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-08 14:45:00", "title": "BBTN Masuk Ekosistem GOTO, 200.000 Mitra Gojek Bisa KPR Rumah", "content": " Bisnis.com , JAKARTA - PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN) menggandeng PT  GoTo Gojek Tokopedia  Tbk. (GOTO) dalam memasarkan KPR ke mitra pengemudi atau  driver  Gojek. Direktur Distribution & Funding Bank BTN Jasmin mengatakan serah terima rumah KPR ke pengemudi Gojek di Karanganyar, Solo, pada hari ini (8/11), menjadi penanda proyek ini siap dioptimalkan. Dia menjelaskan latar belakang kerja sama dengan Gojek adalah untuk memperluas pembiayaan perumahan yang berbasis sektor informal. Menurutnya, jumlah mitra driver Gojek merupakan potensi luar biasa, karena punya penghasilan yang jelas meski tidak tetap. “Hal ini tentu saja sejalan dengan program pemerintah untuk membantu masyarakat dari berbagai sektor memiliki rumah melalui berbagai program yang telah dijalankan salah satunya BP2BT (Bantuan Pembiayaan Perumahan Berbasis Tabungan),” kata Jasmin dalam keterangan resminya, Selasa (8/11/2022). Jasmin menjelaskan untuk pilot project di Solo ini, BTN melakukan akad kredit dengan 16 mitra pengemudi Gojek. Mitra ini telah melalui proses seleksi menjadi nasabah yang eligible mendapatkan pembiayaan perumahan. GOTO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GOTO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_90e3c\"}  ); “Kami menargetkan kerjasama ini berjalan di seluruh wilayah potensial di mana Gojek beroperasi. Kami menghitung sebanyak 200.000 mitra driver layak dan memenuhi syarat mendapatkan KPR,” ujarnya. Program kerja sama antara BTN dan  Gojek  ini didesain agar dapat dijangkau dengan pendapatan pengemudi. Uang muka untuk KPR hanya 1 persen dari harga rumah, dan bunga yang ditetapkan masuk dalam golongan subsidi. Cicilan yang diberikan juga tergolong ringan dan bisa dibayar harian. Produk ini juga dilengkapi asuransi yang bisa diklaim ketika mereka tidak bisa bekerja lagi karena sesuatu hal. District Head Gojek Solo Raya Farid Isnawan menyampaikan sejak awal Gojek berkomitmen untuk mendorong peningkatan taraf hidup mitra driver dan keluarga di luar pendapatan pokok. Menurutnya, wujud komitmen tersebut dilakukan secara konsisten melalui program Swadaya yang terdiri dari 3 pilar utama, yaitu meringankan berbagai biaya operasional mitra sehari-hari. Kedua, melindungi mitra driver dan keluarga dengan program asuransi langsung maupun pilihan mitra sendiri, dan terakhir, merencanakan kehidupan mitra driver dengan lebih baik melalui berbagai pelatihan dan keterbukaan akses terhadap layanan institusi keuangan. \"Dukungan Gojek melalui program  KPR  ini merupakan salah satu program dari pilar merencanakan yang bertujuan membantu mitra driver mewujudkan mimpi untuk memiliki rumah melalui program KPR bersubsidi.\" ucapnya. Farid menambahkan program ini dibuat dengan komprehensif dengan mempertimbangkan keberlangsungan dan kesejahteraan mitra dalam jangka panjang. “Kami merencanakan program ini dengan tujuan jangka panjang mengurangi hambatan yang dihadapi para mitra untuk memiliki penghidupan yang lebih baik. Kami mengapresiasi kolaborasi erat bersama dengan Bank BTN, Perumnas, dan KemenPUPR, yang telah menjadi mitra strategis kami dalam mendukung peningkatan taraf hidup para mitra driver Gojek,” ujar Farid. Sementara itu, Direktur Eksekutif Segara Institut Piter Abdullah menilai program KPR bagi mitra pengemudi Gojek merupakan solusi konkrit untuk mengurangi backlog perumahan di Indonesia. Backlog merupakan selisih antara kebutuhan rumah dan dan ketersediaan rumah. Data dari Survei Sosial Ekonomi Nasional (Susenas) 2020 yang dilakukan Badan Pusat Statistik, angka  backlog  kepemilikan rumah mencapai 12,75 juta. Jumlah tersebut diperkirakan akan terus bertambah karena pertambahan keluarga baru yang diperkirakan sekitar 700.000-800.000 per tahun. Menurut Piter, dalam program ini nilai sosialnya lebih tinggi dibandingkan nilai bisnisnya. Bila nilai bisnis yang dikedepankan, tentunya BTN akan memilih segmen masyarakat lainnya yang lebih mampu secara keuangan dengan nilai jual rumah jauh lebih mahal. \"Bank harus memberikan nilai sosial kepada masyarakat. Karena mereka memiliki peran untuk memberdayakan masyarakat dan meningkatkan kesejahteraan masyarakat. Jadi jangan melulu ngomong soal  profit , tapi tidak pernah membantu masyarakat,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221108/192/1596033/bbtn-masuk-ekosistem-goto-200000-mitra-gojek-bisa-kpr-rumah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:02", "title": "Direksi BTN Terjun Langsung Bantu Korban Bancana Cianjur Direksi BTN Terjun Langsung Bantu Korban Bancana Cianjur", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Bank Tabungan Negara (Persero) Tbk. Haru Koesmahargyo bersama Direktur Consumer Bank BTN Hirwandi Gafar meninjau langsung dan menyerahkan bantuan kepada korban bencana gempa Cianjur di Posko Satgas BUMN Jawa Barat, Cianjur. Sebagai bagian dari Kementerian BUMN, Bank BTN bersama Ikatan Istri Karyawan dan Pegawai BTN ikut terjun langsung ke lokasi Gempa Cianjur dan bergotong royong membantu korban bencana tersebut. Hingga saat ini, Bank BTN telah menyalurkan ratusan juta rupiah untuk pembangunan dapur umum, tenda dan perlengkapan ibadah, hingga bantuan kepada karyawan BTN yang ikut terdampak. ", "link": "https://foto.bisnis.com/view/20221110/1602664/direksi-btn-terjun-langsung-bantu-korban-bancana-cianjur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:04", "title": "BTN Syariah Dinobatkan Sebagai Bank Terbaik BTN Syariah Dinobatkan Sebagai Bank Terbaik", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan kategori Unit Usaha Syariah-Bank Syariah Terbaik dalam ajang Anugerah Syariah di Jakarta. Apresiasi tersebut diberikan atas kinerja positif BTN Syariah yang turut mendukung industri syariah nasional. Selain itu, kinerja positif BTN Syariah juga dinilai turut mendorong pertumbuhan ekonomi, meningkatkan kesejahteraan rakyat, dan mengikis jurang kesenjangan sosial serta ekonomi. ", "link": "https://foto.bisnis.com/view/20221115/1603910/btn-syariah-dinobatkan-sebagai-bank-terbaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-24 20:45:00", "title": "BP Tapera Ungkap Bank Penyalur KPR Subdisi FLPP Tertinggi, Siapa?", "content": " Bisnis.com , BANDUNG – Badan Pengelola Tabungan Perumahan Rakyat (BP Tapera) mencatat realisasi penyaluran KPR Fasilitas Likuiditas Pembiayaan Perumahan (KPR FLPP) mencapai Rp21,27 triliun pada 18 November 2022. Adi Setianto , Komisioner BP Tapera menuturkan realisasi penyaluran KPR FLPP hingga 18 November 2022 mencapai Rp21,27 triliun atau sebanyak 191.197 unit. Adapun, dari jumlah tersebut, PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menjadi perbankan yang berkontribusi paling tinggi. Secara rinci, Adi mengungkapkan bahwa Bank BTN dengan sandi saham BBTN menjadi penyalur KPR FLPP tertinggi dengan kontribusi lebih dari 53 persen. Selanjutnya, posisi kedua tertinggi ditempati oleh BTN Syariah dengan kontribusi sebesar 11,85 persen. Jika kedua data tersebut digabungkan, yakni Bank BTN dan BTN Syariah, maka pangsa pasar BTN di penyaluran FLPP mencapai 65 persen. Sementara itu, Adi menyampaikan bahwa realisasi pembiayaan Tapera mencapai Rp636,7 miliar atau sebanyak 4.256 unit hingga 18 November 2022. \"Dari jumlah tersebut, BTN menjadi penopang utama dengan menyalurkan pembiayaan Tapera sebanyak 3.093 unit rumah, atau lebih dari 72 persen,\" ujar Adi dalam acara Forum Group Discussion (FGD) dan Media Gathering Bank BTN 2022 bertajuk “ Optimisme Pembiayaan Rumah Rakyat di Tengah Resesi Global ” di Bandung, Jawa Barat, Kamis (24/11/2022). Lebih lanjut, Adi berharap agar perbankan lain turut ikut meningkatkan lagi kontribusi dan perannya dalam penyaluran program KPR untuk rakyat, baik dalam bentuk penyaluran dana Tapera ataupun FLPP. \"Tanpa partisipasi aktif perbankan, kita akan sulit menekan angka backlog perumahan sebagaimana amanat pemerintah,” katanya. Pasalnya, Adi menuturkan bahwa salah satu yang akan menjadi fokus BP Tapera adalah untuk mengurangi backlog perumahan dengan menyalurkan pembiayaan perumahan ke pekerja sektor informal. Namun, ada beberapa tantangan pembiayaan perumahan yang terjadi dari segmen pekerja mandiri atau informal, alah satunya karena pekerja informal tidak memiliki catatan keuangan yang lengkap dan sulit diverifikasi.  Selain itu, pekerja informal juga memiliki keterbatasan kapasitas menabung. Hal ini dikarenakan penghasilan yang diperoleh untuk memenuhi kebutuhan sehari-hari serta pekerja informal belum sepenuhnya affordable terhadap program perumahan. \"Dari sisi produk juga belum ada program pembiayaan perumahan yang spesifik untuk pekerja informal,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221124/90/1601990/bp-tapera-ungkap-bank-penyalur-kpr-subdisi-flpp-tertinggi-siapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 15:07:00", "title": "Pengajuan KPR Ditolak Karena Pinjol, Bos BTN (BBTN) ungkap Solusinya", "content": " Bisnis.com,  JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mencatat terdapat puluhan ribu aplikasi pengajuan kredit pemilikan rumah (KPR) subsidi karena terkendala kredit macet di pinjaman online (pinjol).  Dirut BBTN Haru Koesmahargyo dalam Forum Group Discussion (FGD) “Optimisme Pembiayaan Rumah Rakyat di Tengah Resesi Global” di Bandung, Jawa Barat, Kamis (24/11/2022) menuturkan keluhan nasabah rumah subsidi tidak dapat diproses itu disampaikan oleh sejumlah developer.  “Di BTN itu banyak ditolak, [juga ditolak] di beberapa tempat. Kenapa ditolak? Setelah kami teliti ternyata ada ketentuan yang memang harus dipatuhi, kalau dia [nasabah] pernah menunggak di suatu lembaga keuangan, maka tidak bisa kita kasihkan [KPR],” kata Haru. Haru menyampaikan dalam penelaahan lebih lanjut, kredit macet itu umumnya bukan berasal dari perbankan, melainkan dari pinjaman online (pinjol). “Ternyata setelah dicek lagi, pinjamannya bukan di bank, tetapi di pinjol. Itu ada puluhan ribu yang tidak diproses,” ungkapnya. Oleh sebab itu, Haru mendorong agar masyarakat yang terkendala KPR nya untuk segera menyelesaikan utang piutangnya di lembaga keuangan termasuk pinjol. Selain itu, dibutuhkan hidup disiplin secara keuangan agar KPR dapat disetujui.  “Kami kasih kesempatan segera selesaikan [pinjaman online], karena sayang, ini kesempatan dari pemerintah mendapatkan KPR yang murah. Ada subsidi. Kami kasih kesempatan waktu. Biasanya [kalau disiplin membayar] itu 3 bulan sudah lancar, kita kasih kesempatan 3 bulan itu dilunasi, bersih datanya dan mengajukan lagi. Kita tetap tunggu,” ujarnya saat ditemui di sela-sela acara. Selain itu, Haru juga mengimbau kepada masyarakat agar tidak mudah terjerat pinjol ilegal, terlebih karena bunganya yang mencekik. Berbeda dengan pinjaman di sektor perbankan yang lebih terukur. “Jadi sayang, belum bisa ngambil KPR, tapi sudah punya pinjaman konsumtif, kan sayang. Jadi punya rumah dulu, baru beli yang konsumtif,” tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221127/90/1602581/pengajuan-kpr-ditolak-karena-pinjol-bos-btn-bbtn-ungkap-solusinya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:56:08", "title": "BTN Bersama WSBI Fokus Bahas Masa Depan Inklusi Keuangan Global BTN Bersama WSBI Fokus Bahas Masa Depan Inklusi Keuangan Global", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Bank Tabungan Negara (Persero) Tbk. Haru Koesmahargyo (kedua kiri), Managing Director of World Savings and Retail Banking Institute (WSBI) Peter Simon (kedua kanan), Kepala Bidang Pengadaan Barang dan Perekonomian Setda Bali I Ketut Adiarsa (kiri) dan SEVP of Government Savings Bank of Thailand Shantan Yoosiri (kanan) bersama memukul gong Bali untuk membuka acara Asia Pacific Regional Group Meeting di Denpasar, Bali, Kamis (15/12). Acara tersebut menjadi ajang diskusi bank-bank tabungan di kawasan Asia Pasifik bersama para regulator, pemerintah, akademisi, dan fintech untuk membahas masa depan inklusi keuangan secara global terutama setelah pandemi. Harapannya, dengan inklusi keuangan dapat mendukung kestabilan ekonomi terutama setelah dihantam pandemi. Hingga kini, Bank BTN sebagai anggota WSBI telah melakukan berbagai inovasi untuk mendukung inklusi keuangan terutama melalui digital platform yang mudah diakses hingga kehadiran agen Batara di seluruh Indonesia. ", "link": "https://foto.bisnis.com/view/20221201/1609031/btn-bersama-wsbi-fokus-bahas-masa-depan-inklusi-keuangan-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:09", "title": "Perluas Layanan, BTN Buka Money Changer di Bandara Ngurah Rai Perluas Layanan, BTN Buka Money Changer di Bandara Ngurah Rai", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Bank Tabungan Negara (Persero) Tbk. Haru Koesmahargyo (ketiga kiri) didampingi Kepala Kantor Wilayah 3 Teguh Wahyudi, Kepala Cabang Bali  Satrijo Katri Wilargo, Wakil Komisaris Utama Iqbal Latanro, GM Bandara I Gusti Ngurah Rai Handy Heryudhitiawan, dan Direktur Distribution & Funding Jasmin memotong pita bunga di depan Money Changer Bank BTN di Bandara I Gusti Ngurah Rai, Bali, Kamis (15/12). Pembukaan Kantor Layanan Money Changer tersebut merupakan perluasan layanan untuk meningkatkan bisnis Bank BTN. Kantor Layanan yang baru dibuka pada November 2022 ini telah mencatatkan transaksi mencapai hampir Rp5 miliar. Bank BTN berkomitmen akan terus meningkatkan layanan perbankan untuk mempermudah banyak orang dalam bertransaksi. ", "link": "https://foto.bisnis.com/view/20221201/1609128/perluas-layanan-btn-buka-money-changer-di-bandara-ngurah-rai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-08 15:30:00", "title": "Rights Issue Saham BBTN Berpotensi Terdiskon, Simak Sebabnya", "content": " Bisnis.com , JAKARTA – Rights issue saham PT Bank Tabungan Negara (Persero) Tbk. (BBTN) berpotensi lebih rendah dari harga pasar. Analis MNC Sekuritas Tirta Gilang Citradi mengatakan harga saham bank himbara itu masih dalam posisi terdiskon. Pasalnya harga saham perseroan belum diapresiasi oleh pasar. “PBV BBTN saat ini 0,76 kali dan sangat mungkin harga rights akan di bawah harga saham induk, jadi dua kali diskon,” katanya dalam riset Kamis, (8/12/2022). Tirta mengatakan  rights issue  BBTN terakhir kali terjadi pada 2012. Maka itu dia menilai aksi korporasi ini juga menarik untuk dicermati karena pandangan yang positif terhadap kinerja BTN ke depan. MNC Sekuritas menilai aksi korporasi rights issue BBTN didukung oleh valuasi harga saham yang masih rendah, fundamental perusahaan yang solid dan prospek kinerja ke depan yang positif.  MNC  Sekuritas juga memproyeksi harga saham BBTN bisa mencapai Rp2.300 dalam setahun ke depan. Sementara itu, Analis RHB Sekuritas Indonesia Ryan Santoso dan Andrey Wijaya mengatakan masuknya dana segar baru dari pelaksanaan rights issue bakal mengerek capital adequacy ratio (CAR) BTN menjadi sekitar 19 persen-20 persen dibandingkan catatan September 2022 sebesar 17,3 persen.  “Kami memperkirakan masuknya dana segar baru tersebut akan memperkuat kemampuan perseroan untuk mendongkrak pertumbuhan kredit ke depan. Apalagi pemerintah merencanakan peningkatan pemberian subsidi pembelian rumah bagi 200.000 unit tahun 2023, dibandingkan target tahun 2022 sekitar 168.000,” terangnya dalam riset. RHB Sekuritas mempertahankan  rekomendasi  beli saham BBTN dengan target harga Rp2.450 per saham. Target tersebut juga merefleksikan kian pesatnya peningkatan laba bersih perseroan setelah rights issue tuntas tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221208/7/1606636/rights-issue-saham-bbtn-berpotensi-terdiskon-simak-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-16 05:41:00", "title": "BTN Tuan Rumah Pertemuan Bank Ritel Asia Pasifik (WSBI), Bahas Inklusi Keuangan", "content": " Bisnis.com,  BADUNG, BALI - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menjadi tuan rumah pertemuan bank ritel Asia Pasifik yang tergabung dalam World Saving Bank Institute (WSBI) atau Asosiasi Bank Ritel dan Tabungan Internasional. Direktur Utama BTN  Haru Koesmahargyo menuturkan pertemuan ini sekaligus menindaklanjuti hasil konferensi tingkat tinggi G20 yang juga dilaksanakan di Bali beberapa waktu lalu. Dalam pertemuan perbankan ritel dalam lingkup WSBI 28th Asia Pacific Regional Meeting ini dilakukan sejumlah agenda diskusi mencakup digitalisasi, inklusi keuangan, keuangan berkelanjutan, perusahaan keuangan berbasis teknologi hingga sistem pembayaran. “WSBI adalah semacam Non-Profit Organization yang beranggotakan 60 bank tabungan dari seluruh dunia yang bertujuan untuk sharing ideas tentang praktik-praktik perbankan internasional,” kata Haru di Bali, Kamis  (15/12/2022).  Dia menuturkan dari diskusi anggota WSBI di Bali yang diselenggarakan selama dua hari itu diharapkan dapat diusulkan sejumlah pembaharuan dalam perbankan. “Agar perbankan khususnya bank tabungan itu lebih resilient dan sustainable ke depan,” katanya. WSBI sendiri secara rutin menggelar pertemuan setiap tahunnya. Meski demikian, 3 tahun terakhir, pertemuan dihentikan sebagai ekses pandemi Covid-19. “Kami berterima kasih atas kesempatan yang diberikan kepada BTN untuk dapat berkolaborasi dengan WSBI  untuk membahas secara bersama dalam diskusi, bertukar informasi mengenai langkah-langkah dan strategi penguatan,” katanya.  Di BTN sendiri, sejumlah inisiatif mempermudah layanan telah dilahirkan. Termasuk menguatkan digitalisasi dalam layanan bank seperti hadirnya website dan aplikasi BTN Properti for Developer, Smart Residence hingga sejumlah inisiatif strategi.  “Beberapa hal yang kami jalankan adalah dengan memperkuat sentralisasi proses bisnis dan memfokuskan kantor cabang pada penjualan, kami juga memperkuat pencadangan kredit bermasalah untuk memperkuat pondasi Bank BTN dalam menjalankan ekspansi bisnis serta meningkatkan jumlah dana murah yang terbukti berhasil menurunkan cost of fund secara signifikan,” katanya.  Peter Simon, Managing Director WSBI European Saving & Retail Bank menyampaikan perbankan menjadi garis pertahanan utama yang menyokong stabilitas perekonomian. Setelah pandemi, Simon mengungkapkan tantangan perekonomian tetap lebih menantang khususnya di benua Eropa.  “Banyak yang berharap, setelah pandemi berakhir,  seolah-olah dalam beberapa bulan semuanya bisa kembali seperti sebelum Januari 2020. Apa yang kita semua lihat agak berbeda. Sekarang jelas bahwa tahun-tahun pandemi meninggalkan sejumlah perubahan permanen bagi kita. Krisis di Ukraina, prospek geopolitik yang lebih rumit, dan meningkatnya inflasi di Eropa dan Amerika Utara mempersulit kami untuk beradaptasi dengan perubahan tersebut,” katanya.  Simon menyebutkan sejumlah prioritas untuk merealisasikan target ini seperti berinvestasi berbasis alam, proaktif berkolaborasi dengan masyarakat, dematerialisasi model bisnis dan meningkatkan tata kelola dan kolaborasi global yang efektif.  “Saya percaya bahwa ada alasan kuat untuk optimisme di masa depan. Namun Keberlanjutan dan Ketahanan itu hanya akan dapat dilanjutkan dan dicapai jika kita memiliki strategi yang matang,” katanya. .  Rionald Silaban,  Direktur Jenderal Kekayaan Negara (Dirjen KN) Kementerian Keuangan yang hadir secara virtual menyampaikan bahwa pandemi dan kondisi geopolitik mempengaruhi perekonomian negara-negara sehingga tantangan semakin besar. ”Meski banyak tantangan tapi tanda-tanda pemulihan ekonomi juga terlihat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221216/90/1609116/btn-tuan-rumah-pertemuan-bank-ritel-asia-pasifik-wsbi-bahas-inklusi-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-16 06:20:00", "title": "BTN (BBTN) Gelar Rights Issue, Intip Prediksi Bisnis 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (persero) Tbk. (BBTN) menargetkan dapat menumbuhkan pembiayaan 8 persen  sampai dengan 9 persen pada 2023 di tengah sejumlah tantangan bisnis.  Direktur Utama BTN Haru Koesmahargyo menuturkan trend kenaikan suku bunga acuan dari bank sentral menjadi tantangan bagi masyarakat untuk mengajukan kredit pemilikan rumah (KPR). Meski demikian tingginya kebutuhan akan perumahan membuat target pertumbuhan ini optimistis dapat tercapai.  “Tahun depan, kita tahu banyak challenge termasuk kenaikan suku bunga acuan, yang kedua juga kebutuhan perumahan yang masih sangat tinggi dan pemerintah memberikan fasilitas FLPP naik 10 persen, dari 200.000 unit menjadi 220.000 unit. Dari semua itu, saya pikir 2023 memang akan terdampak tapi tidak akan jauh dari 2022,” kata Haru di sela pertemuan World Saving Bank Institute (WSBI) ke 28  untuk Asia Pacific, Kamis (15/12/2022). Dengan realitas tantangan yang ada ini, Haru menyebutkan realitas pertumbuhan bisnis pembiayaan akan sedikit ke bawah dari 9 sampai dengan 10 persen pada 2022 menjadi sekitar 8 persen hingga 9 persen pada tahun depan. “Kami yakin dapat tumbuh. Karena apa? Perumahan ini suatu kebutuhan dasar manusia,” katanya.  Haru juga menekankan sektor perumahan menjadi penggerak ekonomi di dalam negeri. Pasalnya sektor ini 90 persen bahan baku yang digunakan lokal dan memutar perekonomian wilayah.  Lebih lanjut dia menyebutkan, untuk membiayai pertumbuhan bisnis ini, BTN memiliki beragam opsi. “Saya kira sepanjang financial stability di Indonesia bagus, kami tidak perlu khawatir tentang dana,” katanya.  Sejumlah sumber yang diandalkan perusahaan meliputi dana masyarakat baik tabungan maupun deposito hingga dana jangka panjang seperti obligasi. “Tapi kami tidak bergantung pada obligasi,” katanya.  Jadwalkan Right Issue BTN sendiri tengah melaksanakan tahapan untuk menambah modal melalui skema right issue. Harga pelaksanaan telah ditetapkan sebesar Rp1.200 per lembar dengan jumlag saham baru yang diterbitkan sebanyaknya 3,44 miliar lembar seri B dengan nilai nominal Rp500. Jumlah ini mencapai 24,54 persen dari modal ditempatkan dan disetor penuh dalam perseroan.  Dengan target penerbitan saham baru ini, BBTN akan mendapatkan injeksi modal hingga Rp4,13 triliun. Manajemen BBTN menjelaskan bahwa seluruh dana yang diperoleh dari rights issue bakal dialokasikan untuk memperkuat struktur permodalan. Termasuk meningkatkan penyaluran kredit.  “Dana hasil PMHMETD [Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu] II akan diperhitungkan sebagai modal inti utama sesuai dengan POJK No.11/2016,”  Jadwal rights issue BBTN yakni cum-right di pasar reguler dan negosiasi pada 22 Desember, sementara pasar tunai pada tangga 26 Desember 2022. Adapun periode pelaksanaan dan perdagangan dijadwalkan pada 28 Desember 2022 – 5 Januari 2023.  Chief Economist The Indonesia Economic Intelligence (IEI) Sunarsip mengatakan right issue menjadi langkah penting bagi BTN untuk memperkuat modal, sekaligus meningkatkan komposisi sumber dana murah bagi penyediaan kredit pemilikan rumah (KPR).  Menurutnya, rasio kecukupan modal atau capital adequacy ratio (CAR) BTN saat ini, yang berada pada level 13 persen, telah membatasi ruang gerak perseroan terutama dalam memperkuat bisnis KPR komersial agar seimbang dengan KPR bersubsidi.  Menurutnya, BBTN setidaknya memerlukan CAR tier-1 sebesar 18 – 20 persen. Adapun CAR tier-1 BTN akan berada di kisaran 19 – 20 persen setelah rights issue.  Sunarsip juga meyakini bahwa sektor properti, yang menjadi bisnis utama BBTN, masih akan tumbuh positif pada 2023. Hal ini ditopang oleh berbagai indikator makroekonomi dan indeks bisnis, serta kinerja solid industri manufaktur.  “Tahun 2023 bisa menjadi momentum bagi BTN pasca right issue karena akan meningkatkan permodalan BTN sekaligus memperkuat sumber pendanaan murahnya,” tuturnya.  Sampai dengan akhir November 2022, pertumbuhan dana murah (current account saving account/CASA) sebesar 25,9 persen secara tahunan menuju angka Rp153,74 triliun per akhir November 2022. CASA BBTN didominasi produk giro yang tembus Rp115,49 triliun, atau naik 57,4 persen year-on-year (yoy). Di sisi lain, deposito yang tergolong dana mahal turun 5,36 persen menjadi Rp168,1 triliun dibandingkan sebelumnya yang tercatat Rp177,6 triliun. Secara keseluruhan, Dana Pihak Ketiga (DPK) dari bank spesialis pembiayaan perumahan ini meningkat 7,38 persen secara tahunan menjadi Rp321,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221216/90/1609118/btn-bbtn-gelar-rights-issue-intip-prediksi-bisnis-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-17 10:30:00", "title": "BTN Rights Issue Akhir Bulan Ini, Simak Jadwal Lengkapnya!", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. atau BBTN bakal gelar rights issue dengan mengeluarkan 3,44 miliar helai saham atau sebesar 24,54 persen dari modal ditempatkan atau disetor perseroan. Dalam prospektus terbaru yang dikeluarkan pada keterbukaan informasi Bursa Efek Indonesia (BEI), harga pelaksanaan ditetapkan sebesar Rp1.200 per helai. \"Pemegang 100.000.000 atau 100 juta saham lama perseroan yang namanya tercatat dalam DPS Perseroan pada tanggal terakhir pencatatan (recording date) pada pukul 16.00 WIB berhak atas 32.525.443 atau 32,52 juta HMETD dimana 1 HMETD berhak untuk membeli 1 saham baru dengan harga pelaksanaan sebesar Rp1.200 per saham,\" jelas manajemen PT BTN dikutip pada Sabtu (17/12/2022). Dengan demikian, dana yang bakal diserap BBTN sebanyak-banyaknya diperkirakan mencapai Rp4,13 triliun. Disebutkan bahwa PT CIMB Niaga Sekuritas akan menjadi salah satu pembeli siaga dalam aksi korporasi kali ini. Lebih lanjut manajemen Bank Tabungan Negara (BBTN) menyebutkan, nantinya seluruh dana yang terserap akan digunakan untuk memperkiat struktur permodalan perseroan. “Dana hasil PMHMETD [Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu] II akan diperhitungkan sebagai modal inti utama sesuai dengan POJK No.11/2016,”  Sebelumnya, BBTN telah menggelar rights issue pada 18 Oktober 2022 lalu. Selanjutnya, periode rights issue BBTN sudah mulai efektif pada 14 Desember 2022. Lebih rinci, berikut jadwal perdagangan rights issue BBTN sebagaimana termuat dalam prospektus yang dibagikan: Tanggal Efektif : 14 Desember 2022 Tanggal Pencatatan HMETD di Bursa Efek Indonesia : 28 Desember 2022 Tanggal akhir perdagangan saham HMETD cum right di pasar reguler dan pasar negosiasi: 22 Desember 2022 Tanggal akhir perdagangan saham HMETD pasar tunai: 26 Desember 2022 Tanggal Mulai Perdagangan Saham Tanpa HMETD ex-Right di pasar reguler dan pasar negosiasi: 23 Desember 2022 Tanggal Mulai Perdagangan Saham Tanpa HMETD ex-Right di pasar tunai: 27 Desember 2022 Tanggal pencatatan: 26 Desember 2022 Tanggal distribusi HMETD : 27 Desember 2022 Tanggal pencatatan HMETD di Bursa Efek Indonesia : 28 Desember 2022 Periode perdagangan HMETD : 28 Desember 2022 – 5 Januari 2023 Periode penyerahan saham hasil pelaksanaan HMETD : 30 Desember 2022 – 9 Januari 2023 Tanggal Terakhir Pembayaran Pemesanan Saham Tambahan : 9 Januari 2023 Tanggal Penjatahan Pemesanan Saham Tambahan : 10 Januari 2023 Tanggal Pembayaran Penuh oleh Pembeli Siaga : 11 Januari 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan : 12 Januari 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221217/90/1609446/btn-rights-issue-akhir-bulan-ini-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 18:06:00", "title": "SMF Rilis Efek EBA-SP Rp500 Miliar, jadi Alternatif Investasi", "content": " Bisnis.com , JAKARTA — PT Sarana Multigriya Finansial (Persero) atau  SMF  menerbitkan  efek beragun aset  berbentuk surat partisipasi atau EBA-SP senilai Rp500 miliar. Instrumen hasil sekuritisasi aset kredit pemilikan rumah atau KPR itu dapat menjadi alternatif investasi, termasuk bagi investor ritel. Direktur Utama SMF Ananta Wiyogo menjelaskan bahwa pihaknya menerbitkan EBA-SP seri SMF-BTN07, yang merupakan efek hasil proses transaksi sekuritisasi aset KPR senilai Rp500 miliar milik PT Bank Tabungan Negara (Persero) Tbk. (BBTN). Efek itu sudah tercatat di Bursa Efek Indonesia pada Jumat (23/12/2022). Menurutnya, efek EBA-SP SMF-BTN07 telah memperoleh rating idAAA dari PT Pemeringkat Efek Indonesia (Pefindo). SMF akan menggunakan seluruh dana dari hasil penerbitan efek itu untuk membeli kumpulan tagihan KPR BTN yang terpilih berdasarkan 32 kriteria seleksi. Ananta menjabarkan bahwa efek EBA-SP SMF-BTN07 terdiri dari Kelas A (senior) dan Kelas B (junior). Pihaknya melakukan penawaran umum untuk Kelas A dengan tenor rata-rata tertimbang jatuh tempo 3 tahun, total nominal Rp452,5 miliar (90,5 persen dari jumlah total tagihan), dan tingkat bunga tetap 7,70 persen per tahun. SMF melakukan penawaran terbatas untuk efek Kelas B dengan total nominal Rp47,5 miliar. Menurut Ananta, penawaran itu merupakan bentuk perlindungan terhadap efek kelas senior. \"Penerbitan EBA-SP dilakukan untuk mendorong pemulihan sektor perumahan nasional yang sejatinya memerlukan dana jangka panjang yang cukup besar,\" ujar Ananta pada Senin (26/12/2022). Menurutnya, SMF selaku penerbit memberikan mekanisme perlindungan terhadap investor melalui penyediaan credit enhancement dalam bentuk dukungan kelancaran pembayaran kewajiban terhadap Kelas A. Hal itu, menurut Ananta, cukup efektif di tengah kebijakan countercyclical dalam kondisi pandemi saat ini. Ananta pun berharap EBA-SP dapat menjadi diversifikasi investasi bagi para pemodal dan menyediakan dana jangka panjang bagi penyalur KPR, sebagai mitigasi atas risiko maturity mismatch. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/92/1612283/smf-rilis-efek-eba-sp-rp500-miliar-jadi-alternatif-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 18:16:00", "title": "Mengukur Fundamental BBTN Saat Menggelar Rights Issue Saham", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) tengah menggelar  rights issue  dengan harga teoritis saham Rp1.355 per unit. Bagaimana fundamentalnya? Tim riset Bahana Sekuritas memperkirakan penyaluran kredit pemilikan rumah (KPR) BBTN akan positif pada 2023. Pasalnya alokasi APBN dalam subsidi perumahan melalui berbagai program masih digenjot pemerintah. \" BBTN  menjadi penerima manfaat utama dari pertumbuhan anggaran perumahan subsidi karena porsi KPR subsidi mencapai 48 persen dari total KPR BBTN,\" tulis Riset Bahana, Senin (26/12/2022). Pada periode 2016-2021, subsidi pemerintah ke sektor perumahan terus meningkat sebesar 41,2 persen. Adapun pada 2022, anggaran subsidi meningkat 13,1 persen menjadi Rp25,53 triliun. Lalu pada 2023 indikatif anggaran subsidi perumahan meningkat 16,8 persen menjadi Rp 29,53 triliun. Sementara itu, Direktur Samuel Sekuritas Suria Dharma mengatakan secara kinerja emiten BUMN itu memiliki fundamental yang solid. “Harga saham dan harga rights yang sudah terdiskon menjadi faktor positif rights issue BTN,” kata Suria Dharma BTN masih dalam proses rights issue dengan target dana Rp 4,13 triliun, termasuk penyertaan modal negara (PMN) senilai Rp 2,48 triliun. BBTN akan mempergunakan modal tersebut untuk mendukung pembiayaan perumahan termasuk KPR subsidi. Sementara itu, Manajemen BBTN menargetkan pertumbuhan positif sektor kredit pemilikan rumah (KPR) baik subsidi maupun non-subsidi di tengah kenaikan suku bunga acuan BI-7 Day Reverse Repo Rate (BI7DRR) menjadi 5,50 persen. Wakil Direktur Utama Bank Tabungan Negara Nixon Napitupulu menjelaskan tren kredit pemilikan rumah pada tahun depan ditargetkan masih tumbuh double digit khususnya pada KPR non-subsidi. \"Sesuai rencana bisnis yang kami sampaikan ke OJK, kredit masih tumbuh 10-11 persen. KPR non-subsidi juga kita harapkan bisa tumbuh di angka yang sama 10-11 persen\" jelas Nixon kepada Bisnis, Senin (26/12/2022). Dia berharap pertumbuhan KPR dapat menyasar segmen masyarakat yang membutuhkan hunian rumah pertama. Sementara, Nixon menilai sektor KPR bersubsidi pada tahun depan diproyeksi masih ramai sejalan dengan penambahan kuota penerima bantuan subsidi perumahan FLPP sebesar 10 persen menjadi 220.000 unit dengan anggaran Rp25,18 triliun. Sebagai informasi, BBTN membukukan laba bersih senilai Rp2,79 triliun pada November 2022. Jumlah ini meningkat 41,51 persen dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan per November 2022, raihan laba bersih perseroan ditopang oleh pendapatan bunga bersih atau net interest income (NII) yang menanjak 29 persen secara tahunan menjadi Rp13,84 triliun. Hasil tersebut diperoleh berkat pendapatan bunga yang naik 4 persen year-on-year (yoy) menjadi Rp23,33 triliun, diikuti dengan penyusutan beban bunga sebesar 19 persen yoy ke Rp9,48 triliun. Adapun, pendapatan bunga ditopang oleh peningkatan kredit dan pembiayaan syariah sebesar 8,09 persen yoy menjadi Rp259,58 triliun. Sebagai informasi, exercise rights BBTN mulai 28 desember 2022 hingga 5 Januari 2023. Distribusi BBTN rencananya akan dilakukan pada Selasa (27/12/2022) dengan kode BBTN-R. Para pemegang BBTN berhak untuk menukarkan hak tersebut menjadi saham baru dengan harga pelaksanaan Rp1.200. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/7/1612328/mengukur-fundamental-bbtn-saat-menggelar-rights-issue-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-10 13:46:00", "title": "Saham BTN (BBTN) ARB dan Munculnya Taspen Sebagai Pengendali di Atas 5 Persen", "content": " Bisnis.com , JAKARTA - PT Taspen (persero) memborong saham PT Bank Tabungan Negara (Persero) Tbk. atau BBTN sebesar 5,14 persen melalui jalur rights issue. Dengan  transaksi ini, Taspen menjadi pemegang saham di atas 5 persen dan tercatat dalam laporan yang dibagikan oleh Kustodian Sentral Efek Indonesia (KSEI). Dalam aksi korporasinya ini, asuransi bagi aparatur sipil negara (ASN) tersebut dilaporkan memborong sebanyak 697.755.998 (697,75 juta) lembar saham HMETD BBTN. Transaksi ini dilakukan pada  5 Januari 2023 lalu berdasarkan data KSEI. Untuk diketahui sebelumnya, rights issue BBTN mengeluarkan sebanyak-banyaknya 3.444.444.413 (3,44 miliar) lembar saham dengan  periode pelaksanaan  yang berlangsung pada 28 Desember 2022 hingga 5 Januari 2023.  Harga pelaksanaan ditetapkan sebesar Rp1.200 per lembar. Dengan demikian, dapat diproyesi bahwa Taspen menyuntikkan dana sebesar Rp837.307.197.600 (Rp837,30 miliar) pada transaksi borong saham tersebut. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BBTN\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Sementara itu dari lantai bursa, harga saham BBTN pada pembukaan sesi II perdagangan hari ini (10/1/2023) di level Rp1.240 per lembar atau mengalami  auto rejection  bawah (ARB) yakni anjlok 6,67 persen secara harian. Meski demikian, level harga ini masih di atas level right issue.  Sebelumnya, manajemen BBTN mengungkapkan bahwa aksi penambahan modal melalui hak memesan efek terlebih dahulu (PMHMETD) telah elebihan permintaan ( oversubscribed ) untuk porsi pemegang saham publik mencapai sekitar 1,6 kali. \"Kami sangat bersyukur, proses rights issue Bank BTN berjalan lancar. Jumlah permintaan yang masuk juga sangat tinggi, sehingga rights issue BTN ini mengalami oversubscribe sekitar 1,6 kali,\" jelas Direktur Utama BBTN Haru Koesmahargyo dalam keterangan tertulisnya beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230110/90/1616675/saham-btn-bbtn-arb-dan-munculnya-taspen-sebagai-pengendali-di-atas-5-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:17", "title": "BBTN Targetkan KPR FLPP Sebanyaj 182.250 Pada Tahun Ini BBTN Targetkan KPR FLPP Sebanyaj 182.250 Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menargetkan penyaluran 182.250 unit KPR Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) dan Tapera pada tahun ini. Target tersebut seiring dengan rasio jumlah kebutuhan rumah (backlog) masih tinggi mencapai 12,75 juta unit. Dari jumlah target tersebut, KPR FLPP masih mendominasi sebanyak 176.000 unit atau sekitar 80 persen dari kuota FLPP pemerintah yang sebanyak 220.000 unit di tahun 2023. Sedangkan pembiayaan Tapera diharapkan bisa mencapai 6.250 unit atau sekitar 62,5 persen dari target penyaluran KPR Tapera sebanyak 10.000 unit di tahun depan. ", "link": "https://foto.bisnis.com/view/20230119/1619735/bbtn-targetkan-kpr-flpp-sebanyaj-182250-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:23", "title": "BTN Solusi Kado HUT Ke-53 Gramedia BTN Solusi Kado HUT Ke-53 Gramedia", "content": " Bisnis.com , JAKARTA -  Kepala Wilayah 2 PT Bank Tabungan Negara (Persero) Tbk. Iriska Dewayani bersama CEO Kompas Gramedia Lilik Oetama dan CEO Group of Retail and Publishing Kompas Gramdia Priyo Utomo saat Festival Lebih Dekat-HUT ke-53 Gramedia. Bank BTN resmi menjadi mitra kolaborasi dalam perayaan ulang tahun Gramedia. Melalui kemitraan tersebut, Bank BTN juga menawarkan program BTN Solusi sebagai hadiah bagi Gramedia yang berulang tahun ke-53. Lewat kerja sama ini juga, karyawan Gramedia kini berpeluang memiliki rumah dengan skema Kredit Pemilikan Rumah (KPR) yang terjangkau dari Bank BTN. Nasabah Bank BTN pun dapat menikmati potongan harga sebesar 15% dengan bertransaksi menggunakan debit card BTN di Gramedia. ", "link": "https://foto.bisnis.com/view/20230125/1624102/btn-solusi-kado-hut-ke-53-gramedia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-29 20:20:00", "title": "Bank BTN (BBTN) Disuntik Rp2,5 Triliun, Sri Mulyani Minta Jangan Sekadar Cari Untung", "content": " Bisnis.com , JAKARTA – Pemerintah memberikan penyertaan modal negara (PMN) sebesar Rp2,5 triliun untuk PT Bank Tabungan Negara (Persero) Tbk. Menteri Keuangan Sri Mulyani Indrawati pun memberikan pesan khusus kepada emiten bank berkode saham BBTN itu. Sri Mulyani menyampaikan bahwa kondisi sektor perumahan di Indonesia perlu diperhatikan. Sebab menurut data yang diperolehnya, kondisi kesenjangan atau  backlog  antara jumlah rumah terbangun dengan jumlah rumah yang dibutuhkan masyarakat mencapai di atas 28 juta rumah.  Hal ini menjadi perhatian pemerintah mengingat hak untuk mendapatkan tempat tinggal yang layak diatur dalam undang-undang.  “Kita punya tanggung jawab untuk menjawab hak masyarakat. Tapi kalau masyarakat berhak, tidak berarti dapat gratis. Maka, kita perlu merangkai seluruh kebijakan, regulasi, dan instrumen agar masyarakat mampu untuk bisa mendapatkan tempat tinggal yang layak dan sehat,” katanya dalam keterangan resmi yang dikutip  Bisnis , Minggu (29/1/2023). Sri Mulyani mengatakan, sebagai institusi yang diciptakan untuk menjawab tantangan sektor perumahan, Bank BTN dituntut untuk bekerja melebihi  key performance indicator  (KPI) yang ditetapkan, terutama untuk mencapai cita-cita menjadi  the best mortgage institution  di Asean pada 2025. “Saya berharap BTN bisa bersinergi dan memberi nilai tambah. BTN harus sehat,  well governed, efisien, better manage,  dan kompetitif. Itu baru Anda bisa memberikan nilai tambah,” jelasnya. Sri Mulyani juga mengharapkan, PMN yang diberikan kepada Bank BTN sebesar Rp2,5 triliun harus digunakan untuk memberikan kesejahteraan bagi masyarakat. “Titip uangnya, titip masyarakat yang berharap dari BTN, titip atas nama negara dan masyarakat kepada Anda semuanya. Anda adalah BUMN jadi tidak bekerja sekadar cari untung.  Bottom line  keuangan tetap harus dijaga, tapi  that's not the only objective . Anda punya idealisme membangun Indonesia, mensejahterakan rakyat, terutama dari sisi sektor keuangan,” ujar Sri Mulyani. Dia pun meminta BBTN untuk menjalankan amanah itu dengan baik, istikamah, dan juga bisa dipercaya. Dengan demikian, Bank BTN akan mampu menjadi  mortgage company  yang terbaik di Asean. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230129/90/1622597/bank-btn-bbtn-disuntik-rp25-triliun-sri-mulyani-minta-jangan-sekadar-cari-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-15 17:01:00", "title": "Aset Unit Usaha Syariah BTN Tembus Rp45 Triliun pada 2022", "content": " Bisnis.com , JAKARTA - Unit usaha syariah (UUS) PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah mencatatkan aset tembus Rp45 triliun sepanjang 2022. Direktur Consumer BTN Hirwandi Gafar memberi sinyal bahwa sepanjang 2022, BTN telah memiliki aset mencapai Rp400 triliun. Menyusul pertumbuhan tersebut, unit usaha syariah BTN tercatat membukukan pertumbuhan hingga 18 persen. \"Dan juga Alhamdulillah di unit usaha syariah BTN asetnya juga tumbuh luar biasa 17 sampai 18 persen sehingga saat ini sudah mencapai 45 triliun,\" jelasnya saat memberikan sambutan dalam agenda peresmian kantor cabang BTN Syariah di Pontianak, yang dipantau secara virtual pada Rabu (15/2/2023). Untuk terus mendukung pertumbuhan tersebut, Gafar melanjutkan, pihaknya akan membangun komunitas ekosistem yang baik pada sektor pembiayaan rumah hingga institusi pendidikan. \"Fokus BTN ada di perumahan, tentu rekan-rekan mitra, pengembang, dan kontraktor dan yang selama ini di support dalam hal pembiayaan baik itu perumahan maupun ekosistem perumahan ini akan terus kita kembangkan,\" tambah Hirwandi. Tak berhenti sampai disitu, ke depan BBTN juga akan membentuk ekosistem bisnis pada sektor kesehatan seperti pembangunan rumah sakit hingga renovasi rumah sakit dan lainnya. \"Nah ada akad syariah yang bisa dimanfaatkan oleh bapak ibu semua yaitu IMBT ( Ijarah Muntahiyah Bit Tamlik)  akadnya, jadi bapak ibu yang sudah memiliki aset itu bisa dijadikan untuk di lakukan kerjasama dengan BTN yang nantinya akan kita berikan pembiayaan. Dan itu sistemnya sewa, jadi nanti di waktu misalnya 3 atau 5 tahun seiring berakhirnya masa itu kembali lagi asetnya kepada bapak ibu semua,\" tutupnya. BTN sendiri rencananya akan segera menyampaikan laporan keuangannya  yang telah diaudit.  Sedangkan hingga kuartal III/2022,  fee based income  tercatat tumbuh 21,13 persen yoy menjadi Rp970 miliar. BTN sendiri memperoleh laba bersih pada kuartal III/2022 sebesar Rp2,28 triliun. Hingga September 2022, BTN membukukan dana pihak ketiga (DPK) Rp312,84 triliun atau naik 7,41 persen secara tahunan pada kuartal III/2022. Peningkatan diikuti oleh perolehan dana murah (current account saving account/CASA) yang naik 18,7 persen menjadi Rp120,96 triliun. Penyaluran kredit emiten dengan kode saham BBTN sampai dengan akhir September 2022 mencapai Rp289,6 triliun atau meningkat 7,18 persen yoy. Penyaluran kredit perumahan masih mendominasi total kredit perseroan pada kuartal III/2022. Penyaluran kredit perumahan yang disalurkan BBTN tercatat mencapai Rp256,48 triliun hingga akhir September 2022. Dari jumlah tersebut, KPR subsidi mendominasi dengan nilai Rp140,97 triliun atau bertumbuh 8,46 persen secara tahunan. Sementara itu, KPR non-subsidi tumbuh 6,4 persen menjadi Rp87,11 triliun pada kuartal III/2022. Kenaikan kredit berdampak langsung pada pendapatan bunga bersih yang tumbuh 31,84 persen yoy menjadi Rp11,54 triliun. Prospek BTN tahun juga gemilang seiring dengan dukungan bahan bakar berwujud suntikan modal dari Penyertaan Modal Negara (PMN) dan rights issue pada akhir 2022. Dalam aksi korporasi tersebut, perseroan membukukan dana sebesar Rp4,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230215/231/1628344/aset-unit-usaha-syariah-btn-tembus-rp45-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-16 22:00:00", "title": "KPR Bank BTN Tumbuh 9,23 Persen hingga Tembus Rp233 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mencatat kredit pemilikan rumah (KPR) tumbuh sebesar 9,23 persen  year-on-year  yakni senilai Rp233,68 triliun pada 31 Desember 2022.  Direktur Utama Bank BTN Haru Koesmahargyo mengatakan KPR masih menjadi motor terbesar penggerakan bisnis Bank BTN. Dalam segmen ini, KPR subsidi tumbuh 11,61 persen yoy atau Rp145,86 triliun.  \"Dengan kinerja tersebut, Bank BTN tercatat masih memimpin pasar KPR subsidi dengan pangsa pasar sebesar 83 persen,\" kata Haru, Kamis (16/2/2023).  Adapun, secara keseluruhan, kredit dan pertumbuhan pembiayaan menjadi penopang perolehan laba bersih Bank BTN. Laporan keuangan perseroan mencatat kredit dan pembiayaan tumbuh sebesar 8,53 persen yoy dari Rp274,83 triliun menjadi Rp298,28 triliun per 31 Desember 2022. Haru menuturkan, capaian tersebut merupakan hasil dari strategi BTN yang terus gencar melakukan inovasi di tengan kondisi pandemi. Sebagaimana diketahui, BTN meluncurkan produk yang menjawab kebutuhan pasa seperti KPR BTN Rent to Own dan KPR BTN Gaess.  “Bank BTN juga memaksimalkan lini ekosistem perumahan digital dengan berbagai aplikasi yang mudah digunakan,” ujarnya.  Diberitakan sebelumnya, menutup tahun 2022, PT Bank Tabungan Negara (Persero) Tbk. mencatatkan perolehan laba bersih yang positif mencapai Rp3,04 triliun. Perolehan tersebut disumbang dukungan besar Pemerintah dalam mendorong penyediaan rumah rakyat yang layak huni dan terjangkau di Indonesia.  Lebih lanjut, Haru mengungkapkan pada tahun 2023 ini, perseroan akan memantapkan fokus perseroan pada pembiayaan perumahan dan membantu pemerintah dalam menyukseskan program sejuta rumah. BTN membidik penyaluran pembiayaan perumahan menjadi 1,32 juta unit dalam 5 tahun ke depan. Hal ini lantaran Bank BTN sukses mendapatkan suntikan dana segar senilai total Rp4,13 triliun dari hasil penyelenggaraan Rights Issue dan Penyertaan Modal Negara (PMN). \"Dengan kenaikan kapasitas pembiayaan perumahan tersebut, kami optimistis pada tahun 2025 Bank BTN bisa mengimplementasikan visinya menjadi The Best Mortgage Bank di Asia Tenggara,\" tuturnya.  Adapun, selama 73 tahun berdiri, Bank BTN telah mengucurkan kredit sebesar Rp775 triliun yang mengalir kepada lebih dari 5,78 juta masyarakat di Indonesia dari seluruh segmen. Sedangkan untuk pembiayaan perumahan, Bank BTN telah menyalurkan KPR sekitar 5,1 juta unit senilai Rp391,621 triliun. Sebanyak 3,9 juta unit merupakan KPR subsidi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230216/90/1628983/kpr-bank-btn-tumbuh-923-persen-hingga-tembus-rp233-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-17 01:04:00", "title": "Laba Bank BTN Syariah Tumbuh 80 Persen, Simak Faktornya", "content": " Bisnis.com , JAKARTA - Laba unit usaha syariah (UUS) PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) yakni BTN Syariah membukukan laba tumbuh 80 persen secara tahunan ( year-on-year/yoy ) tembus Rp333,58 miliar sepanjang 2022. Direktur Utama Haru Koesmahargyo menjelaskan kenaikan tersebut sejalan dengan peningkatan pembiayaan  syariah  tumbuh sebesar 14,79 persen menjadi Rp33,62 triliun sepanjang 2022. \"Kenaikan laba bersih UUS Bank BTN ini ditopang oleh peningkatan pembiayaan syariah dan perbaikan kualitas pembiayaan,\" jelas Haru dalam agenda paparan kinerja BBTN di Jakarta, Kamis (16/2/2023). Sementara itu, rasio  non-performing financing (NPF) gross  turun 101 basis poin (bps) secara tahunan menjadi 3,31 persen. Dari sisi himpunan dana pihak ketiga (DPK),  BTN  Syariah mencatat pertumbuhan sebesar 18,38 persen menjadi Rp34,64 triliun. Alhasil, aset BTN Syariah turut meningkat 18,18 persen menjadi Rp45,33 triliun. Ke depan, BTN Syariah menargetkan pertumbuhan pembiayaan syariah dapat tumbuh hingga 14 persen. Di samping itu, perseroan akan menekan rasio kredit bermasalah untuk mendongkrak laba pada tahun ini. \"Berikutnya strategi kita untuk menurunkan tingkat kredit bermasalah (NPL) termasuk dalam pembiayaan-pembiayaan untuk meningkatkan laba,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230217/90/1629002/laba-bank-btn-syariah-tumbuh-80-persen-simak-faktornya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-17 18:28:00", "title": "BTN (BBTN) Komitmen Spin Off UUS, Bakal Gabung dengan BSI (BRIS)?", "content": " Bisnis.com, JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) berkomitmen untuk melaksanakan  spin off  pada unit usaha syariah (UUS) miliknya yakni BTN Syariah. Direktur Utama BTN Haru Koesmahargyo menuturkan, saat ini pihaknya tengah menunggu kebijakan lanjutan mengenai pelaksanaan  spin off  unit usaha syariah yang akan dikeluarkan oleh Otoritas Jasa Keuangan (OJK). \"BTN tetap akan menjalankan amanah undang-undang yang mengatakan bahwa bank UUS akan memisahkan diri. Namun demikian, UU PPSK itu memberikan kesempatan kepada bank dan kami masih menunggu POJK yang rencanannya akan keluar selambat-lambatnya bulan Juli nanti bentuknya seperti apa,\" jelasnya saat ditemui pada agenda paparan kinerja BTN tahun fiskal 2022, di Jakarta, Kamis (16/2/2023). Ke depan, Haru melanjutkan, BTN Syariah tetap berkomitmen untuk mengoptimalkan perbankan syariah terutama pada pembiayaan syariah di perumahan. Lebih lanjut, BTN menyampaikan sinyal bahwa tidak menutup kemungkinan BTN Syariah akan melakukan konsolidasi dengan bank syariah lain. Bahkan, bos BBTN tersebut juga sempat berkelakar dan mengatakan bahwa PT Bank Syariah Indonesia Tbk. (BRIS) dinilai menjadi  partner  yang tepat. \"Jadi kami mencari cara bagaimana caranya bisa besar. Tidak menutup kemungkinan dengan bank syariah lain. Bisa jadi dengan BSI tapi kami masih kaji, tapi sekarang  partner  yang bagus mana lagi kalau bukan BSI?\" papar Haru. Adapun Haru memastikan bahwa aksi tersebut tampaknya belum dapat terealisasi pada tahun ini, mengingat pihaknya masih akan terus mengkaji strategi terbaik sembari menunggu OJK mengeluarkan POJK sebagai pedoman teknis dari pelaksanaan  spin off. Dalam laporan keuangan yang diterbitkan, unit usaha syariah BTN Syariah membukukan laba tumbuh 80 persen secara tahunan ( year-on-year /yoy) atau tembus Rp333,58 miliar sepanjang 2022. Kenaikan tersebut sejalan dengan peningkatan pembiayaan syariah tumbuh sebesar 14,79 persen menjadi Rp33,62 triliun sepanjang 2022. \"Kenaikan laba bersih UUS Bank BTN ini ditopang oleh peningkatan pembiayaan syariah dan perbaikan kualitas pembiayaan,\" jelas Haru. Sementara itu, rasio  non-performing financing  (NPF)  gross  turun 101 basis poin (bps) secara tahunan menjadi 3,31 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230217/90/1629218/btn-bbtn-komitmen-spin-off-uus-bakal-gabung-dengan-bsi-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-17 04:03:00", "title": "Inilah Bos Baru di BTN (BBTN) Ditetapkan oleh Menteri Erick", "content": " Bisnis.com,  JAKARTA - Rapat umum pemegang saham tahunan (RUPST) PT Bank Tabungan Negara (Persero) Tbk. (BBTN) secara secara resmi menetapkan Oni Febriarto Rahardjo sebagai Wakil Direktur Utama yang baru dan Hakim Putratama masuk ke dalam jajaran direksi perseroan. Adapun, Oni mengisi Wakil Direktur perseroan usai Nixon LP Napitupulu ditetapkan sebagai Direktur Utama BBTN. Sedangkan, Hakim Putratama ditunjuk untuk jabatan baru yakni Direktur Institutional Banking. \"Tadi telah kita ikuti perubahan susunan pengurus, Wakil Direktur Utama Bapak Oni Febriarto Rahardjo kemudian ada Direktur Institutional Bank oleh Bapak Hakim Putratama sedangkan direksi lainnya tetap,\" jelas Nixon dalam konferensi pers Kamis (16/3/2023). Untuk diketahui, nama Oni Febriarto sudah tidak asing lagi di institusi bank pelat merah ini. Sebelumnya, Oni pernah menjabat sebagai pelaksana tugas (Plt.) Direktur Utama BBTN pada tahun 2019. Pada saat itu, Oni ditunjuk menjadi Plt. Direktur Utama usai Suprajarto menolak keputusan para pemegang saham untuk memimpin perseroan. Selanjutnya, Hakim Putratama diketahui sebelumnya menjabat sebagai  Head of International and Transaction Banking  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR). Kemudian, Hakim juga sempat menjadi bagian di PT Bank Commonwealth hingga Citibank. Adapun, dalam RUPST kali ini jajaran komisaris perseroan tidak mengalami perubahan. “Kami mengucapkan terima kasih atas didikasi dan jasa dari Bapak Haru selama menjabat sebagai Direktur Utama Bank BTN,” tambah Nixon. Alhasil, usai ditutupnya agenda RUPST, secara lebih rinci susunan anggota Direksi BBTN menjadi sebagai berikut: Direksi Direktur Utama: Nixon LP Napitupulu Wakil Direktur Utama: Oni Febriarto Rahardjo Direktur Consumer: Hirwandi Gafar Direktur Finance: Nofry Rony Poetra Direktur Human Capital, Compliance and Legal: Eko Waluyo Direktur Asset Management: Elisabeth Novie Riswanti Direktur IT & Digital: Andi Nirwoto Direktur Distribution and Funding: Jasmin Direktur Risk Management: Setiyo Wibowo Direktur Institutional Banking: Hakim Putratama Dewan Komisaris Komisaris Utama/Independen: Chandra M Hamzah Wakil Komisaris Utama/Independen: Iqbal Latanro Komisaris Independen: Ahdi Jumhari Luddin Komisaris Independen: Armand B Arief Komisaris Indpenden: Sentot A Sentausa Komisaris: Herry Trisaputra Zuna Komisaris: Mohamad Yusuf Permana Komisaris: Andin Hadiyanto Komisaris: Himawan Arief Sugoto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230317/90/1638247/inilah-bos-baru-di-btn-bbtn-ditetapkan-oleh-menteri-erick?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-19 15:00:00", "title": "Jadwal Dividen BTN (BBTN) 2023, Total Siap Masuk Rekening Rp609 Miliar Sebelum Lebaran", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) secara resmi mengumumkan rencana pembagian dividen tahun buku 2022 sebesar Rp609 miliar. Pembayaran dividen 2023 atas kinerja tahun sebelumnya itu diagendakan masuk rekening investor pada 14 April 2023 atau 10 hari sebelum lebaran. Keputusan pembagian dividen BTN telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Kamis (16/3/2023). Direktur Utama BTN, Nixon LP Napitupulu mengatakan rasio tebaran dividen BTN tahun ini mencapai 20 persen dari laba bersih tahun buku 2022. Bank berkode emiten BBTN ini sendiri telah melaporkan laba bersih Rp3,04 triliun sepanjang 2022, naik 28,15 persen secara tahunan ( year-on-year /yoy). “RUPST Bank BTN memutuskan penggunaan laba bersih tahun buku 2022 akan dipergunakan sebesar 20 persen dibagikan sebagai dividen dan sebesar 80 persen ditetapkan sebagai laba ditahan,” ujar Nixon dalam konferensi pers RUPST Bank BTN pekan lalu. Adapun, nilai dan porsi dividen BTN yang akan dibagikan kepada pemegang saham tahun ini meningkat jika dibandingkan tebaran dividen tahun lalu. Pada tahun lalu, BBTN menetapkan nilai dividen tunai sebesar Rp237,62 miliar untuk tahun buku 2021. Jumlah tersebut mencapai 10 persen dari total bersih BBTN saat itu sebesar Rp2,37 triliun. BTN juga mengumumkan dividen per saham yang akan dibagikan ke pemegang saham yakni sebesar Rp43,39, angka tersebut meningkat dibandingan besaran dividen per saham tahun buku 2021 sebesar Rp22,43. Dari nilai dividen yang akan dibagikan BTN tahun ini, pemerintah akan mendapatkan setoran sebesar Rp365,4 miliar. Pemerintah merupakan pemegang saham pengendali BTN yang mempunyai 60 persen porsi kepemilikan atau 8,42 miliar lembar saham. Sisa dividen kemudian akan dibagikan kepada pemegang saham publik dengan porsi kepemilikan 40 persen atau 5,61 miliar lembar saham. Pembagian dividen itu akan dilakukan sesuai jadwal yang sudah ditetapkan. Berikut jadwal pembagian dividen BTN 2023: Cum dividen saham  BTN di pasar reguler dan pasar negosiasi: 28 Maret 2023. Ex dividen saham BBTN di pasar reguler dan pasar negosiasi: 29 Maret 2023 . Cum dividen di pasar tunai: 30 Maret 2023. Ex dividen di pasar tunai: 31 Maret 2023. Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 30 Maret 2023. Pembayaran dividen: 14 April 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230319/90/1638753/jadwal-dividen-btn-bbtn-2023-total-siap-masuk-rekening-rp609-miliar-sebelum-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:56:32", "title": "BTN Merilis Nomor Layanan Call Center Baru BTN Merilis Nomor Layanan Call Center Baru", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk merilis nomor layanan Call Center Baru yakni 150286 dan meluncurkan ID baru dalam rangka meningkatkan layanan kepada pelanggan. Selain itu nomor call center baru ini bertujuan meningkatkan efisiensi operasional BTN Call agar dapat melayani dan menangani pertanyaan dan keluhan nasabah secara cepat dan efektif serta mendukung bisnis melalui telesales. ", "link": "https://foto.bisnis.com/view/20230504/1652512/btn-merilis-nomor-layanan-call-center-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 15:48:00", "title": "Pacu KPR Subsidi Jelang Lebaran, BTN (BBTN) Tebar Diskon Hingga 75 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menggenjot penyaluran kredit pemilikan rumah (KPR) bersubsidi menjelang lebaran 2023 melalui penawaran promo.  Program promo yang digelar BTN menjelang lebaran bernama Ternyata Hunting Rumah itu Murah dan Asik (THR Mudik). Subsidized Mortgage Division Head Bank BTN Teguh Wahyudi mengatakan program promo tersebut digelar khusus menjelang idul fitri dengan pemberian diskon hingga 73 persen unt skincare biaya administrasi dan biaya provisi. Dengan diskon tersebut, nasabah yang mengajukan aplikasi KPR subsidi sesuai persyaratan mendapatkan biaya administrasi yang ditanggung menjadi sebesar Rp135.000. Sementara, biaya provisi hanya 0,135 persen dari plafon kredit yang diterima. Sementara itu, syarat peserta program tersebut diantaranya debitur yang masuk kategori penerima KPR bersubsidi. Kemudian, debitur mesti melakukan akad kredit KPR bersubsidi selama periode program yaitu 1 April 2023 hingga 18 April 2023. Program promo ini berlaku untuk KPR subsidi baik KPR Sejahtera FLPP maupun KPR Tapera. “Program ini merupakan booster untuk meningkatkan penyerapan dan realisasi kuota KPR bersubsidi yang maksimal pada April 2023,” kata Teguh dalam keterangan tertulis pada Kamis (13/4/2023). BTN sendiri memasang target untuk program tersebut yakni sekitar 10.000 akad KPR subsidi. BTN pun gencar melakukan sosialisasi dan menggaet para mitra developer untuk bersama-sama memasarkan program tersebut. Program promo tersebut juga dilakukan BTN guna mengejar target penyaluran KPR subsidi pada 2023. Tahun ini, penyaluran KPR subsidi didistribusikan ke bank-bank yang telah ditunjuk oleh pemerintah dengan kuota penyaluran sebanyak 220.000 unit.  BTN mematok target penyaluran KPR FLPP 176.000 unit atau sekitar 80 persen dari kuota FLPP pemerintah. Sementara untuk target KPR Tapera adalah sekitar 6.250 unit. Teguh mengatakan pada awal tahun ini, BTN sudah mencatatkan start yang positif. Dalam tiga bulan pertama 2023 realisasi penyaluran KPR Sejahtera FLPP telah mencapai sekitar 27.000 unit dan KPR Tapera sekitar 800 unit. Sebagaimana diketahui, BTN telah melaporkan laba bersih Rp3,04 triliun sepanjang 2022 atau naik 28,15 persen secara tahunan ( year-on-year /yoy). Dari sisi kredit, BTN mencatat pertumbuhan sebesar 8,53 persen yoy. Kredit pemilikan rumah (KPR) menjadi motor penggerak utama bisnis BTN. Total KPR BTN tumbuh 9,23 persen yoy menjadi Rp233 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230413/90/1646502/pacu-kpr-subsidi-jelang-lebaran-btn-bbtn-tebar-diskon-hingga-75-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:33", "title": "BTN Sukseskan Program Kendaraan Listrik BTN Sukseskan Program Kendaraan Listrik", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk dalam acara PEVS 2023 mendukung program pemerintah untuk Pembelian Kendaraan Bermotor Listrik Berbasis Baterai dengan  menawarkan produk Kredit Ringan  (KRING) Hunian Kreasi. Produk yang dikemas dengan produk KPR tersebut memfasilitasi masyarakat membeli motor dengan Uang muka murah dan bunga spesial mulai dari 0,83 persen per bulan dengan jangka waktu hingga 5 tahun serta bebas biaya administrasi dan provisi. ", "link": "https://foto.bisnis.com/view/20230517/1657165/btn-sukseskan-program-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:33", "title": "Literasi Properti Milenial BTN Sabet Penghargaan Literasi Properti Milenial BTN Sabet Penghargaan", "content": " Bisnis.com,  JAKARTA - Corporate Secretary PT Bank Tabungan Negara (Persero) Tbk. Ramon Armando menerima penghargaan CSR Award 2023 kategori Program TJSL Pelatihan Developer di Jakarta, Rabu (31/5). Penghargaan tersebut diraih Bank BTN atas inisiatif kegiatan Tanggung Jawab Sosial dan Lingkungan (TJSL) perseroan dengan memberikan literasi kepada kalangan milenial terkait properti. Literasi tersebut juga diberikan untuk menciptakan developer muda yang dapat mendukung masa depan sektor properti yang lebih baik sehingga mendorong perekonomian negara.  Tujuan TJSL ini nantinya turut menjamin terciptanya masa depan bisnis pengembang perumahan (developer) yang juga berpotensi membuka pasar baru bagi BTN. Dengan begitu, keberlanjutan (sustainability) bisnis atau siklus ekonomi perusahaan ikut terjaga. ", "link": "https://foto.bisnis.com/view/20230524/1661334/literasi-properti-milenial-btn-sabet-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:56:34", "title": "BTN Syariah Boyong Penghargaan Euromoney Untuk Indonesia BTN Syariah Boyong Penghargaan Euromoney Untuk Indonesia", "content": " Bisnis.com,  JAKARTA - Direktur Consumer PT Bank Tabungan Negara (Persero) Tbk. Hirwandi Gafar menerima penghargaan The Best Islamic Project Finance House 2023 di acara Euromoney Awards of Excellence 2023 di Dubai. Penghargaan tersebut merupakan apresiasi bagi BTN Syariah atas multi produk pendukung program pembiayaan di sektor perumahan yang sukses memenuhi kebutuhan hunian untuk seluruh lapisan masyarakat mulai dari para milenial, kalangan menengah, hingga masyarakat berpenghasilan rendah (MBR). Bank BTN berkomitmen akan terus berinovasi dalam produk dan meningkatkan pelayanan perbankan khususnya berbasis iB, sehingga dapat lebih banyak memberikan manfaat bagi seluruh kelompok masyarakat Indonesia khususnya dalam membantu mereka memiliki rumah melalui skema syariah. ", "link": "https://foto.bisnis.com/view/20230612/1667939/btn-syariah-boyong-penghargaan-euromoney-untuk-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 18:38:00", "title": "Siasat BTN (BBTN) Berebut Kue KPR Non-Subsidi, Perbanyak Sales Center", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) meluncurkan Sales Center di Jakarta guna meningkatkan pertumbuhan  market share  KPR Non-Subsidi. Pusat layanan ini ditargetkan dapat melayani penyaluran KPR pada segmen  emerging affluent . Direktur Utama Bank BTN Nixon LP Napitupulu menuturkan bahwa, peresmian Sales Center KPR BTN merupakan bagian dari proses transformasi untuk mendukung terwujudnya visi menjadi The Best Mortgage Bank di Asia Tenggara pada tahun 2025.  “Ini merupakan transformasi yang kami lakukan dalam rangka Expand to New Business Area. Kami ingin memperbesar market share KPR segmen emerging affluent dengan ticket size di atas Rp1 miliar yang potensinya masih sangat besar,” jelas Nixon dalam keterangan tertulisnya, dikutip Senin (19/6/2023). Nixon menambahkan, peluncuran Sales Center tersebut ditujukan sebagai langkah-langkah strategis perseroan. Salah satunya yakni menyediakan layanan dan program khusus untuk segmen KPR di atas Rp750 juta. Sejalan dengan hal tersebut, BTN melaporkan bahwa saat ini pihaknya telah menjalin kerja sama dengan 27 developer seperti Adhi Karya, Agung Sedayu, Ciputra dan Agung Podomoro. “Sales center KPR Bank BTN secara eksklusif hanya memproses berkas KPR yang berasal dari 27 Top Tier Developer di Indonesia,” jelasnya. Selain menghadirkan Sales Center di Jakarta, Nixon menambahkan, pihaknya dalam waktu dekat juga akan meremikan Sales Center KPR BTN di Tangerang dan Surabaya.  Untuk mendukung launching Sales Center KPR tersebut, Bank BTN menawarkan berbagai promo menarik seperti suku bunga kredit yang rendah dan kompetitif mulai dari 2,99 persen. Selain itu, Sales Center KPR BTN juga memberikan Priority Lane serta Dedicated Processing Person sehingga berkas developer menjadi prioritas untuk diproses terlebih dahulu dengan service level agreement (SLA) proses yang lebih cepat. Sebelumnya, bank yang memiliki spesialisasi dalam penyaluran kredit perumahan ini menargetkan pertumbuhan KPR akan tumbuh dobel digit pada kisaran 10 hingga 11 persen pada tahun ini. Adapun, sejumlah kota penyangga yang menjadi penopang pertumbuhan KPR BBTN tahun ini di antaranya Bekasi hingga Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230619/90/1666911/siasat-btn-bbtn-berebut-kue-kpr-non-subsidi-perbanyak-sales-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 07:00:00", "title": "BTN (BBTN) Punya Eksposur Kredit di BUMN Karya, Bagaimana Nasibnya?", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mengungkapkan bahwa portofolio kredit yang diberikan kepada sejumlah grup  BUMN  Karya berada dalam posisi terjaga. Direktur Keuangan  BTN  Nofry Rony Poetra mengungkapkan bahwa rasio ukuran pinjaman dibandingkan dengan nilai properti yang dijadikan agunan ( loan to value ) kredit yang diberikan kepada sejumlah perusahaan BUMN Karya masih berada di level 80 persen. \"Eksposur kita di grup-grup Karya memang betul tidak di [proyek] jalan tol dan lain-lain, tapi kita fokus ke  subsidi risk  mereka yang memang main di sektor yang sama dengan kita [properti]. Dan untuk kredit konstruksinya biasanya beberapa related ke  governance project,\"  jelasnya dalam agenda Emiten Talk yang diselenggarakan oleh Stockbit, dikutip Senin (19/6/2023). Sehingga, Nofry melanjutkan, nilai collateralnya dinilai masih jauh lebih tinggi dari nominal kredit yang diberikan perseroan. Di samping itu, BBTN mencatat perusahaan BUMN Karya masih menunjukkan kinerja bayar yang baik. Untuk diketahui, salah satu perusahaan  BUMN Karya  yang memiliki eksposur utang ke BBTN adalah PT Wijaya Karya (Persero) Tbk. (WIKA). Berdasarkan himpunan  Bisnis , pinjaman jangka pendek WIKA kepada himpunan bank milik negara (Himbara) atau bank BUMN mencapai Rp6,93 triliun.  Adapun, porsinya di  BBTN  sendiri diketahui sebesar Rp155 miliar. Kemudian, WIKA juga tercatat memiliki pinjaman jangka pendek ke BTN sebesar Rp117,47 miliar. \" Performance  nya masih bagus lancar. Sampai saat ini kami jagain juga  coverage- nya. Kita juga bentuk pencadangannya tetap diisi perlahan-lahan,\" pungkas Nofry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230619/90/1666677/btn-bbtn-punya-eksposur-kredit-di-bumn-karya-bagaimana-nasibnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 21:35:00", "title": "Kinerja Bisnis KPR Bank BTN (BBTN) saat Suku Bunga Kredit Menanjak", "content": " Bisnis.com , JAKARTA — Suku bunga kredit perbankan tercatat masih mengalami tren peningkatan. Bagaimana imbasnya bagi bisnis kredit pemilikan rumah (KPR) yang menjadi andalan PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN)? Tingginya  suku bunga kredit  perbankan terjadi seiring dengan kenaikan suku bunga acuan Bank Indonesia (BI) sebesar 225 basis poin (bps) sejak pertengahan tahun lalu. BI sendiri telah menahan laju suku bunga acuannya lima kali berturut-turut pada tahun ini di level 5,75 persen. Namun, suku bunga kredit bank tetap tinggi. Berdasarkan laporan asesmen BI, suku bunga kredit baru rupiah per Mei 2023 mencapai 9,8 persen naik 34 bps secara bulanan (Month-on-Month/MoM). Direktur Distribution and Funding Bank BTN Jasmin mengatakan  suku bunga  acuan dari BI memang akan memengaruhi tren suku bunga kredit perbankan, termasuk suku bunga KPR. BTN sendiri menerapkan skema suku bunga yang berbeda pada KPR subsidi dan KPR non subsidi. Pada  KPR subsidi , suku bunga yang diberikan kepada debitur adalah 5 persen fix selama 20 tahun. Sedangkan, untuk KPR non subsidi, BTN memberikan suku bunga floating yang saat ini masih di atas suku bunga dasar kredit (SBDK). Berdasarkan laman resminya, BTN menerapkan SBDK 7,3 persen per April 2023. Menurutnya, suku bunga floating akan bergantung pada biaya dana (cost of fund/CoF). Terkadang, BTN pun memberikan promo terhadap suku bunga floating itu. \"Tren juga tergantung pada BI rate. Mudah-mudahan The Fed tidak lagi naikan suku bunga secara signifikan,\" katanya pada Jumat (23/6/2023) di Jakarta. Meski begitu, menurutnya bisnis KPR yang menjadi andalan  BBTN  tidak terlalu terdampak dinamika suku bunga. \"Rumah itu sudah pasti peminatnya dan permintaannya akan terus ada. Selama ini justru booking kita naik,\" kata Jasmin. Pada kuartal I/2023, BTN mencatatkan penyaluran kredit  perumahan  sebesar Rp264,57 triliun. Dari jumlah tersebut, KPR subsidi pada kuartal I/2023 mendominasi dengan nilai sebesar Rp148,65 triliun, tumbuh 10,9 persen secara tahunan (year on year/yoy). Sedangkan KPR non subsidi tumbuh 5,37 persen yoy menjadi Rp88,81 triliun pada kuartal I/2023. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan kredit perumahan memang mendominasi keseluruhan kredit perseroan. Porsi KPR mencapai 88,26 persen terhadap penyaluran kredit Rp299,74 triliun pada kuartal I/2023. “Kami juga memacu kredit dengan sangat memperhatikan prinsip kehati-hatian,\" kata Nixon. Rasio kredit bermasalah (non performing loan/NPL) pun membaik. NPL gross Bank BTN berada di level 3,54 persen pada kuartal I/2023, lebih rendah dari posisi kuartal I/2022 3,6 persen. Namun, NPL nett Bank BTN naik dari 1,28 persen pada kuartal I/2022 menjadi 1,46 persen pada kuartal I/2023. Pertumbuhan kredit dan pembiayaan di BTN sendiri telah membuat total aset Bank BTN naik 9,25 persen yoy menjadi Rp401,50 triliun pada akhir Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230623/90/1668590/kinerja-bisnis-kpr-bank-btn-bbtn-saat-suku-bunga-kredit-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:19", "title": "Bank BTN Resmikan Kantor Cabang Pembantu di  Soreang Kabupaten Bandung Bank BTN Resmikan Kantor Cabang Pembantu di  Soreang Kabupaten Bandung", "content": " Bisnis.com,  BANDUNG - PT Bank Tabungan Negara (Persero) Tbk (BTN) meresmikan Kantor Cabang Pembantu (KCP) BTN Soreang di Soreang, Kabupaten Bandung, Jawa Barat pada Senin (17/7/23). Hadirnya KCP BTN Soreang ini diharapkan mampu mendekatkan dengan masyarakat terutama dalam bisnis properti, serta meningkatkan kolaborasi dengan pelaku usaha properti dan asosiasi di Kabupaten Bandung.  Bank BTN menilai Kabupaten Bandung akan menjadi daerah pertumbuhan baru di Jawa Barat dalam satu dekade mendatang, dilihat dalam pertumbuhan positif sektor properti dan juga Usaha Mikro Kecil dan Menengah (UMKM) dalam setiap tahunnya. ", "link": "https://foto.bisnis.com/view/20230717/1675660/bank-btn-resmikan-kantor-cabang-pembantu-di-soreang-kabupaten-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-21 14:28:00", "title": "BTN (BBTN) Raup Laba Bersih Rp1,47 Triliun Pada Paruh Pertama 2023", "content": " Bisnis.com,  JAKARTA — PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN) mencatatkan laba bersih sebesar Rp1,47 triliun pada semester I/2023. Jumlah laba bersih ini tumbuh minimalis 0,23 persen secara tahunan ( year-on-year /yoy). Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan bisnis pembiayaan pada semester I/2023 memang lebih menantang. Namun, BTN optimistis hingga akhir 2023 mampu membukukan kinerja keuangan yang positif sesuai target yang telah ditetapkan. \"Kami juga masih terus berproses membangun Bank BTN yang lebih  modern  dan kekinian,” ujar Nixon dalam keterangan tertulis pada Jumat (21/7/2023). Sementara itu, berdasarkan laporan presentasi yang dirilis perusahaan di keterbukaan informasi, BTN mencatatkan penyusutan pendapatan bunga bersih ( net interest income /NII) 16,27 persen yoy menjadi Rp6,47 triliun pada semester I/2023. Margin bunga bersih ( net interest margin /NIM) bank pun turun 96 basis poin (bps) ke level 3,62 persen pada akhir Juni 2023 dibandingkan 4,58 persen pada akhir Juni 2022. Dari sisi intermediasi, BTN telah menyalurkan kredit Rp307,66 triliun pada sepanjang paruh pertama 2023 atau semester I/2023. Nilai kredit bank tumbuh 7,52 persen yoy. Nixon mengatakan penyaluran kredit perumahan atau jenis kredit pemilikan rumah (KPR) masih mendominasi total pembiayaan perseroan pada semester I/2023. Nilai penyaluran KPR di BTN hingga akhir Juni 2023 mencapai Rp269,48 triliun, tumbuh 6,97 persen yoy.  Porsi KPR terhadap total penyaluran kredit di BTN mencapai 87,59 persen. KPR subsidi berkontribusi paling besar dengan nilai mencapai Rp152,17 triliun tumbuh 10,86 persen yoy. Sementara KPR non subsidi tumbuh 6,49 persem menjadi Rp90,83 triliun pada semester I/2023. Kemudian, nilai kredit non perumahan seperti kredit korporasi dan konsumer di BTN mencapai Rp38,18 triliun, tumbuh 11,53 persen yoy. Porsi kredit non perumahan ini terhadap keseluruhan mencapai 12,41 persen. Kinerja kredit itu membuat aset bank tumbuh 4,93 persen yoy menjadi Rp400,54 triliun pada paruh pertama 2023. Sementara itu, rasio kredit bermasalah ( nonperforming loan /NPL) gross bank menebal 11 bps menjadi 3,66 persen pada Juni 2023. NPL nett bank juga naik 71 bps menjadi 1,75 persen per akhir Juni 2023. Meski begitu, Nixon mengatakan bank akan terus memacu kredit dengan sangat memperhatikan prinsip kehati-hatian. \"Hingga akhir tahun ini kami berharap bisa menurunkan rasio NPL di bawah 3 persen,” kata Nixon. Dari sisi pendanaan, bank telah meraup dana pihak ketiga (DPK) sebesar Rp313,25 triliun, naik 1,94 persen yoy pada semester I/2023. Dari jumlah tersebut, perolehan dana murah atau current account savings account (CASA) bank mencapai Rp170,22 triliun naik sekitar 24 persen dibandingkan akhir Juni 2022 sebesar Rp137,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230721/90/1676897/btn-bbtn-raup-laba-bersih-rp147-triliun-pada-paruh-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 07:12:00", "title": "Dana Pihak Ketiga BTN (BBTN) Didominasi Tabungan, Tumbuh 23,84 Persen", "content": " Bisnis.com,  JAKARTA - PT  Bank Tabungan Negara  (Persero) Tbk (BTN) mencatatkan perolehan Dana Pihak Ketiga (DPK) mencapai Rp313,25 triliun pada semester I/2023. Nilai tersebut naik 1,94 persen yoy dibandingkan periode yang sama tahun sebelumnya sebesar Rp307,3 triliun.  Secara rinci, dana murah atau  Current Account Saving Account  (CASA) mencapai Rp170,22 triliun, naik 23,84 persen dibandingkan akhir Juni 2022 sebesar Rp137,45 triliun.  Sementara itu, berdasarkan laporan presentasi yang dirilis perusahaan di keterbukaan informasi, BTN mencatatkan penyusutan pendapatan bunga bersih ( net interest income /NII) 16,27 persen yoy menjadi Rp6,47 triliun pada semester I/2023. Margin bunga bersih ( net interest margin /NIM) bank pun turun 96 basis poin (bps) ke level 3,62 persen pada akhir Juni 2023 dibandingkan 4,58 persen pada akhir Juni 2022. Dari sisi intermediasi, BTN telah menyalurkan kredit Rp307,66 triliun pada sepanjang paruh pertama 2023 atau semester I/2023.  Di sisi lain, penyaluran kredit dan pembiayaan Bank BTN sebesar Rp308 triliun sepanjang semester I 2023. Perolehan tersebut tumbuh 7,52 persen dibandingkan periode yang sama tahun lalu sebesar Rp 286,15 triliun. \"Dari jumlah tersebut, penyaluran kredit perumahan masih mendominasi total kredit perseroan pada semester I 2023. Adapun kredit perumahan yang disalurkan Bank BTN hingga akhir Juni 2023 mencapai Rp 269,48 triliun,\" katanya, Selasa (25/7/2023). Kredit Pemilikan Rumah (KPR) Subsidi pun masih menjadi kontribusi terbesar dengan nilai mencapai Rp152,17 triliun, tumbuh 10,86 persen pada semester I/2023 dibandingkan periode yang sama tahun lalu senilai Rp137,25 triliun.  Sedangkan, KPR Non Subsidi tumbuh 6,4 persen menjadi Rp90,83 triliun pada semester I/2023 dibandingkan periode yang sama tahun lalu sebesar Rp 5,30 triliun. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan bank akan terus memacu kredit dengan dengan terus menjaga rasio NPL di bawah 3 persen, “Kami memacu kredit dengan sangat memperhatikan prinsip kehati-hatian. Rasio kredit macet atau Non-Performing Loan (NPL) Gross kami masih terjaga dengan baik di level 3,66 persen. Hingga akhir tahun ini kami berharap bisa menurunkan rasio NPL di bawah 3 persen,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230726/90/1678139/dana-pihak-ketiga-btn-bbtn-didominasi-tabungan-tumbuh-2384-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 20:14:00", "title": "Jurus BTN (BBTN) Tangkal Kredit Macet, Siap Lego Apartemen Hingga Rp2 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mencatat hunian gedung apartemen menjadi penyumbang utama kenaikan bermasalah perusahaan.  Tercatat, rasio kredit bermasalah ( nonperforming loan /NPL)  gross  BBTN menebal 11 bps menjadi 3,66 persen pada Juni 2023. Dampaknya NPL nett bank juga naik 71 bps menjadi 1,75 persen per akhir Juni 2023. Direktur Utama Bank BTN Nixon LP Napitupulu menyebut, pihaknya menargetkan menurunkan rasio NPL ke level 3,4 persen hingga akhir tahun nanti \"Ini [NPL target minimalnya turun k] 3,4 [persen]. Tapi harapan sebenarnya  di bawah itu,\" jelasnya saat Konferensi Pers KPR BTN di Tangerang, Selasa (8/8/2023). Nixon menyebut kondisi saat ini untuk pasar  high rise building  berupa gedung apartemen belum banyak terjual. Dia mengharapkan peningkatan kampanye untuk mendorong pembelian unit hunian gedung-gedung apartemen sehingga kembali menggairahkan bisnis sektor ini. \"Itu [ apartemen ] yang kami [biayai di] bangun secara agresif pada 2014-2017, penjualan  drop ,  demand drop  [sehingga mendorong kredit bermasalah],\" sebutnya. Menurut bankir senior itu, BTN akan melakukan penjualan sejumlah aset-aset kredit bermasalah (NPL) untuk menyelesaikan persoalan kredit ini. Dia menyebut, aksi bersih portofolio kredit itu pihaknya telah mengantongi izin dari Otoritas Jasa Keuangan (OJK) \"Kita harapkan terjadi dalam dua tahap ya. Pertama, penjualan aset NPL ini bisa terealisasi Rp1 triliun pada September. Lalu, di akhir tahun nanti Rp1 triliun lagi. Jadi, hasil penjualan NPL bisa keluar Rp2 triliun. Pada umumnya kita jual adalah atau apartemen atau hotel yang sudah bermasalah,\" katanya. Selain mengandalkan penjualan aset bermasalah, BTN juga turut melakukan kesepakatan dengan IFG Life terkait pembayaran klaim-klaim tertunda sekitar Rp500 miliar yang ditargetkan selesai sebelum akhir tahun.  Tujuannya adalah agar keluarga dan ahli waris dapat dengan mudah menerima pelunasan kewajiban dari almarhum yang memiliki asuransi Jiwasraya.  \"Kita mengharapkan adanya pembayaran dari yang sekarang lagi proses pembayaran dari ex Jiwasraya kurang lebih Rp500 miliar, sehingga keluarga ahli waris itu mudah-udahan sampai akhir tahun mendapatkan kepastian pelunasan kewajiban dari para almarum dan almarhumah yang asuransi nya ditutup pakai Jiwasraya. Ini lagi proses, mudah mudahan ini bisa kita selesaikan sebelum akhir tahun juga,\"  tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230808/90/1682811/jurus-btn-bbtn-tangkal-kredit-macet-siap-lego-apartemen-hingga-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-09 20:17:00", "title": "Intip Strategi BBTN Tekan Kredit Bermasalah", "content": "", "link": "https://finansial.bisnis.com/read/20230809/90/1683348/intip-strategi-bbtn-tekan-kredit-bermasalah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-15 01:30:00", "title": "Obituari Ahdi Jumhari Luddin, Komisaris Bank BTN (BBTN) yang Berpulang", "content": " Bisnis.com,  JAKARTA - Komisaris Independen PT  Bank Tabungan Negara  (Persero) Tbk.  (BBTN) Ahdi Jumhari Luddin berpulang pada 12 Agustus 2023. “Innalillahi wainna ilaihi rajiun. Segenap Dewan Komisaris, Direksi dan seluruh Karyawan PT Bank Tabungan Negara (Persero) Tbk turut berduka cita atas berpulangnya Bapak Ahdi Jumhari, Komisaris Independen Bank BTN. Semoga almarhum diberikan tempat terbaik di sisi Allah SWT, dan keluarga diberikan ketabahan dan kekuatan,” berikut isi kutipan Instagram resmi @bankbtn. Berdasarkan Anggaran Dasar Perseroan pasal 14 ayat (26) dan Peraturan  Menteri BUMN  Nomor PER-3/MBU/03/2023 tentang Organ dan Sumber Daya Manusia Badan Usaha Milik Negara pasal 70 ayat (1) dan Pasal 132 ayat (6), dengan demikian jabatan mendiang sebagai anggota Dewan Komisaris (Komisaris Independen) dan anggota Komite Audit Perseroan berakhir. Melansir dari situs resmi perusahaan, Ahdi Jumhari Luddin telah membangun reputasi yang kuat dalam dunia perbankan Indonesia. Lahir di Bandung pada 1954, Ahdi Jumhari Luddin memiliki latar belakang pendidikan yang solid. Dirinya meraih gelar Sarjana di bidang Ekonomi/Akuntansi dari Universitas Indonesia sebelum melanjutkan studi ke University of Illinois, di mana dia memperoleh gelar Master di bidang Policy Economics. Mendiang Ahdi memulai perjalanan kariernya di industri perbankan dengan bergabung di PT  Bank Negara Indonesia  (Persero) Tbk. Pada 2008 hingga 2010, dia menjabat sebagai Direktur Kepatuhan dan Manajemen Risiko. Tak berhenti di situ, Ahdi kemudian mengambil peran sebagai Direktur Hukum dan Kepatuhan di bank yang sama dari tahun 2010 hingga 2015. Selanjutnya, pada 2015 hingga 2018, Ahdi Jumhari Luddin juga memperluas wawasannya dengan menjadi Komisaris Independen di PT Bank DKI. Pengalaman ini membantu mengasah wawasannya tentang dinamika industri perbankan yang berbeda. Tidak berhenti di sana Ahdi kemudian menambahkan pencapaian prestisius lain dalam karirnya dengan menjadi Komisaris Independen di PT Bank Tabungan Negara (Persero), Tbk sejak 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230815/90/1684895/obituari-ahdi-jumhari-luddin-komisaris-bank-btn-bbtn-yang-berpulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 08:24:00", "title": "BTN (BBTN) Buka Ruang Akuisisi dalam Rencana Spin Off USS, Cek Daftarnya", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk ( BBTN ) terus menyiapkan opsi untuk melakukan pemisahan atau  spin off  Unit Usaha Syariah-nya (BTN Syariah).  Direktur Risk Management Bank BTN Setiyo Wibowo mengatakan opsi yang akan dipilih merupakan yang paling efisien bagi perusahaan untuk mendirikan Bank Umum Syariah (BUS). “Kami  serius ingin melakukan  spin off  BTN Syariah yang saat ini kinerjanya sangat bagus. Dengan  spin off  dan menjadi BUS, kami optimistis kinerja BTN Syariah akan semakin positif dan berkontribusi lebih besar bagi pembiayaan syariah khususnya pembiayaan rumah untuk masyarakat kecil,” ujarnya dalam keterangan tertulis yang diterima  Bisnis , Kamis (24/8/2023). Lebih lanjut, kata Setiyo, pihaknya sedang mempertimbangkan beberapa opsi  untuk melanjutkan proses spin off BTN Syariah untuk dijadikan BUS dengan cara yang cepat dan efisien. Opsi  pertama  yakni Bank BTN akan mendirikan perusahaan baru atau meminta lisensi baru untuk Bank Umum Syariah. Opsi  kedua  yakni melakukan akuisisi BUS yang sudah ada untuk dijadikan cangkang BTN Syariah.  Sementara opsi  ketiga , sedang dikaji kemungkinan yang paling efisien yang sampai dengan saat ini sedang dalam kajian yang mendalam. Dia menambahkan, untuk opsi mengakusisi BUS, Bank BTN telah melakukan penjajakan dengan beberapa bank syariah yang ada dan terus berkomunikasi untuk mendapatkan penawaran terbaik. Dia berharap proses akuisisi bisa terlaksana akhir tahun ini atau awal tahun depan. “Sudah ada beberapa bank yang sudah kami jajaki dan melakukan NDA, proses masih terus berlangsung. Kami berharap bisa mendapatkan kesepakatan terbaik untuk proses spin off BTN Syariah,” katanya. Untuk diketahui saat ini ada sekitar 12 bank umum syariah yang berdiri di Indonesia. Dari 12 BUS tersebut diantaranya Bank Mega Syariah, BCA Syariah, Bank Panin Dubai Syariah, Bank Net Syariah, Bank Muamalat, BTPN Syariah, Bank Victoria Syariah, BJB Syariah, Permata Bank Syariah, Bank NTB Syariah dan Bank Syariah Bukopin.  “Dari beberapa bank syariah tersebut, manakah yang akan diakusisi Bank BTN untuk dijadikan BTN Syariah, mari kita tunggu saja prosesnya,” tutup Setiyo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230824/90/1687749/btn-bbtn-buka-ruang-akuisisi-dalam-rencana-spin-off-uss-cek-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-10 19:15:00", "title": "BTN Tawarkan KPR Atlet, Direktur PSSI Indra Sjafrie jadi Penerima Pertama", "content": " Bisnis.com,  Jajakrta - PT Bank Tabungan Negara (Persero) Tbk (BTN) kian memperluas segmen guna menyalurkan pembiayaan rumah rakyat dengan menyertakan pelaku olahraga, yaitu dengan membidik pesepakbola demi kejar target zero backlog 2045. Hal ini diwujudkan saat Akad Massal Serentak KPR & KUR Bank BTN dan Penandatanganan Nota Kesepahaman antara PT Bank Tabungan Negara, Persero (Tbk) dengan Persatuan Sepakbola Seluruh Indonesia (PSSI) tentang Penyediaan dan Pemanfaatan Jasa Layanan Perbankan, di Sidoarjo, Jawa Timur. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan pihaknya melakukan optimalisasi agar keberlanjutan Program Sejuta Rumah dan Pembiayaan Rumah Rakyat akan terus terjaga. Dirinya berharap BTN dapat mewujudkan mimpi jutaan rakyat Indonesia bisa memiliki hunian yang layak termasuk para atlet. \"Kami sudah mengeluarkan produk pembiayaan rumah untuk pekerja formal, pekerja informal dan saat ini kami bersama dengan PSSI berupaya agar para pelaku olahraga sepak bola juga bisa memiliki rumah impiannya,\" katanya dalam keterangan resmi yang diterima  Bisnis , Minggu (10/9/2023). Dalam kesempatan tersebut, Nixon menyampaikan persetujuan prinsip pembiayaan KPR Pelaku Olahraga bagi Indra Sjafrie selaku Direktur Teknik PSSI. Dia menyebutkan setelah diluncurkan produk KPR Pelaku Olahraga sudah siap untuk membantu memberdayakan para pelaku olahraga khususnya di dunia sepakbola untuk memiliki rumah. \"Bank BTN memiliki peran yang strategis sebagai salah satu BUMN yang merupakan perpanjangan tangan pemerintah, sebagai agent of development, turut serta membantu kehidupan masyarakat Indonesia secara umum, menuju masa depan lebih baik, melalui jasa layanan perbankan dan jasa layanan pembiayaan perumahan,\" katanya. Ketua Umum Persatuan Sepakbola Seluruh Indonesia (PSSI), Erick Thohir pun mengapresiasi fokus Bank BTN yang terus membiayai perumahan, termasuk menyediakan rumah bagi pesepakbola dan atlet. “Saya harap Bank BTN terus fokus membiayai perumahan rakyat yang merupakan program pemerintah untuk mensejahterakan rakyat. Program Sejuta Rumah saat ini sudah berjalan dengan baik, bahkan saya apresiasi karena kali ini, BTN menyediakan rumah bagi pesepakbola dan atlet,\" ujar Erick. Menurutnya, secara bertahap setiap pelaku di sepakbola nasional memang harus meningkat kesejahteraannya. Mulai dari wasit yang dijamin kesehatan, lalu mantan pemain dengan keberadaan Yayasan Sepakbola Indonesia, kini para pemainnya akan mendapat kemudahan untuk memiliki hunian.  Sebelumnya, Direktur Utama Bank BTN Nixon mengungkapkan berbagai cara dilakukan perseoran demi mengoptimalisasi pembiayaan rumah rakyat, salah satunya yakni dengan menggelar kembali Akad Massal Serentak KPR & KUR Bank BTN dengan jumlah 10.000 unit baik KPR Subsidi, KPR Non Subsidi, Pembiayaan Syariah dan KUR BTN.  \"Setelah akad massal KPR di Tigaraksa, Banten bulan lalu dengan 10.000 unit. Akad KPR Massal Serentak 10.000 unit juga kami laksanakan di Sidoarjo, Jawa Timur. Optimalisasi pembiayaan rumah rakyat dengan Akad Massal KPR & KUR akan terus kami lakukan hingga akhir tahun ini,\" papar Nixon. Dia menambahkan, akad massal ini adalah langkah awal yang diharapkan inisiasi ini akan berlanjut terus sampai kebutuhan perumahan yang layak bagi seluruh rakyat Indonesia terpenuhi.  Sebagai bagian dari upaya mendukung keberlanjutan dalam program perumahan rakyat tahun ini Bank BTN juga menargetkan penyaluran pembiayaan rumah subsidi baik KPR FLPP maupun KPR Tapera sekitar Rp182.250 unit dengan nilai mencapai Rp26,77 triliun.  \"Target Bank BTN tersebut sekitar 80 persen dari total target pemerintah 2023 baik KPR FLPP maupun KPR Tapera yang sekitar 230.000 unit,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20230910/398/1693341/btn-tawarkan-kpr-atlet-direktur-pssi-indra-sjafrie-jadi-penerima-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:28", "title": "Bank BTN Gelar Akad Massal KPR Syariah Bank BTN Gelar Akad Massal KPR Syariah", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk (BTN) melalui Unit Usaha Syariah (UUS/BTN Syariah) bekerjasama dengan BP Tapera menggelar Akad Massal KPR Syariah sebanyak 2.300 unit secara serentak di seluruh Indonesia. BTN Syariah menargetkan dapat menyalurkan pembiayaan syariah sekitar 45.750 unit. Jumlah tersebut terdiri dari 35.150 KPR Syariah Subsidi dan 10.600 KPR Syariah Non Subsidi. ", "link": "https://foto.bisnis.com/view/20230917/1698849/bank-btn-gelar-akad-massal-kpr-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:57:29", "title": "BTN Terima Penghargaan Best Bank for CSR In Indonesia Dari Asia Money BTN Terima Penghargaan Best Bank for CSR In Indonesia Dari Asia Money", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan 'Best Bank for CSR in Indonesia' dari Asia Money di Marina Bay Sands Expo, Singapura. Penghargaan tersebut merupakan apresiasi atas sepak terjang Bank BTN mendukung pemenuhan kebutuhan rumah bagi keluarga atau Masyarakat Berpenghasilan Rendah untuk kehidupan yang lebih sejahtera. Bank BTN juga terus berinovasi dalam menggelar kolaborasi apik antara bisnis dan program CSR yang berfokus mendukung keluarga di Indonesia sekaligus menjadikan BTN tumbuh berkelanjutan. ", "link": "https://foto.bisnis.com/view/20230917/1698896/btn-terima-penghargaan-best-bank-for-csr-in-indonesia-dari-asia-money?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:30", "title": "BTN Syariah Gelar Akad Massal di Aceh BTN Syariah Gelar Akad Massal di Aceh", "content": " Bisnis.com,  JAKARTA - Unit Usaha Syariah (UUS) PT Bank Tabungan Negara (Persero) Tbk (BTN Syariah) siap menjadi bank terbesar di Provinsi Aceh. Salah satunya dengan memperbesar pembiayaan perumahan di provinsi yang menerapkan aturan syariat Islam atau Qanun tersebut. Jumlah Akad Massal KPR Syariah Bank BTN Syariah di Aceh sebanyak 2.187 unit rumah yang terdiri dari 1.779 rumah Subsidi dan 364 rumah Non Subsidi ini diikuti oleh 33 Kantor Cabang Syariah (KCS) di seluruh Indonesia. ", "link": "https://foto.bisnis.com/view/20231005/1704326/btn-syariah-gelar-akad-massal-di-aceh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:30", "title": "Bank BTN Raih Best Digital 5.0 Keterbukaan Informasi Publik Bank BTN Raih Best Digital 5.0 Keterbukaan Informasi Publik", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk, meraih penghargaan badan publik Best Digital 5.0 Keterbukaan Informasi Publik (KIP) Awards 2023 untuk kelompok Jasa Keuangan Perbankan di Nusa Dua, Bali (Jumat 27/23). Award yang diterima Bank BTN tersebut didasarkan pada tingkat keterbukaan informasi yang dilakukan korporasi diukur secara kuantitas dan kualitas dengan lebih menekankan keterlibatan atau kualitas komunikasi dengan publik melalui media sosial. Penghargaan tersebut diserahkan oleh Ketua Komisi Informasi Pusat Donny Yoesgiantoro dan diterima oleh Corporate Secretary Bank BTN, Ramon Armando.  Corporate Secretary PT Bank Tabungan Negara (Persero) Tbk Ramon Armando berbincang bersama Head of Cormporate Communication Bank BTN Dody Agoeng usai menerima penghargaan Best Digital 5.0 Keterbukaan Informasi Publik (KIP) 2023 untuk kelompok Jasa Keuangan Perbankan di Nusa Dua, Bali (Jumat 27/23). Award yang diterima Bank BTN tersebut didasarkan pada tingkat keterbukaan informasi yang dilakukan korporasi diukur secara kuantitas dan kualitas dengan lebih menekankan keterlibatan atau kualitas komunikasi dengan publik melalui media sosial. ", "link": "https://foto.bisnis.com/view/20231018/1708917/bank-btn-raih-best-digital-50-keterbukaan-informasi-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:31", "title": "BTN Terima Penghargaan di Ajang Top 20 Financial Institution Awards 2023 BTN Terima Penghargaan di Ajang Top 20 Financial Institution Awards 2023", "content": " Bisnis.com, JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menerima penghargaan di ajang Top 20 Financial Institution Awards 2023 di Jakarta. Dalam ajang tersebut, Bank BTN menerima dua penghargaan sekaligus yakni The Most Active Bank in Digital Transformation and Innovation 2023 dan Sharia Business Unit Bank with The Highest Profit Growth. Kedua penghargaan tersebut diraih Bank BTN atas kinerja dan inovasi positif Bank BTN di bisnis digital dan syariahnya. Terbaru, Bank BTN melalui BTN Mobile meluncurkan 3 fitur baru yang memfasilitasi penyaluran KPR, pembelian tiket kereta cepat, hingga asuransi kecelakaan. ", "link": "https://foto.bisnis.com/view/20231104/1714494/btn-terima-penghargaan-di-ajang-top-20-financial-institution-awards-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 18:31:00", "title": "BTN (BBTN) Berencana Akuisisi Bank Muamalat", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) berencana mengakuisisi bank syariah pertama di Indonesia, yakni PT  Bank Muamalat  Tbk. Berdasarkan informasi yang diterima  Bisnis , BBTN dikabarkan ingin menggabungkan Bank Muamalat dengan unit usaha syariah milik perseroan yakni BTN Syariah. Bank  BTN  kini sedang mengkaji sejumlah opsi terkait aksi korporasi tersebut. “Saat ini, kami [BBTN] sedang mengkaji opsi apakah kami akan masuk sendiri atau bersama investor lainnya,” ujar salah seorang sumber  Bisnis  di Bank BTN, Kamis (9/11/2023). Rencana BBTN mengambil alih Bank Muamalat memang cukup terbuka. Hal ini seiring langkah Muamalat untuk menggelar  initial public offering  ( IPO ) pada akhir 2023. Sebagai konteks, Bank Muamalat sejatinya sudah berstatus perusahaan terbuka, akan tetapi perusahaan belum melakukan pencatatan di pasar modal. Seiring dengan rencana  listing  tersebut, porsi kepemilikan saham Badan Pengelola Keuangan Haji (BPKH) di tubuh Bank Muamalat akan terdilusi. Kendati demikian, BPKH telah membuka pintu bagi investor baru yang berencana masuk. “Itu konsekuensi [terdilusi], tapi itu siapa nantinya [pemegang saham baru] yang masuk di situ, apabila ada yang lebih besar kami siap,” ujar Anggota Badan Pelaksana BPKH Sulistyowati saat ditemui  Bisnis  pada awal September lalu. BPKH memang sudah dari jauh-jauh hari ingin mengurangi porsi kepemilikan sahamnya di Bank Muamalat. Saat ini, BPKH tercatat menggenggam 82,65% saham Muamalat. BPKH menjadi pemegang saham Muamalat setelah menerima hibah dari Islamic Development Bank (IDB), Bank Boubyan, Atwill Holdings Limited, National Bank of Kuwait, IDF Investment Foundation, dan BMF Holding Limited pada November 2021. Hibah saham tersebut mencapai 7,9 miliar saham atau setara dengan 77,42%. Pengalihan ini dilakukan dalam rangka memiliki, mengoperasikan, dan mengembangkan usaha BPKH di bidang perbankan syariah, serta menjadikannya sebagai pemegang saham pengendali Muamalat. Di sisi lain, pada awal 2022, Bank BTN juga sempat melirik anak usaha PT Bank Victoria International Tbk. (BVIC), yakni Bank Victoria Syariah untuk diakuisisi. Negosiasi dikabarkan sudah berjalan, tetapi k edua pihak gagal menemui kata sepakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231109/90/1712904/btn-bbtn-berencana-akuisisi-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-25 09:05:00", "title": "Bos BTN (BBTN) Sebut Bakal Rilis Laporan Keuangan Hari Senin", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mengungkapkan pihaknya akan segera merilis laporan keuangan kuartal III/2023 usai ditelaah terbatas oleh akuntan publik beberapa waktu lalu. Direktur Utama BBTN Nixon L.P. Napitupulu menjelaskan pihaknya akan merilis kepada publik hasil laporan keuangan kuartal III/2023 BTN pada Senin (27/11/2023). \"Besok Senin rilis laporan keuangan, kita habis ada  limited review ,\" tuturnya saat ditemui langsung di Jakarta, dikutip Sabtu (25/11/2023). Sebelumnya, BBTN memang sempat bersurat ke Bursa Efek Indonesia (BEI) terkait penyampaian laporan keuangan yang ditelaah terbatas. Dalam penjelasannya, upaya tersebut dalam rangka perseroan hendak menggelar aksi korporasi. Saat dikonfirmasi, Nixon enggan memberikan penjelasan rinci mengenai hal tersebut. Hanya saja, dia memastikan bahwa pihaknya memang akan melepas Unit Usaha Syariah (UUS) milik BTN dalam waktu dekat \"Kan ada ketentuan maksimal dua tahun setelah aset mencapai Rp50 triliun atau equitynya sudah 50% dari induk. Jadi kalau asetnya sudah mencapai 50% dari induk atau sudah sebesar Rp50 triliun harus wajib spin off selambat-lambatnya 2 tahun dan kita sudah tercapai itu,\" tuturnya. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700874338302\" }); Di samping itu, Nixon juga memberikan sinyal bahwa kajian pemisahan ( spin off ) UUS BTN dapat dikejar rampung pada akhir 2023. Dia juga menuturkan pihaknya kemungkinan akan akan melepas BTN Syariah pada awal 2024. \"Kalau untuk tahun ini kan sisa sebulan lagi, jadi tidak mungkin (jadi kuartal I/2024?) kali yaa,\" tambahnya. Sebagai informasi, BTN melalui Unit Usaha Syariah (UUS BTN Syariah) menargetkan mengucurkan pembiayaan kredit pemilikan rumah (KPR) paling sedikit kepada 45.750 unit hingga akhir tahun 2023. Jumlah tersebut terdiri dari 35.150 KPR Syariah Subsidi dan 10.600 KPR Syariah Non Subsidi. Adapun, peningkatan penyaluran KPR syariah ini salah satunya bekerjasama dengan BP Tapera melalui akad massal KPR Syariah serentak di seluruh Indonesia. Total ada 2.300 unit yang telah dilaksanakan penandatanganan KPR. Terkait perinciannya, 1.700 unit KPR Subsidi dan minimal 600 unit KPR Non-subsidi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231125/90/1717859/bos-btn-bbtn-sebut-bakal-rilis-laporan-keuangan-hari-senin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:34", "title": "BTN Gandeng MCI Bentuk BTN Fund BTN Gandeng MCI Bentuk BTN Fund", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. bekerja sama dengan PT Mandiri Capital Indonesia membentuk BTN Fund. Lewat BTN Fund, Bank BTN dapat berinvestasi pada perusahaan rintisan yang bergerak di bidang properti, pembayaran, dan industri terkait lainnya. BTN Fund menargetkan akan menyalurkan pendanaan mencapai Rp400 miliar untuk perusahaan-perusahaan rintisan potensial. ", "link": "https://foto.bisnis.com/view/20231128/1721557/btn-gandeng-mci-bentuk-btn-fund?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-30 06:51:00", "title": "BTN (BBTN) Estimasi Laba Rp3,2 Triliun, Syaratnya Klaim Asuransi Kredit Jiwasraya Cair", "content": " Bisnis.com,  JAKARTA — PT Bank Tabungan Negara (Persero) Tbk. (BBTN) optimistis target laba bersih Rp3,2 triliun pada tahun buku 2023 akan tercapai. Sebab, outstanding kredit macet yang mencapai Rp500 miliar di PT Asuransi Jiwasraya (Persero) atau Jiwasraya akan dilunasi Desember 2023. Direktur Utama BTN Nixon L.P. Napitupulu mengatakan BTN menargetkan laba bersih tahun buku Rp3,2 triliun hingga akhir 2023, tumbuh 8% secara tahunan ( year-on-year /yoy). Adapun, hingga September 2023, laba BTN baru mencapai Rp2,31 triliun. \"Kami optimis [target laba] akan tercapai, karena kita ada satu deal, sepakat dengan Jiwasraya,\" kata Nixon dalam public expose pada Rabu (29/11/2023). Kesepakatan dengan Jiwasraya itu terkait dengan pembayaran klaim asuransi dengan nilai mencapai Rp700 miliar. Namun, nilai pembayaran yang sudah asesmen per Desember 2023 mencapai Rp500 miliar. \"Angkanya bisa nambah jadi Rp600 miliar. Mudah-mudahan itu menjadi solusi income ke BTN. Kalau dapat Rp500 miliar, kami yakni target Rp3,2 triliun tercapai, bahkan ada lebih sedikit,\" kata Nixon. Sebagaimana diketahui, BTN masih memiliki outstanding kredit macet (non-performing loan/NPL) dari kredit pemilikan rumah (KPR) di Jiwasraya. Nilai piutang jumbo ini berasal dari klaim asuransi jiwa kredit yang belum dibayarkan oleh Jiwasraya. Asal muasal kredit macet tersebut karena sebelumnya perusahaan pernah menjalin kerja sama dengan Jiwasraya berupa asuransi jiwa kredit. Adapun, seiring dengan bermasalahnya Jiwasraya, liabilitasnya kemudian dialihkan ke IFG Life. Direktur Utama IFG Hexana Tri Sasongko menjelaskan bahwa kredit macet senilai Rp500 miliar ke BTN itu merupakan nasabah yang berasal dari produk asuransi jiwa kredit. Menurutnya telah dicapai kesepakatan skema penyelesaian tagihan ini dengan BTN. “Sehingga segera setelah nanti pendanaannya tersedia, langsung dibedakan ke IFG Life, semoga target waktunya tahun ini atau paling lambat awal kuartal I/2024 selesai,” ujarnya. Hexana mengatakan bahwa hanya terdapat satu polis atas nama Bank BTN. Namun, terdapat sekitar 600.000-an peserta yang berasal dari nasabah-nasabah asuransi jiwa kredit BTN yang dijamin oleh Jiwasraya kala itu. Lebih lanjut, Hexana menyampaikan bahwa proses pengalihan restrukturisasi akan berlangsung cepat, yakni melalui penandatangan akta pengalihan antara Jiwasraya dengan IFG Life. “Kemudian solusinya adalah kita restrukturisasi, yaitu kita perbaiki term and condition-nya supaya menjadi sehat, supaya ketika dipindahkan ke IFG Life itu merupakan portofolio yang sehat, sehingga keberlangsungan pembayaran manfaat akan dilakukan di IFG Life,” tandas Hexana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231130/90/1719461/btn-bbtn-estimasi-laba-rp32-triliun-syaratnya-klaim-asuransi-kredit-jiwasraya-cair?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 14:25:00", "title": "BTN Mobile Jangkau 2,5 Juta Pengguna, Fitur Paylater Siap Meluncur", "content": " Bisnis.com,  JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) akan bergeliat mengembangkan platform digital super app miliknya yakni BTN Mobile pada 2024. Di antara strategi yang akan digunakan BTN adalah memperluas fitur, termasuk meluncurkan fitur beli sekarang bayar nanti ( buy now pay later /BNPL) atau paylater. Kepala Divisi Digital Channel Division Bank BTN, Tan Jacky mengatakan super app BTN Mobile baru diluncurkan pada awal tahun ini. Namun, perkembangannya penggunaanya pesat. Berdasarkan presentasi perusahaan per kuartal III/2023, jumlah pengguna BTN Mobile telah mencapai lebih dari 2,5 juta. Nilai transaksi BTN Mobile telah menyentuh Rp37 triliun, naik 43,04% secara tahunan (year on year/yoy) pada September 2023. Adapun, jumlah transaksi mencapai 284 juta, naik 117,33% yoy. Jacky mengatakan saat ini BTN Mobile menjadi salah satu platform yang diusung sesuai dengan fokus di bisnis mortgage. Namun, ke depan, akan banyak pengembangan-pengembangan yang dilakukan BTN. \"Ekosistem digital akan ditambahkan agar bisa mempermudah nasabah,\" katanya pada Kamis (14/12/2023) di Jakarta. Bulan ini saja, BTN akan meluncurkan fitur home service di BTN Mobile. Nasabah tidak hanya dapat mengajukan kredit pemilikan rumah (KPR), tapi juga bisa memenuhi kebutuhan rumahnya seperti AC dan alat pembersih rumah. Apalagi menurutnya saat ini mobile banking platform dipermudah dengan adanya teknologi  open application programming interface  (API). Pada tahun depan, BTN juga merencanakan untuk meluncurkan fitur paylater. \"Paylater sedang diusung modalnya bagaimana. Kita punya  plan  di 2024 ada kategori pinjaman lainnya, termasuk  paylater ,\" ujar Jacky. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702625135256\" }); Sebelumnya, Direktur Utama Bank BTN Nixon LP Napitupulu juga mengatakan BTN bakal meluncurkan layanan paylater pada kuartal I/2024. Adapun, pada tahap awal, layanan ini akan diberikan pada nasabah eksisting BTN yang mencapai 5 juta nasabah. Nixon mengatakan peluncuran fitur paylater dilakukan sebagai upaya memberikan layanan dengan harga atau bunga yang lebih murah dibanding dengan paylater yang diterbitkan dengan lembaga keuangan lain. “Ini seru, kita melihat banyak nasabah kami memiliki kebutuhan. Biasanya di tahun kelima mereka butuh untuk renovasi rumah, lalu karena anak nambah, jadi butuh kamar tambahan atau furnitur tambahan,” ujarnya pada Bisnis, bulan lalu (29/11/2023). Nixon juga menjamin bahwa paylater BTN akan memberikan tawaran yang kompetitif. “Apabila nasabah akses ke lembaga lain, bunga sangat tinggi dengan syarat yang cukup membuat mereka sulit, sementara itu, sistem kami juga dilakukan tidak lewat aplikasi, malah kita tawarkan ke nasabah eksisting [langsung],” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231215/90/1724025/btn-mobile-jangkau-25-juta-pengguna-fitur-paylater-siap-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 12:49:00", "title": "Erick Thohir Bicara Merger Grup BTN dan Muamalat, Rampung 2024?", "content": " Bisnis.com,  JAKARTA – Menteri BUMN  Erick Thohir  menyampaikan bahwa langkah merger antara anak usaha PT Bank Tabungan Negara (Persero) Tbk. (BBTN) yakni  BTN Syariah  dan PT  Bank Muamalat  Tbk. diperkirakan rampung pada Maret 2024. Erick mengatakan bahwa Kementerian  BUMN  sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. “Kami sudah diskusi sama BPKH dan Pak Menteri Agama, mungkin tidak kita bersinergi antara Bank Muamalat dengan BTN Syariah untuk menjadikan alternatif bank syariah yang besar,” ujarnya di Gedung Kementerian BUMN, Selasa (19/12/2023). Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024. “Jadi jawabannya sedang dalam proses pembicaraan. Kalau semuanya lancar, Maret 2024 bisa final [proses mergernya],” kata Erick. Sebagaimana diketahui, BBTN berencana mengakuisisi Bank Muamalat untuk digabungkan dengan unit usaha syariah milik perseroan yakni BTN Syariah. Adapun Bank BTN kini sedang mengkaji sejumlah opsi terkait aksi korporasi tersebut. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702964695757\" }); Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengungkapkan BTN dan Bank Muamalat kini sedang dalam proses negosiasi dan belum mengajukan izin kepada otoritas. Menurutnya, OJK saat ini masih menunggu hasil negosiasi bisnis antarkedua perusahaan. Adapun pembahasan bersama OJK akan dilakukan jika kedua belah pihak sudah saling sepakat. “Kita sih masih nunggu aja lah, itu kan [urusan] B2B [ business-to-business ]. Silakan aja mereka selesaikan dulu. Kalau ada kesepakatan, baru kita ketemu saya setelah itu,\" ujarnya. OJK juga bersikap objektif dalam memberikan persetujuan terhadap rencana akuisisi tersebut. Artinya, jika proposal tersebut memenuhi persyaratan yang berlaku, maka OJK akan memberikan persetujuan kepada BBTN untuk mengakuisisi Bank Muamalat. Sementara itu, Corporate Secretary BTN Ramon Armando mengatakan bahwa dalam 12 bulan mendatang, BTN memiliki beberapa rencana aksi korporasi. Salah satunya melakukan pemisahan atau  spin off  unit usaha syariah (UUS) menjadi bank umum syariah (BUS). Rencana aksi korporasi yang dimaksud telah tercantum pada rencana bisnis bank (RBB) dan aksi korporasi akan dipublikasikan setelah ada persetujuan dari regulator. Adapun, proses spin off terus berjalan dengan mengkaji opsi yang paling efisien, mudah dan cepat dilaksanakan. Opsi pertama yaitu dengan mendirikan perusahaan baru atau meminta lisensi baru untuk BUS. Kemudian opsi kedua yaitu melakukan akuisisi bank syariah yang sudah ada. “Untuk melaksanakan opsi kedua, perseroan sedang melakukan penjajakan dengan beberapa bank syariah yang ada dan terus berkomunikasi untuk mendapatkan penawaran terbaik,” kata Ramon dalam surat kepada otoritas Bursa, awal November lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231219/90/1725246/erick-thohir-bicara-merger-grup-btn-dan-muamalat-rampung-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:45", "title": "Dukung Tumbuh Kembang Anak, BTN Buka Daycare Dukung Tumbuh Kembang Anak, BTN Buka Daycare", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. membuka BTN Daycare di Menara BTN, Jakarta. Daycare Bank BTN  merupakan fasilitas bagi karyawan Bank BTN yang memiliki anak berusia 2-4 tahun. Diharapkan dengan hadirnya Daycare Bank BTN dapat menjadi rumah kedua yang nyaman bagi tumbuh kembang anak para karyawan Bank BTN. ", "link": "https://foto.bisnis.com/view/20231223/1729829/dukung-tumbuh-kembang-anak-btn-buka-daycare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-10 15:37:00", "title": "Dapat Peringkat Leadership AA, BBTN Masuk ESG Leader BGK", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mendapatkan peningkatan nilai rata-rata ESG sebesar 13,76% ke angka 86,76% pada 2023, dibandingkan tahun sebelumnya yakni 73% oleh Bumi Global Karbon (BGK) Foundation. BGK adalah organisasi non-pemerintah yang berfokus pada pelestarian lingkungan, dalam hal transparansi prinsip-prinsip ESG yang dilakukan oleh industry perbankan. Mereka memberikan peringkat “Leadership AA” kepada BBTN. Bank plat merah itu dinilai telah menjadi agen perubahan yang proaktif dalam menerapkan standar tinggi dalam pengungkapan ESG (ESG Disclosure). Founder Bumi Global Karbon Foundation Achmad Deni Daruri mengatakan BTN masuk ke dalam kriteria lima besar perusahaan menurut ESG Leader BGK. Adapun ESG Leader BGK adalah Indeks dari BGK Foundation yang memiliki nilai pengungkapan ESG tertinggi dan masuk ke dalam LQ45. “Bank BTN memahami bahwa transparansi adalah kunci untuk membangun kepercayaan publik. Dengan mengungkapkan informasi terkait ESG secara jelas dan terbuka, Bank BTN memenuhi tuntutan peraturan dan memberikan pemangku kepentingan, termasuk pemegang saham, nasabah, dan masyarakat umum, kejelasan tentang nilai dan prinsip yang dipegang teguh oleh Bank BTN,” ujar Deni dalam keterangannya, Rabu (10/1/2024). Sementara itu Direktur Utama BTN Nixon L.P. Napitupulu mengatakan peringkat Leadership AA memotivasi perseroan dalam praktik bisnis berkelanjutan di industri perbankan nasional. “Bank BTN akan terus memperkuat komitmen kami terhadap prinsip-prinsip ESG sehingga kami dapat mencapai tujuan kami yaitu menjadi bank mortgage terbaik di kawasan,” ujar Nixon. Lebih lanjut, menurut Nixon, pencapaian kinerja BTN yang positif selama ini tidak terlepas dari penerapan pilar ESG melalui 21 inisiatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240110/192/1731128/dapat-peringkat-leadership-aa-bbtn-masuk-esg-leader-bgk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 20:11:00", "title": "Update Kabar Merger BTN (BBTN) dan Bank Muamalat, OJK: Sudah Ada Komunikasi", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan ( OJK ) mengonfirmasi bahwa PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dan PT Bank Muamalat Indonesia Tbk telah melakukan komunikasi dengan regulator. Meski begitu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae membeberkan bahwa untuk saat ini justru belum ada permohonan perizinan terkait rencana aksi korporasi dimaksud. “Dalam hal terdapat bank mengajukan permohonan kepada OJK, maka kami akan segera mengevaluasi dan memproses sesuai ketentuan yang berlaku,” ujarnya dalam keterangan tertulis, Kamis (11/1/2024). Terkait dengan upaya pengembangan dan penguatan industri perbankan syariah, kata Dian, OJK akan mendukung langkah konsolidasi yang akan dilakukan dalam rangka pengembangan perbankan syariah Indonesia. Dian juga menuturkan bahwa OJK akan mendorong terjadinya konsolidasi BUS dan UUS untuk menjadi bank syariah baru dengan minimal total aset Rp200 triliun. “Kita harapkan akan ada 1-2 BUS hasil konsolidasi,” katanya. Selanjutnya, dengan upaya konsolidasi ini diharapkan struktur pasar perbankan syariah kedepan akan lebih ideal dengan kehadiran beberapa bank syariah berskala besar yang lebih kompetitif. Sebagaimana diketahui, sinyal merger antara unit usaha syariah PT Bank Tabungan Negara (Persero) Tbk. (BBTN) yakni BTN Syariah dan PT Bank Muamalat Tbk. makin terang, usai Menteri BUMN Erick Thohir menyampaikan bahwa aksi korporasi ini diperkirakan bakal rampung pada Maret 2024. Erick mengatakan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. “Kami sudah diskusi sama BPKH dan Pak Menteri Agama, mungkin tidak kita bersinergi antara Bank Muamalat dengan BTN Syariah untuk menjadikan alternatif bank syariah yang besar,” ujarnya di Gedung Kementerian BUMN, Selasa (19/12/2023). Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024. Adapun, Direktur Utama Bank BTN Nixon LP Napitupulu sendiri sempat memproyeksikan BTN Syariah akan menjadi bank terbesar kedua di Tanah Air usai melepas atau spin off Unit Usaha Syariah (UUS) miliknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240111/90/1731546/update-kabar-merger-btn-bbtn-dan-bank-muamalat-ojk-sudah-ada-komunikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-12 23:05:00", "title": "Ikhtiar BTN Hadirkan Bank Syariah Kelas Atas di Tanah Air", "content": " Bisnis.com , JAKARTA – Pangsa pasar  perbankan syariah  di Tanah Air saat ini masih tergolong kecil dibandingkan industri secara keseluruhan. Namun, lorong asa memperbesar pasar nyatanya masih terbuka lebar, salah satunya ditangkap Bank Tabungan Negara (Persero) Tbk. ( BTN ) dengan rencana pengembangan  bank syariah  kelas kakap di Indonesia. Dalam berbagai momentum, Wakil Presiden (Wapres) RI Ma’ruf Amin kerap kali menyinggung nasib pasar  keuangan syariah  Tanah Air, termasuk perbankan syariah. Orang nomor dua di Indonesia sempat menyinggung bahwa pemerintah menginginkan agar pangsa pasar keuangan syariah di Indonesia mencapai 50%. Pada kenyataannya, keinginan pemerintah tersebut begitu berat. Pada 2023, pangsa pasar keuangan syariah di Indonesia masih di angka 10,94% terhadap total keuangan nasional. Segendang sepenarian, pangsa aset perbankan syariah masih minim, baru 7,3% dari keseluruhan aset perbankan. Dia pun mendorong agar berbagai pihak terlibat dalam mendongkrak pangsa pasar keuangan syariah di Indonesia. Baca Juga : OJK Kasih Bocoran, 2 Bank Syariah Sekaliber BSI Lahir Tahun Depan “Indonesia sebagai negara demokrasi dan berpenduduk muslim terbesar di dunia, sudah sewajarnya berada di bangku kemudi dalam pengembangan ekonomi syariah global, dan menjadi model bagi terwujudnya Islam dan kemajuan,” ujar Ma’ruf dalam seminar dan  launching  Indonesia Sharia Economic Outlook (ISEO) 2024, pada beberapa waktu lalu (6/12/2023). Belum lama ini, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae juga membeberkan fakta masih rendahnya pangsa pasar bank syariah di RI. Menurutnya, banyak bank-bank syariah yang asetnya tergolong kecil. Tercatat, dari total 13 bank umum syariah (BUS) dan 20 unit usaha syariah (UUS) di Indonesia, sebanyak 11 BUS dan 17 UUS masih berada dalam kelas aset di bawah Rp4 triliun. Hanya satu bank syariah beraset di atas Rp100 triliun. Pangsa pasar bank syariah di Indonesia yang hanya 7,3% juga tergolong kecil dibandingkan negara lain, seperti Malaysia. Berdasarkan data Standard & Poor's Financial Service, pangsa pasar bank syariah di Malaysia malahan telah mencapai 36,6% pada 2020, jauh di atas Indonesia. Dengan fakta tersebut, berbagai pihak bergeliat mengerek pangsa pasar bank syariah di Tanah Air. OJK misalnya menuangkan kebijakan strategis dalam Roadmap Pengembangan dan Penguatan Perbankan Syariah 2023-2027 yang memberikan arah kebijakan dari sisi industri dan masyarakat. Baca Juga : Musim Merger 2024, dari BPD hingga Bank Syariah Dalam  roadmap  tersebut, OJK mendorong akselerasi konsolidasi bank syariah di Indonesia. Adapun, konsolidasi itu dilakukan untuk perbaikan struktur pasar perbankan syariah dengan mendorong hadirnya bank syariah berskala besar lebih banyak lagi. \"Ukuran besar buat lembaga intermediasi itu penting,\" kata Dian dalam wawancara khusus dengan  Bisnis  pada pada akhir tahun lalu (22/12/2023). OJK menginginkan setidaknya ada dua atau tiga bank syariah berskala besar lahir di Indonesia. Dorongan agar lahirnya bank syariah berskala besar juga dijalankan OJK melalui penguatan unit usaha syariah. Tahun lalu, OJK menerbitkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS). Dalam beleid tersebut, terdapat ketentuan bahwa bank yang memiliki UUS dengan  share asset  lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off . OJK memang mengharapkan proses  spin off  UUS dapat menghasilkan BUS yang kuat. Dengan begitu, pangsa pasar bank syariah di RI pun terkerek. Geliat BTN Gayung pun bersambut, salah satu bank milik negara, BTN tengah memperkuat bisnis syariahnya dan berupaya melahirkan bank umum syariah kelas kakap di Tanah Air. Jalan yang telah disiapkan otoritas keuangan itu nyatanya berkelindan dengan BTN. BTN akan menjalankan  spin off  UUS mereka dan membentuk bank umum syariah baru. Kabar mencuat, skema  spin off  UUS BTN ini seiring dengan aksi korporasi akuisisi bank syariah. Kemudian, muncul nama bank yang akan diakuisisi BTN, yakni bank syariah tertua di Tanah Air, PT Bank Muamalat Tbk. Setelah akuisisi, UUS milik BTN yakni BTN Syariah kabarnya akan digabung dengan Bank Muamalat. Baca Juga : Dirut BBTN Proyeksi Laba Perseroan Tumbuh 14% pada 2024 Sinyal penggabungan antara BTN Syariah dan Bank Muamalat makin terang usai Menteri BUMN Erick Thohir menyampaikan bahwa aksi korporasi ini diperkirakan bakal rampung pada Maret 2024. Erick mengatakan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) selaku pemegang saham pengendali Bank Muamalat dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. “Kami sudah diskusi sama BPKH dan Pak Menteri Agama, mungkin tidak, kita bersinergi antara Bank Muamalat dengan BTN Syariah untuk menjadikan alternatif bank syariah yang besar,” ujarnya di Gedung Kementerian BUMN, pada akhir tahun lalu (19/12/2023). Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024. Direktur Utama BTN Nixon LP Napitupulu mengatakan BTN memang berkomitmen untuk memperkuat bisnis syariah mereka. Adapun, jika BTN Syariah  spin off  dari UUS jadi BUS, BTN telah menyiapkan rencana bisnisnya. Di antara rencana bisnis bank umum syariah baru itu adalah, agresivitas menyasar pasar kredit pemilikan rumah (KPR) syariah. Tak ayal, BTN memang identik dengan bisnis KPR. Bank milik negara itu merupakan bank spesialis penyalur pembiayaan perumahan di belantika Indonesia. Nixon mengatakan dengan  spin off , bank umum syariah nantinya akan menjadi ‘mesin’ pertumbuhan yang moncer di segmen konsumer syariah. Apalagi, menurutnya potensi KPR syariah sedang tumbuh tinggi di Indonesia. “Saat ini bisnis KPR syariah itu besar, 20-30% akad KPR sekarang itu [pasar] mintanya syariah,” imbuh Nixon di Kantor Kementerian BUMN, pada awal tahun ini (3/1/2024). Perbesar Suarana di konter syariah Bank BTN. / Bisnis-Dedi Gunawan Sebelumnya, dia juga menyatakan bahwa minat masyarakat Indonesia untuk membeli rumah melalui skema pembiayaan syariah semakin besar. “Masyarakat Indonesia mayoritas merupakan muslim yang merupakan basis nasabah yang kuat untuk bisnis pembiayaan perumahan dengan skema syariah. Kami optimistis BTN Syariah memiliki ruang besar untuk terus bertumbuh besar sehingga dapat melayani kebutuhan pembiayaan perumahan masyarakat Indonesia,” kata Nixon dalam keterangan tertulis pada akhir tahun lalu (27/11/2023). BTN Syariah menyediakan pembiayaan perumahan dari hulu ke hilir. Direktur Consumer BTN Hirwandi Gafar menuturkan produk pembiayaan yang diberikan BTN Syariah mulai dari kepemilikan lahan, konstruksi rumah, hingga renovasi rumah. UUS Bank BTN ini juga berfokus menyalurkan pembiayaan bagi masyarakat berpenghasilan rendah (MBR). Baca Juga : Bos BTN (BBTN) Buka-bukaan soal Rencana Skema KPR Flat 35 Tahun \"Bisnis syariah kami fokus ke penyaluran pembiayaan perumahan, untuk itu kami akan terus memacu kinerja syariah terutama untuk memenuhi kebutuhan rumah rakyat dengan skema syariah,\" ujar Hirwandi. Para pejuang KPR secara syariah disediakan skema pembayaran dengan produk bertajuk KPR BTN Indent iB, KPR BTN Platinum iB, dan KPR BTN Properti melalui skema musyarakah mutanaqisah. Di tengah upaya pembentukan bank umum syariah dari BTN itu, UUS BTN yakni BTN Syariah telah mencatatkan kinerja moncer, setidaknya hingga kuartal III/2023. BTN Syariah telah meraup laba bersih RpRp235,27 miliar di kuartal III/2023, melonjak 70,4% secara tahunan ( year on year /yoy). Capaian laba bersih BTN Syariah ini disumbang penyaluran pembiayaan yang mencapai Rp30,35 triliun pada kuartal III/2023, naik 17,94% yoy. Pembiayaan perumahan tercatat mendominasi dari keseluruhan penyaluran pembiayaan di BTN Syariah yang porsinya mencapai 97,43%. Kemampuan penyaluran pembiayaan ini ditopang oleh penghimpunan dana pihak ketiga (DPK) yang telah mencapai Rp36,25 triliun pada kuartal III/2023, naik 16,76% yoy. Adapun, BTN Syariah telah meraup aset Rp48,41 triliun, naik 17,26% yoy. Perbesar Karyawan mencoba layanan terbaru dalam aplikasi milik Bank Tabungan Negara./Istimewa Sementara itu, raupan laba bersih BTN Syariah ini turut menopang perolehan laba bersih BTN. Tercatat, pada kuartal III/2023, BTN mencatatkan laba bersih senilai Rp2,31 triliun. BTN juga telah mencatatkan total kredit dan pembiayaan senilai Rp318,30 triliun, tumbuh 9,87% yoy. Peningkatan tersebut didorong pertumbuhan KPR Subsidi yang naik 11,87% yoy dari Rp140,97 triliun menjadi Rp157,71 triliun pada kuartal III/2023. Sementara dari sisi pendanaan, BTN telah meraup DPK yang mencapai Rp323,90 triliun, naik 3,54% yoy. BTN juga mencatatkan porsi dana murah atau  current account savings account  (CASA) sebesar 49,48% per September 2023, naik 358 basis poin (bps). Per kuartal III/2023, total aset Bank BTN mencapai Rp409,68 triliun, naik 5,24% yoy. Ragam Peluang Sebenarnya, peluang memperbesar pasar keuangan syariah di Indonesia terbuka lebar. Pasar syariah Indonesia sendiri nyatanya tergolong besar. Indonesia menempati posisi strategis, yakni 87,02% penduduk Indonesia adalah muslim. Nilai konsumsi dari 241,7 juta penduduk muslim merupakan peluang yang besar dan dapat menjadi akseleran pemulihan ekonomi nasional. Masyarakat Indonesia juga masih banyak yang belum tersentuh layanan perbankan, ini terlihat dari inklusi keuangan syariah Indonesia yang hanya mencapai 12,12% berdasarkan Survei Nasional Literasi Inklusi Keuangan (SNLIK) 2022. Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan juga mengatakan peluang pertumbuhan terbuka lebar bagi BTN dengan hadirnya bank umum syariah berskala besar. Bank umum syariah besutan BTN menurutnya berpeluang menggairahkan pasar bank syariah Tanah Air. \"Potensi tergolong besar ke depannya, terutama ketika pasar dan daya beli masyarakat mulai membaik,\" ujar Trioksa kepada  Bisnis  pada Rabu (10/1/2024). Pengamat Ekonomi Syariah IPB University Irfan Syauqi Beik juga menyebut kehadiran bank umum syariah berskala besar dari BTN akan membuat tingkat persaingan industri menjadi lebih baik. \"Kemampuan daya saing terhadap perbankan konvensional juga diharapkan semakin meningkat,” tuturnya. Baca Juga : BPKH Ingin Indonesia jadi Kiblat Bisnis Syariah Dunia Dengan adanya persiapan yang mumpuni, apabila bank umum syariah berskala besar ini lahir, maka peta perbankan syariah pada 2024 juga akan semakin kompetitif. Kualitas layanan juga dinilai akan semakin baik. Sebelumnya, Direktur Eksekutif Segara Institute Piter Abdullah mengatakan terdapat sejumlah potensi bisnis yang prospektif digarap perbankan syariah di Indonesia. Bank syariah misalnya bisa menarik nasabah dengan menawarkan produk yang berbeda dibandingkan bank konvensional, salah satunya KPR syariah. Apalagi, di tengah kondisi ekonomi yang tak menentu, KPR syariah dinilai potensial. Bank syariah juga bisa menghadirkan produk keuangan lain dengan menyasar ekosistem syariah yang luas seperti pendidikan islam, zakat, infak, sedekah, dan wakaf (Ziswaf), produk halal, hingga haji serta umroh. Pada akhirnya asa pasar perbankan syariah di Indonesia yang gemilang akan selalu ada. Ragam geliat terus ditunjukkan, seperti ikhtiarnya BTN dalam melahirkan bank kelas kakap di bumi pertiwi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240112/231/1731300/ikhtiar-btn-hadirkan-bank-syariah-kelas-atas-di-tanah-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:57:48", "title": "BTN Gelar Wisuda Mini MBA in Property BTN Gelar Wisuda Mini MBA in Property", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menggelar Wisuda Mini MBA in Property batch 16-19 di Jakarta, Saat ini lulusan Mini MBA in Property telah mencapai sekitar 1.000 orang yang diharapkan mampu menjadi developer handal, sehingga kedepannya dapat ikut berkontribusi dalam mengurangi backlog perumahan yang mencapai 12,7 juta rumah. ", "link": "https://foto.bisnis.com/view/20240117/1735949/btn-gelar-wisuda-mini-mba-in-property?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-22 19:25:00", "title": "Proyeksi Kredit Konsumer dari BTN (BBTN) pada 2024 di Tengah Tren Perlambatan Industri", "content": " Bisnis.com , JAKARTA - Penyaluran  kredit konsumer  mengalami perlambatan pada akhir 2023. Meski begitu, PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) optimistis segmen kredit ini akan moncer pada 2024. Berdasarkan laporan Analisis Uang Beredar yang dirilis Bank Indonesia (BI), kredit konsumsi yang disalurkan perbankan mencapai Rp1.998,3 triliun pada Desember 2023, tumbuh 8,9% secara tahunan (year on year/yoy). Namun, melambat dibandingkan pertumbuhan pada November 2023 di level 9,1%. Kredit konsumsi menjadi satu-satunya segmen kredit yang lesu pada akhir tahun dibandingkan kredit modal kerja yang tumbuh sebesar 10,7% yoy pada Desember 2023, meningkat dibandingkan pertumbuhan bulan sebelumnya sebesar 10,2% yoy. Kredit investasi pada Desember 2023 juga tumbuh 11% yoy, lebih pesat dibandingkan bulan sebelumnya 9 4%. Adapun, dilihat dari jenisnya, kredit konsumsi untuk jenis kredit pemilikan rumah (KPR) tumbuh 12% yoy pada Desember 2023, stabil dibanding bulan sebelumnya di level yang sama. Lalu, kredit kendaraan bermotor tumbuh 13,2% yoy pada Desember 2023, lebih tinggi dibandingkan bulan sebelumnya 12,4%. Lesunya kredit konsumer terdorong oleh perlambatan kredit multiguna dari tumbuh 7% pada November 2023, menjadi hanya tumbuh 6,6% pada Desember 2023. Corporate Secretary BTN Ramon Armando mengatakan kredit konsumer di BTN lebih didominasi oleh KPR. Adapun, untuk pertumbuhan KPR BTN pada 2023 masih dalam perkirakan dobel digit. Sementara, meskipun kredit konsumer lesu pada akhir tahun, BTN masih memproyeksikan pertumbuhan moncer kredit konsumer itu pada 2024. \"Proyeksi tahun ini, kami perkirakan peluang KPR untuk tumbuh masih sangat besar, hal ini dikarenakan backlog perumahan yang masih tinggi sekitar 12,7 juta. Jadi potensi pasar KPR untuk terus bertumbuh masih sangat besar,\" ujarnya kepada Bisnis pada Senin (22/1/2024). Terdapat sejumlah peluang pertumbuhan moncer kredit konsumer, terutama di jenis KPR pada 2024. \"Kenaikan harga rumah subsisidi FLPP [Fasilitas Likuiditas Pembiayaan Perumahan] akan tetap menjaga momentum pertumbuhan KPR subsidi untuk 2024,\" kata Ramon. Selain itu, adanya insentif pajak pertambahan nilai (PPN) 0% dari pemerintah untuk harga rumah di bawah Rp2 miliar dinilai akan menambah pertumbuhan penjualan rumah tahun ini. \"Selain itu, tahun ini BTN tetap berusaha akan menjadi pemain utama pembiayaan KPR subsidi dengan rata-rata penyaluran 85% dari total kuota yang dialokasikan oleh pemerintah, sehingga market share kami akan tetap terjaga pada level tersebut,\" ujar Ramon. Sementara itu, Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan terdapat peluang lainnya bagi pertumbuhan kredit konsumer tahun ini. Ia mengatakan, pada 2023, tren suku bunga acuan yang tinggi memengaruhi laju pertumbuhan kredit konsumer. \"Menurut saya kenaikan suku bunga dapat menghambat pertumbuhan kredit termasuk kredit konsumer,\" ujar Trioksa. Dengan begitu, apabila suku bunga acuan diproyeksikan landai pada 2024, maka ini menjadi peluang bagi perbankan dalam mendongkrak kredit konsumernya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240122/90/1734472/proyeksi-kredit-konsumer-dari-btn-bbtn-pada-2024-di-tengah-tren-perlambatan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-01-25 09:13:00", "title": "Aset BTN Syariah Diproyeksi Tembus Rp50 Triliun per Akhir 2023", "content": " Bisnis.com,  JAKARTA - Aset Unit Usaha Syariah (UUS) milik PT Bank Tabungan Negara (Persero) Tbk. diproyeksi bakal melampaui posisi Rp50 triliun per akhir 2023. Posisi tersebut ditopang penyaluran pembiayaan yang melesat sepanjang 2023. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan per November 2023, aset BTN Syariah telah mencapai Rp49 triliun. “Sejalan dengan adanya stimulus Pemerintah di sektor perumahan dan minat masyarakat yang tinggi ke pembiayaan syariah, saya optimistis aset BTN Syariah bakal tembus di atas Rp50 triliun pada akhir 2023,” ujarnya dalam keterangan resmi, Rabu (24/1/2024). Tercatat, sejak 2018 hingga 2022, BTN Syariah mencatatkan tingkat pertumbuhan aset per tahun selama lima tahun terakhir  (compound annual growth rate/CAGR)  sebesar 9,8%. Dia juga memastikan di samping pembiayaan yang terus melesat, kualitas pembiayaan BTN Syariah tetap terjaga. Dengan kualitas pertumbuhan pembiayaan yang terjaga tersebut, Nixon meyakini BTN Syariah akan mampu menjadi salah satu bank syariah besar yang dapat melayani berbagai kebutuhan nasabah untuk memiliki rumah dengan skema pembiayaan syariah. “BTN Syariah memiliki infrastruktur pembiayaan syariah yang kuat serta jaringan mitra developer yang luas, sehingga kami yakin dapat memenuhi kebutuhan masyarakat Indonesia untuk memiliki hunian dengan pembiayaan berskema syariah,” tuturnya. Lebih lanjut, kata Nixon, dengan posisi aset tersebut, maka UUS Bank BTN telah memenuhi syarat untuk melakukan spin-off. Sebagaimana diketahui, dalam Peraturan Otoritas Jasa Keuangan (POJK) No. 12 Tahun 2023 menyebutkan jika total aset UUS lebih dari Rp50 triliun, maka wajib melakukan pemisahan dengan tahapan tertentu. OJK juga mengatur batas waktu penyampaian persetujuan pemisahan yakni paling lama 2 tahun setelah batas penyampaian laporan publikasi triwulanan. Bercermin dari laporan keuangan per September 2023, bisnis BTN Syariah masih didominasi penyaluran Kredit Pemilikan Rumah (KPR) berbasis syariah atau KPR BTN iB, baik subsidi maupun non-subsidi. Komposisi KPR syariah menempati 92,53% dari total pembiayaan BTN Syariah atau setara Rp33,11 triliun per September 2023. KPR BTN Bersubsidi iB yang menyasar segmen subsidi mencatatkan pertumbuhan penyaluran hingga 21,67% secara tahunan  (year-on-year/yoy)  menjadi Rp22 triliun per September 2023. Sementara itu, KPR BTN iB non-subsidi tumbuh 15,32% yoy menjadi Rp11,11 triliun per September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240125/90/1735319/aset-btn-syariah-diproyeksi-tembus-rp50-triliun-per-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-08 04:01:00", "title": "BTN (BBTN) Ancang-ancang Penyesuaian Bunga KPR saat BI Rate Diproyeksi Turun", "content": " Bisnis.com , JAKARTA -- PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN) berancang-ancang menyesuaikan suku bunga kreditnya, termasuk bunga kredit pemilikan rumah (KPR) seiring dengan terbukanya ruang penurunan suku bunga acuan Bank Indonesia (BI) pada tahun ini. Direktur Utama  Bank BTN  Nixon LP Napitupulu mengatakan ekspektasi BTN, penurunan suku bunga acuan terjadi pada semester II/2023. Adapun, turunnya suku bunga acuan akan berdampak terhadap biaya dana ( cost of fund/CoF ) perbankan. \" Cost of fund  akan turun dan ada keleluasaan  reprice  di  lending rate  [bunga pinjaman]. Tapi agak berjarak.,\" kata Nixon setelah acara Bloomberg Technoz Economic Outlook 2024 pada Rabu (7/2/2024). Dengan penurunan suku bunga acuan, permintaan kredit pun diharapkan akan meningkat. \"Tahun lalu KPR tumbuh dua digit, padahal suku bunga sejak tahun lalu sudah tinggi,\" ujarnya. Pada tahun ini,  BTN  menargetkan pertumbuhan kredit di level 11%. Sementara itu, saat ini BTN menerapkan suku bunga dasar kredit (SBDK) pada segmen kredit korporasi sebesar 8,05% per tahun. Kemudian kredit ritel ditetapkan di level 8,3%. BTN menetapkan SBDK untuk kredit konsumsi pada segmen KPR di level 7,3%. Sementara, untuk suku bunga pada segmen non KPR ditetapkan SBDK sebesar 8,8%. SBDK tersebut digunakan sebagai dasar penetapan suku bunga kredit yang akan dikenakan oleh bank kepada nasabah. SBDK belum memperhitungkan sejumlah komponen estimasi premi risiko yang besarannya tergantung pada penilaian bank terhadap risiko masing-masing debitur atau kelompok debitur. Sementara, rencana penyesuaian suku bunga kredit BTN itu seiring dengan adanya proyeksi penurunan suku bunga acuan. BI memang akan membuka ruang penurunan suku bunga acuannya pada 2024 setelah sepanjang tahun lalu BI rate berada dalam level yang tinggi. \"Ruang penurunan BI rate ke depan masih tetap akan ada,\" ujar Gubernur Bank Indonesia Perry Warjiyo dalam konferensi pers Rapat Dewan Gubernur (RDG) BI pada beberapa waktu lalu. Ada sejumlah kriteria kebijakan longgar suku bunga acuan itu pada 2024. \"Kriterianya seberapa cepat penguatan nilai tukar rupiah, seberapa terkendalinya inflasi inti dan pangan. Selain itu, bagaimana kita melihat dukungan kredit terhadap pembiayaan ekonomi, dan kesemuanya mendukung pertumbuhan ekonomi,\" ujar Perry. Dia menyatakan BI akan tetap sabar melihat kondisi ekonomi dalam negeri dan global dalam menjalankan kebijakan longgar suku bunga acuan itu. Sementara itu, BI juga memproyeksikan tren kebijakan longgar suku bunga acuan yang terjadi secara global. \"Bacaan kami kemungkinan Fed Fund Rate akan turun pada semester II/2024. Penurunan terjadi tiga kali sebanyak 75 bps,\" katanya. BI sendiri masih menahan suku bunga acuannya di level 6% pada RDG periode 16-17 Januari 2024. Keputusan mempertahankan BI rate pada level 6% tetap konsisten dengan fokus kebijakan moneter yang  pro-stability  yaitu untuk penguatan stabilisasi nilai tukar rupiah serta langkah  pre-emptive  dan  forward looking  untuk memastikan inflasi tetap terkendali dalam kisaran 2,5±1% pada 2024 dan 2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240208/90/1739223/btn-bbtn-ancang-ancang-penyesuaian-bunga-kpr-saat-bi-rate-diproyeksi-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-02-12 05:35:00", "title": "BTN (BBTN) Cetak Laba Rp3,5 Triliun Sepanjang 2023", "content": " Bisnis.com,  JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) melaporkan laba bersih Rp3,5 triliun sepanjang 2023. Jumlah laba BTN pada tahun lalu itu melonjak 14,97% secara tahunan  (year-on-year/yoy). Dalam laporan keuangan yang dipublikasikan di Harian  Bisnis Indonesia , Senin (12/2/2024), pendapatan bunga mencapai Rp28,27 triliun pada akhir Desember 2023, tumbuh 9,21% dari sebelumnya Rp25,89 triliun pada 2022. Meski demikian seiring beban bunga, pendapatan bunga bersih (net interest income/NII) BTN sebesar Rp13,62 triliun pada 2023, dibanding Rp15,15 triliun pada 2022. Sepanjang 2023, BTN mencatatkan peningkatan pendapatan berbasis komisi atau  fee based income  sebesar 14,86% yoy menjadi Rp1,43 triliun. Sebagai perbandingan, periode yang sama tahun sebelumnya BTN mengemas Rp1,24 triliun. Pendapatan berbasis komisi adalah strategi bank yang menunjukkan kemampuan perusahaan memberikan servis lebih kepada pelanggan di luar mengandalkan bunga. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707690960282\" }); Tak hanya itu, BTN mencatatkan penyusutan beban kerugian penurunan nilai aset keuangan ( impairment ) 6,33% yoy menjadi Rp3,76 triliun sepanjang 2023. dibanding sebelumnya Rp4,02 triliun pada 2022. Lebih lanjut, sepanjang 2023, BTN mencatatkan peningkatan sejumlah rasio penting. Tercatat rasio margin bunga bersih ( net interest margin/NIM ) perseroan berada di level 3,75%. Lalu, rasio imbal balik aset  (return on asset/ROA)  bank naik 5 bps menjadi 1,07%. Rasio imbal balik ekuitas (r eturn on equity/ROE ) BTN sebesar 13,86% pada 2023. Dari sisi intermediasi, BTN telah menyalurkan kredit sebesar Rp296,58 triliun pada tahun lalu, tumbuh 11,22% dari periode sebelumnya Rp266,66 triliun. Kemudian pembiayaan syariah BTN sebesar Rp37,11 triliun  sepanjang 2023, naik 17,36% dari sebelumnya Rp31,62 triliun. Alhasil, secara total kredit dan pembiayaan BTN menjadi Rp333,7 triliun, naik 11,87% yoy. Dengan adanya kenaikan pembiayaan dan kredit, membuat aset bank pelat merah ini pun ikut terkerek naik 9,1% yoy menjadi Rp438,75 triliun dibanding sebelumnya Rp302,15 triliun. Seiring dengan penyaluran kredit, rasio kredit bermasalah ( nonperforming loan/NPL)  gross BTN berada di level 3,01%, susut 37 basis poin (bps) dari level 3,38%. Sedangkan NPL nett BTN tercatat stabil di level 1,32% sepanjang 2023. Di sisi lain, dari segi pendanaan, BTN meraup dana pihak ketiga (DPK) mencapai Rp349,93 triliun, naik 8,7%, dari sebelumnya Rp321,94 pada 2022. Dana murah atau  current account savings account  (CASA) BTN sebesar Rp188 triliun sepanjang 2023, tumbuh 20,36% dari sebelumnya Rp156,2 triliun atau porsinya mencapai 53,73% dari total DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240212/90/1739905/btn-bbtn-cetak-laba-rp35-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-02-12 13:21:00", "title": "Ini Faktor Pendorong BTN (BBTN) Cetak Laba Rp3,5 Triliun pada 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. atau  BBTN  melaporkan laba bersih Rp3,5 triliun sepanjang 2023 atau naik 14,97% secara tahunan  (year-on-year/yoy ). Lantas, apa saja faktor pendorongnya? Direktur Utama Bank BTN Nixon LP Napitupulu menyebut kinerja mesin bisnis ini terdorong oleh kredit pemilikan rumah (KPR) yang tumbuh 10,4%, di mana segmen KPR subsidi tumbuh 10,9% menjadi Rp161,74 triliun dan KPR non subsidi menjadi 9,5% menjadi Rp96,17 triliun pada 2023 “Kinerja bisnis yang tumbuh karena banyaknya inisiatif baru di 2023, termasuk kami masuk ke emerging affluence,” katanya dalam Paparan Kinerja BTN 2023, Senin (12/2/2024). Adapun, secara total BTN telah menyalurkan kredit dan pembiayaan sebesar Rp333,69 triliun atau naik 11,9% dibandingkan tahun sebelumnya yang sebesar Rp298,28 triliun. \"Pertumbuhan di sisi kredit dan pembiayaan ini melampaui pencapaian kredit yang disalurkan industri perbankan nasional sebesar 10,38% pada tahun 2023,\" ucapnya. Lebih lanjut, ketika pendapatan bunga bersih ( net interest income/NII ) mengalami pemberatan di tengah tren suku bunga yang menanjak dan biaya dana  (cost of fund)  yang naik, pihaknya terus menggenjot transaksi  fee based income  yang naik 60,1% menjadi Rp3,2 triliun pada tahun 2023 dari tahun sebelumnya sebesar Rp2 triliun. Lebih lanjut, menurut Nixon, dengan transformasi yang dilakukan, perseroan pada tahun 2023 berhasil menurunkan NPL gross menjadi sebesar 3% atau turun signifikan dari tahun 2022 yang sebesar 3,4%. \"Kami menargetkan di 2024 ini NPL bisa ada di bawah 3%,\" ucapnya. Disisi lain, pada tahun 2023 BTN berhasil menghimpun dana pihak ketiga (DPK) sebesar Rp349,93 triliun, meningkat 8,7% dibandingkan tahun 2022 yang sebesar Rp321,93 triliun. Dari jumlah tersebut kontribusi dana murah atau Current Account Savings Account (CASA) mencapai Rp188 triliun atau naik 20,4% dibandingkan tahun 2022 yang sebesar Rp156 triliun. Dengan kenaikan tersebut, komposisi dana murah BTN mencapai 53,7% terhadap total DPK. Kenaikan signifikan dana murah berupa giro dan tabungan di BTN terlihat selama lima tahun terakhir. Pada 2019, porsi dana murah BTN masih di level 43,4% dan perlahan menanjak menuju 48,5% pada 2022,” katanya. Kenaikan dana murah ini turut ditopang oleh transformasi digital banking yang dilakukan BTN, terutama pada aplikasi BTN Mobile. Tercatat, hingga akhir 2023, jumlah pengguna BTN Mobile mencapai 2,7 juta, dengan total transaksi mencapai 235 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240212/90/1740005/ini-faktor-pendorong-btn-bbtn-cetak-laba-rp35-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-12 20:13:00", "title": "BTN Bidik Penyaluran KPR 2024 Tumbuh 11%, Perbanyak Konsumen Menengah Atas", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) menargetkan penyaluran kredit perumahan rakyat (KPR) tumbuh sekitar 10-11% sepanjang 2024. Bank pelat merah ini bakal lebih banyak membidik konsumen segmen menengah ke atas. Direktur Konsumer  BTN  Hirwandi Gafar mengatakan, animo masyarakat untuk memiliki rumah tahun ini cukup bagus. Hal ini membuat BTN optimistis mencapai target tinggi pada 2024. “Peluang KPR untuk tumbuh masih sangat besar, hal ini dikarenakan  backlog  perumahan yang masih tinggi sekitar 12,7 juta. Jadi potensi pasar KPR untuk terus bertumbuh masih sangat besar,” ujarnya, Senin (12/2/2024). Pada 2024, BTN akan terus berfokus pada penyaluran KPR subsidi dan nonsubsidi sebagai mesin penggerak. Di KPR nonsubsidi terdapat mesin baru bernama  consumer self center  di mana pada tahun lalu terdapat di tiga tempat, yakni Kelapa Gading Jakarta, BSD City, dan Surabaya. “Ini akan melihat seberapa efektif di tiga tempat tersebut. Lokasi tersebut penjualan rumah-rumah dari developer nasional terbesar,” katanya. Sepanjang tahun ini, BTN akan menambah tiga lokasi  consumer self center  di Medan, Bandung, dan Makassar. Hingga akhir tahun 2024, ditargetkan terdapat enam lokasi  consumer self center  sebagai mesin penggerak KPR nonsubsidi dengan plafon hunian lebih dari Rp750 juta. “Kenapa masuk ke sana? Kami ingin portofolio per unit akan terus meningkat. Dulunya Rp300 juta, sekarang sudah menuju ke Rp500 juta,” ucap Hirwandi. Melalui  consumer self center  ini, BTN akan memperbanyak segmen konsumen kalangan menengah ke atas. Pasalnya, KPR BTN selama ini didominasi dari segmen menengah ke bawah. “KPR nonsubsidi enggak hanya masuk developer nasional  based tier  1 dikelola  consumer self center , tapi kami masuk ke developer tier 2, yakni developer skala daerah dan regional. Mereka punya rerata lahan 30 hektare sampai 100 hektare dengan harga jual Rp500 juta hingga Rp1,5 miliar,” tuturnya. Hirwandi menambahkan, BTN juga akan masuk ke developer properti tier 3, yakni kelompok gold dan platinum. Dia menuturkan, mesin pertumbuhan BTN selanjutnya, yakni memperbanyak kredit agunan rumah. Hal itu dikarenakan keinginan agar debitur BTN dapat memanfaatkan fasilitas yang dimiliki BTN. “Selama mereka KPR di BTN mereka butuh sumber pendanaan kebutuhan mereka. BTN masuk di situ, dengan cukup memanfaatkan rumah mereka dengan  top up  di situ, caranya dengan digitalisasi,” ujarnya. BTN tetap berusaha menjadi pemain utama pembiayaan KPR subsidi dengan rerata penyaluran 85% dari total kuota yang dialokasikan oleh pemerintah sehingga  market share  BTN akan tetap terjaga pada level tersebut. Hingga akhir tahun 2023, BTN menyalurkan kredit dan pembiayaan sebesar Rp333,69 triliun atau naik 11,9% dibandingkan tahun sebelumnya yang sebesar Rp298,28 triliun. Pertumbuhan di sisi kredit dan pembiayaan ini melampaui pencapaian kredit yang disalurkan industri perbankan nasional sebesar 10,38% pada tahun 2023. Pertumbuhan kredit BTN pada 2023 masih didominasi oleh kredit ke sektor perumahan. Adapun, total penyaluran KPR subsidi hingga akhir 2023 mengalami kenaikan 10,9% menjadi Rp161,74 triliun dari perolehan tahun lalu yang sebesar Rp145,86 triliun. Kemudian, untuk KPR nonsubsidi juga mengalami pertumbuhan sebesar 9,5% dari Rp87,82 triliun pada 2022 menjadi Rp96,17 triliun pada 2023. Direktur Utama BTN Nixon LP Napitupulu mengatakan, target pertumbuhan kredit di tahun ini yang mencapai Rp11,9% ( year-on-year /yoy) tersebut tidak jauh berbeda dengan realisasi pertumbuhan kredit di tahun lalu. Target pertumbuhan yang sama tersebut bukan karena masalah pada penyaluran kredit, melainkan karena kondisi likuiditas ketat di pasar. Adapun, pertumbuhan dana pihak ketiga (DPK) industri perbankan secara nasional hanya sebesar 3,8% yoy, sedangkan DPK BTN tumbuh 8,7% menjadi Rp 349,93 triliun pada bulan Desember 2023. “Jadi kenapa kami menargetkan kredit sama seperti tahun lalu karena pertimbangan DPK-nya mungkin persaingannya masih ketat, tapi kalau kami lihat  funding position -nya baik, kami akan dorong revisi naik di kredit. Tapi lihat situasi hari ini, kami belum terlalu berani menargetkan lebih dari 12%,” katanya. Pihaknya terus memacu penyaluran kredit dengan prinsip kehati-hatian. Hal ini membuat rasio kredit bermasalah atau  non-performing loan  (NPL) tetap terjaga dengan baik. Dengan transformasi yang dilakukan, perseroan berhasil menurunkan NPL  gross  menjadi sebesar 3% di tahun 2023 atau turun signifikan dari tahun 2022 yang sebesar 3,4%. Bahkan, penurunan sangat terasa jika dilihat dalam 5 tahun terakhir di mana pada tahun 2019 NPL  gross  BTN masih bertengger di level 4,8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240212/47/1740192/btn-bidik-penyaluran-kpr-2024-tumbuh-11-perbanyak-konsumen-menengah-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 00:11:00", "title": "Antisipasi BTN (BBTN) Hadapi Kredit Berisiko jelang Berakhirnya Restrukturisasi", "content": " Bisnis.com,  JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) mulai menyiapkan sejumlah langkah antisipasi menangkal kredit berisiko seiring dengan berakhirnya restrukturisasi kredit Covid-19 pada Maret 2024 Direktur Risk Management BTN Setiyo Wibowo menyebut tahun ini perseroan akan menurunkan rasio kredit bermasalah  (nonperforming loan ) di bawah 3% pada 2024. Pihaknya juga menyinggung soal BUMN Karya. “Untuk perbaikan NPL, kita tidak ada yang khusus untuk BUMN Karya. Dan portofolio di BTN untuk Karya Grup kan memang tidak dominan,” ujarnya pada  Bisnis,  Senin (12/2/2024). Sebagaimana diketahui, rasio kredit bermasalah ( nonperforming loan/NPL) gross  BTN berada di level 3,01%, susut 37 basis poin (bps) dari level 3,38%. Sedangkan NPL nett BTN tercatat stabil di level 1,32% sepanjang 2023. Menurutnya, ada sejumlah cara yang membuat NPL perseroan agar mampu mengalami penurunan.  Pertama,  formulasi dari NPL baru yang sudah sangat menurun dibanding beberapa tahun lalu. Dia menyebut itu artinya perubahan bisnis dan proses pengkreditan yang makin baik, sehingga membuat booking kredit baru, di segmen konsumer, komersial, korporasi maupun UKM makin membaik kualitasnya sejak 2020. “Pembentukan NPL baru lebih baik,” ucapnya. Kedua,  dengan penyelesaian NPL lama dan restrukturisasi Covid-19, di mana pihaknya mengantisipasi dengan memperkuat unit terkait dengan  collection  dan  recovery. “Jadi, tahun lalu kita sudah membaginya dalam dua divisi khusus untuk penyelesaian restrukturisasi, ada unit collection yang menangani bucket tunggakan di awal-awal, di mana debitur sekali dua kali menunggak,” katanya. Lebih lanjut, ada satu divisi khusus untuk menangani tunggakan lebih dari tiga kali, adapun untuk kasus ini, maka strategi BTN sendiri dengan penyelesaian maupun penjualan aset. “Dengan pembagian tugas ini harapannya dari sisi collection akan lebih efektif, dan dari sisi recovery lebih baik dari sisi penjualannya,” ucapnya. Bahkan, dia menyebut perseroan akan terus mengoptimalkan sistem dan platform terkait collection dengan menggunakan kecerdasan buatan ( artificial intelligence),  yang pada akhirnya mampu mengefisiensikan proses bisnis BTN untuk membuat debitur lebih awal dalam membayar. Tercatat, BTN membukukan laba bersih Rp3,5 triliun sepanjang 2023 atau naik 14,97% secara tahunan  (year-on-year/yoy). Dari sisi intermediasi, BTN telah menyalurkan kredit sebesar Rp296,58 triliun pada 2023, tumbuh 11,22% dari sebelumnya Rp266,66 triliun pada 2022. Kemudian pembiayaan syariah BTN sebesar Rp37,11 triliun  sepanjang 2023, naik 17,36% dari sebelumnya Rp31,62 triliun. Alhasil, secara total kredit dan pembiayaan BTN menjadi Rp333,7 triliun, naik 11,87% yoy. Dengan adanya kenaikan pembiayaan dan kredit, membuat aset bank pelat merah ini pun ikut terkerek naik 9,1% yoy menjadi Rp438,75 triliun dibanding sebelumnya Rp302,15 triliun. Di sisi lain, dari segi pendanaan, BTN meraup dana pihak ketiga (DPK) mencapai Rp349,93 triliun, naik 8,7%, dari sebelumnya Rp321,94 pada 2022. Dana murah atau  current account savings account (CASA)  BTN sebesar Rp188 triliun sepanjang 2023, tumbuh 20,36% dari sebelumnya Rp156,2 triliun atau porsinya mencapai 53,73% dari total DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240213/90/1740214/antisipasi-btn-bbtn-hadapi-kredit-berisiko-jelang-berakhirnya-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-02-15 07:15:00", "title": "Kepastian Akuisisi Bank Muamalat, Spin Off BTN Syariah Ditargetkan Rampung April 2024", "content": " Bisnis.com,  JAKARTA --  PT Bank Tabungan Negara (Persero) Tbk. (BBTN) melaporkan bahwa saat ini pihaknya masih dalam tahap  due dilligence  atau uji tuntas dalam proses pemisahan unit usaha syariah (UUS). Seperti diketahui, UUS BTN termasuk yang diwajibkan untuk berpisah dari induk seiring besarnya aset yang dimiliki. Perusahaan disebutkan mempertimbangkan berbagai opsi mulai dari akuisisi bank syariah yang sudah ada hingga membuat bank baru. Dalam penyampaian sebelumnya, BTN menyebut tengah menimbang akuisisi Bank Muamalat yang dikendalikan Badan Pengelola Keuangan Haji (BPKH). Juga bank syariah lainnya. Meski demikian, dalam pernyataan terbaru manajemen tidak menyebut target bank yang akan diakuisisi. Direktur Utama BTN Nixon L.P. Napitupulu memastikan proses uji tuntas bakal kelar April tahun ini. Adapun, keputusan terkait keberlanjutan proses akuisisi akan diambil pada waktu yang sama. \"Kami memang sudah memenuhi syarat untuk harus spin off dan diberikan waktu maksimal dua tahun dari November, [aset] Rp50 triliun itu sudah tembus di Oktober-November 2023. Jadi Oktober 2025 kami paling lambat sudah harus punya PT [perseroan terbatas untuk lini syariah],\" katanya yang dikutip Rabu (14/2/2024). Dia menjelaskan keputusannya untuk membidik target bank yang sudah ada, lantaran ini dinilai lebih efisien. Berdasarkan berbagai kajian dari konsultan, apabila menyiapkan perusaahaan baru tentu ini tidak dilakukan dengan cepat, sementara proses ini dibatasi oleh tenggat waktu. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707956100676\" }); Nixon menjelaskan, uji tuntas yang dilakukan kepada t argeted bank  yang akan diakuisisi tersebut melingkupi sekurang-kurangnya 4 sektor yakni portofolio finansial, hukum dan kontrak, teknologi, dan kesiapan sumber daya manusia (SDM). Sebagaimana diketahui, UUS BTN membukukan pertumbuhan  laba bersih mencapai Rp702,33 miliar pada 2023. Capaian BTN Syariah, yang dikabarkan akan dilebur dengan Bank Muamalat itu, mencatatkan laba melonjak 110,55% dibandingkan perolehan tahun sebelumnya sebesar Rp333,58 miliar. Adapun, kewajiban pemisahan atau  “spin-off”  bagi Unit UsahaSyariah (UUS) tertuang dalam Peraturan Otoritas Jasa Keuangan atau POJK12/2023. Beleid itu menyatakan, bank yang memiliki UUS dengan nilai aset UUS telah mencapai 50% dari total nilai aset induknya atau jumlah aset paling sedikit Rp50 triliun, wajib melakukan pemisahaan UUS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240215/90/1741084/kepastian-akuisisi-bank-muamalat-spin-off-btn-syariah-ditargetkan-rampung-april-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 21:04:00", "title": "Aset Unit Syariah BTN hingga Bank Permata Tumbuh pada 2023 di Tengah Tuntutan Spin Off", "content": " Bisnis.com , JAKARTA - Unit usaha syariah ( UUS ) sejumlah bank seperti PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dan PT Bank Permata Tbk. (BNLI) mencatatkan peningkatan aset mereka pada 2023. Adapun, di tengah pertumbuhan aset itu, regulator mendorong agar UUS menjalankan pemisahan atau  spin off  menjadi bank umum syariah (BUS). UUS Bank Permata atau Permata Syariah misalnya mencatatkan aset sebesar Rp38,33 triliun per 2023, naik 17,12% secara tahunan (year on year/yoy). Lalu, UUS PT Bank Pembangunan Daerah Jawa Tengah atau Bank Jateng Syariah mencatatkan pertumbuhan aset 5,09% menjadi Rp6,6 trilun. Kemudian, aset UUS PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM) atau Bank Jatim Syariah naik 17,91% yoy, menjadi Rp3,62 triliun. UUS PT Bank OCBC NISP Tbk (NISP) atau OCBC NISP Syariah juga mencatatkan peningkatan aset 21,28% yoy menjadi Rp9,15 triliun sepanjang 2023. Selain itu, aset UUS BTN atau BTN Syariah tumbuh 19,74% yoy mencapai Rp54,28 triliun pada 2023. Seiring dengan pertumbuhan aset UUS bank tersebut, terdapat dorongan agar UUS menjalankan spin off menjadi BUS. Otoritas Jasa Keuangan (OJK) memang telah menerbitkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS) pada tahun lalu. Mengacu Pasal 59 POJK UUS, bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Pemisahan juga dilakukan dengan memperhatikan kinerja industri jasa keuangan yang efisien, sehat, dan berkelanjutan. Nilai aset sebagaimana ketentuan itu didasarkan pada laporan publikasi keuangan sesuai dengan ketentuan OJK. Kemudian, bank yang akan melakukan spin off sesuai ketentuan itu mesti menyampaikan permohonan izin kepada OJK. Salah satu UUS bank yang telah memenuhi ketentuan spin off adalah BTN Syariah, di mana aset mencapai lebih dari Rp50 triliun. Direktur Utama BTN Nixon L.P. Napitupulu mengatakan BTN memang akan menjalankan aksi spin off UUS mereka menjadi BUS. \"Kami memang sudah memenuhi syarat untuk harus spin off dan diberikan waktu maksimal dua tahun dari November, [aset] Rp50 triliun itu sudah tembus di Oktober-November 2023. Jadi Oktober 2025 kami paling lambat sudah harus punya PT [perseroan terbatas],\" katanya pada beberapa waktu lalu. Dalam upaya  spin off  itu, BTN akan mengakuisisi PT Bank Muamalat Indonesia Tbk. Kemudian BTN Syariah akan digabungkan dengan Bank Muamalat. Nixon mengatakan saat ini BTN masih dalam tahap due dilligence atau uji tuntas untuk akuisisi. Ia memastikan proses uji tuntas bakal rampung April tahun ini. Adapun, keputusan terkait keberlanjutan proses akuisisi akan diambil pada waktu yang sama. Sementara itu, Permata Syariah memang belum memenuhi ketentuan spin off. Namun, Direktur Unit Usaha Syariah Permata Bank Herwin Bustaman mengatakan Permata Syariah akan terus berkomitmen agar tumbuh dan tetap mematuhi peraturan dari regulator. “Yang harus diperhatikan kalau nanti di spin off, modal bakal terbatas, jadi [kajian soal spin off] harus di tes dulu, model bisnis mana yang profitable,” ujarnya pada awak media dalam public expose akhir tahun lalu (23/11/2023). Sebelumnya, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan ketentuan soal spin off UUS menjadi BUS dibuat agar industri perbankan syariah semakin kuat. \" Spin off  itu pasti bakal ada yang terjadi. Saya sudah jajaki, sambutan baik dari pelaku. Kita akan mencari, karena pertumbuhan bank syariah seret, hanya kuasai porsi 7% saja,\" ujarnya dalam sesi wawancara khusus dengan Bisnis pada beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240215/90/1741357/aset-unit-syariah-btn-hingga-bank-permata-tumbuh-pada-2023-di-tengah-tuntutan-spin-off?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 05:00:00", "title": "BTN (BBTN) Jawab Kabar Akuisisi Bank Muamalat Usai Dicecar Bursa", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menjawab permintaan penjelasan bursa soal kabar akuisisi PT  Bank Muamalat  Indonesia Tbk.  BTN  menjelaskan bahwa langkah akuisisi itu masih dalam tahap  due diligence . Dalam keterbukaan informasi, BTN memberikan klarifikasi kebenaran pemberitaan yang ditanyakan Bursa Efek Indonesia (BEI), yakni terkait pernyataan Menteri BUMN Erick Thohir atas rencana merger antara BTN Syariah dan Bank Muamalat. Corporate Secretary BTN Ramon Armando mengatakan, pernyataan Menteri BUMN terkait rencana merger unit usaha syariah (UUS) BTN itu dengan Bank Muamalat merupakan domain pemerintah, sebagai pemegang saham mayoritas perseroan. \"BTN pun akan tunduk dan patuh pada usulan/keputusan pemegang saham mayoritas,\" tulisnya di keterbukaan informasi pada Selasa (20/2/2024). Adapun, BTN sebelumnya juga sudah menjelaskan ke bursa bahwa memang terdapat opsi dalam proses  spin off  UUS BTN itu menjadi bank sumum syariah (BUS), salah satunya dengan melakukan penjajakan pada beberapa BUS yang ada. BTN pun telah mencantumkan rencana  spin off  itu dalam  corporate strategic plan  pada 2021-2025. Hal ini sejalan dengan Peraturan Otoritas Jasa Keuangan (POJK) Nomor 12 Tahun 2023 tentang Unit Usaha Syariah. Dalam beleid itu disebutkan bahwa bank yang memiliki UUS dengan total nilai aset mencapai 50% dari total aset bank umum konvensional (BUK) induknya atau maksimal Rp50 triliun wajib melakukan  spin off  serta wajib menyampaikan permohonan izin atau persetujuan paling lama 2 tahun. Sementara itu, mengacu laporan keuangan BTN per 31 Desember 2023, aset UUS BTN telah mencapai Rp54,3 triliun. \"Dengan demikian UUS BTN telah memenuhi kondisi dan persyaratan dimaksud untuk melakukan  spin off ,\" tulis Ramon. Seiring dengan upaya  spin off  itu, BTN akan melakukan akuisisi Bank Muamalat. Kemudian, BTN Syariah dan Bank Muamalat akan merger. Dalam perkembangannya, BTN telah menandatangani  nondisclosure agreement  (NDA) dengan calon investee dan saat ini sedang dalam tahap  due diligence  dengan calon investee dimaksud. Sebelumnya, Direktur Utama BTN Nixon LP Napitupulu juga mengatakan bahwa langkah akuisisi Bank Muamalat masih dalam proses  due diligence . Kemungkinan besar proses  due diligence  akan rampung pada Maret mendatang. Jika sudah selesai, perseroan akan mengambil keputusan akuisisi pada April 2024. “Saya sudah lapor ke Pak Erick [Menteri BUMN Erick Thohir], kayaknya optimisnya April. Di April kita ambil keputusan,” ujar Nixon pada awal Februari lalu. Erick Thohir pun memastikan proses merger antara BTN Syariah dan Bank Muamalat akan rampung sebelum pergantian presiden pada Oktober 2024. “Muamalat dan BTN Syariah kalau bisa digabungkan targetnya Maret, April, atau Mei 2024, intinya sebelum Oktober 2024,” ujarnya di JIExpo Kemayoran Jakarta, Minggu (18/2024). Dia mengatakan bahwa Kementerian BUMN terus mendorong pembangunan ekonomi syariah di Tanah Air. Oleh karena itu, pihaknya berupaya menghadirkan bank syariah lain yang mampu menjadi pesaing bagi PT Bank Syariah Indonesia Tbk. (BRIS) atau BSI. “Itulah kenapa saya ajak bicara Pak Hery [Direktur Utama BSI], kita juga akan melakukan perbaikan kepada Bank Muamalat bersama BTN Syariah. Pak Hery bilang ke saya, bagus pak biar kalau latihan olahraga ada lawan tanding,” pungkasnya. Erick juga sempat menyampaikan bahwa Kementerian BUMN sudah melakukan diskusi dengan Badan Pengelola Keuangan Haji (BPKH) dan Menteri Agama terkait peluang kerja sama antara BTN Syariah dengan Bank Muamalat. Menurut Erick, penggabungan dua bank tersebut memiliki peluang besar untuk masuk ke dalam jajaran 10 bank syariah terbesar di dunia. Dia pun memperkirakan pembahasan final terkait merger antara BTN Syariah dan Muamalat akan selesai pada Maret 2024.. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae juga mengatakan bahwa OJK sudah menerima perizinan dari pihak bank terkait dengan aksi korporasi tersebut. \"Sudah [masuk], sudah jadi pembicaraan lama juga,\" kata Dian setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada Selasa (20/2/2024). Ia memerinci, pembicaraan terkait aksi korporasi kedua bank itu sudah dilakukan dalam beberapa bulan lalu. \" Update  penjelasan sudah berlangsung hingga saat ini,\" tuturnya. OJK juga sudah berdiskusi dengan Kementerian BUMN, BTN, serta Bank Muamalat terkait aksi korporasi tersebut. Menurutnya, merger BTN Syariah dengan Bank Muamalat bertujuan untuk kepentingan bersama. \"Saya prediksi ini akuisisi dan merger yang cukup menarik tahun ini,\" ujar Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240221/90/1742660/btn-bbtn-jawab-kabar-akuisisi-bank-muamalat-usai-dicecar-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 08:33:00", "title": "Intip Kisi-kisi Tebaran Dividen Bank KBMI III (BNGA, BSI, Hingga BBTN Cs) Jelang RUPST", "content": "", "link": "https://finansial.bisnis.com/read/20240223/90/1743331/intip-kisi-kisi-tebaran-dividen-bank-kbmi-iii-bnga-bsi-hingga-bbtn-cs-jelang-rupst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-03 19:15:00", "title": "Saat Bos Bank BTN (BBTN) Bocorkan Besaran Dividen Jelang RUPST", "content": "", "link": "https://finansial.bisnis.com/read/20240303/90/1746008/saat-bos-bank-btn-bbtn-bocorkan-besaran-dividen-jelang-rupst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-11 14:17:00", "title": "Menteri Basuki Dukung Pejuang KPR Agar Bunga Kredit Rumah Komersil Dipangkas, Begini Respons Bos BTN", "content": " Bisnis.com , JAKARTA -- PT Bank Tabungan Negara (Persero) Tbk. (BBTN) buka suara usai adanya usulan para pejuang Kredit Pemilikan Rumah (KPR) non-subsidi alias komersil untuk memangkas beban bunga . Direktur Utama Bank BTN Nixon LP Napitupulu menyebut saat ini perseroan tidak hanya terfokus pada penurunan suku bunga KPR, namun juga memastikan terkait angsuran KPR dalam periode lima tahun pertama lancar. “Paling penting bagaimana bukan hanya [membuat] bunga turun, tapi lima tahun pertama [angsuran terjaga tepat waktu] karena itu  masa paling kritis dia [nasabah] mampu mengangsur, itu [angsuran] yang dibuat harus  visible  di sini,” ujarnya pada awak media pekan lalu, (3/3/2024) Lebih lanjut, Nixon sendiri menilai suku bunga KPR sendiri terus mengalami penurunan. Dia juga menjelaskan dalam realitasnya, hampir semua KPR saat ini mengadopsi bunga promo. Alhasil, dengan kondisi tersebut, perseroan justru memilih untuk memastikan bahwa selama 5 tahun pertama, peminjam dapat mengelola angsuran dengan baik seiring dengan kenaikan Upah Minimum Regional (UMR) “Ini karena kelompok muda diperkirakan akan mengalami peningkatan pendapatan dalam 5 tahun ke depan,\" ujarnya. Sebelumnya, Nixon juga menyinggung meski suku bunga acuan dari BI juga belum turun, akan tetapi bisnis KPR yang menjadi andalan BBTN tidak terlalu terdampak dinamika suku bunga. “Selama kenaikan suku bunga ini, kita berupaya KPR tidak kita naikkan, kita bertahan tidak menaikkan, hingga  compliance  dari masyarakat akibat dari inflasi kenaikan bunga, jauh lebih sedikit hampir enggak ada. Jadi, kita masih kuat untuk tidak menaikan suku bunga kredit,” ujarnya beberapa waktu lalu Adapun, per 31 Desember 2023, BTN mengumumkan besaran suku bunga dasar kredit (SBDK) atau prime lending rate untuk kredit konsumsi khususnya pada segmen kredit pemilikan rumah (KPR) ditetapkan SBDK-nya di level 7,30%. Sebelumnya, permintaan soal penurunan suku bunga KPR non subsidi ini memang datang dari Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono. Baginya, dengan melakukan perubahan logo, BTN sudah semestinya bisa membuat bunga KPR nonsubsidi lebih terjangkau. \"Artinya bunga KPR nonsubsidi harus bisa diturunkan. Kalau tidak bisa diturunkan berarti omong kosong itu perubahan BTN,\" katanya dalam BTN Anniversary Festival 2024 di Indonesia Arena GBK Jakarta beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240311/90/1748294/menteri-basuki-dukung-pejuang-kpr-agar-bunga-kredit-rumah-komersil-dipangkas-begini-respons-bos-btn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 23:12:00", "title": "Catat Jadwal Cum Date BBNI, BBTN dan BMRI Selama Ramadan 2024", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten bank jumbo seperti PT Bank Negara Indonesia Tbk. (BBNI), PT Bank Tabungan Negara (Persero) Tbk. (BBTN) hingga PT Bank Mandiri (Persero) Tbk. (BMRI) menjadwalkan cum date sejak pekan ini sampai pekan depan. Sebagai informasi,  cum date  berasal dari singkatan  cumulative date,  yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Adapun, hari ini Rabu (13/3/2024) menjadi batas cum dividen bagi investor yang ingin menerima kucuran dana dari bank pelat merah jumbo yakni BBRI. Sementara, besok adalah hari terakhir bagi investor yang ingin menyicipi dividen BBNI pada Kamis (14/3/2024). BNI BNI telah memutuskan untuk menebar 50% dari total laba bersih tahun 2023. Direktur Utama BNI Royke Tumilaar memaparkan bahwa hasil RUPST telah menyetujui pembagian dividen 50% dari laba bersih tahun buku 2023 atau Rp10,45 triliun. Selain untuk dividen, 50% dari laba lainnya dimanfaatkan BNI untuk saldo laba ditahan sebagai pengembangan usaha berkelanjutan. Adapun, dengan jumlah saham beredar mencapai 37,29 miliar lembar, maka nilai dividen per saham BNI sebesar Rp280,49 per saham. - Cum dividen di pasar reguler dan pasar negosiasi : 14 Maret 2024 - Cum dividen di pasar tunai : 18 Maret 2024 BTN BTN membagikan 20% laba untuk dividen pada 2024 atas kinerja tahun lalu. Nantinya, pembayaran dividen akan dilaksanakan pada awal April 2024 Dalam RUPST yang diselenggarakan Rabu (6/3/2024) pemegang saham BBTN menyetujui membagikan Rp700,19 miliar. \"Atau Rp49,89136 per saham yang akan dibagikan dalam bentuk dividen kepada pemegang saham,\" kata Direktur Utama BTN Nixon LP Napitupulu setelah RUPS. Cum dividen di pasar reguler dan pasar negosiasi : 18 Maret 2024 Cum dividen di pasar tunai : 20 Maret 2024 Mandiri Bank Mandiri akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya. Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang digelar pada pekan lalu (7/3/2024), Bank Mandiri akan memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada Rabu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan (year on year/yoy). Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Cum dividen di pasar reguler dan pasar negosiasi : 19 Maret 2024 Cum dividen di pasar tunai : 21 Maret 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/7/1749074/catat-jadwal-cum-date-bbni-bbtn-dan-bmri-selama-ramadan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 23:50:00", "title": "BTN (BBTN) Targetkan Laba Rp3,9 Triliun pada 2024", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) menargetkan laba bersih hingga Rp3,9 triliun pada 2024. Meski begitu, bank mesti menghadapi sejumlah tantangan dalam mencapai target tersebut. Direktur Utama BTN Nixon L.P. Napitupulu mengatakan dari sisi kinerja keuangan, BTN telah mencapai level tertinggi sepanjang sejarah atau all time high pada 2023. \"Masa kesulitan sudah lewat, hari ini  recovery  dan jaga  growth  agar baik,\" katanya pada Selasa (2/4/2024). BBTN telah melaporkan laba bersih Rp3,5 triliun sepanjang 2023 atau naik 14,97% secara tahunan ( year-on-year /yoy). Kinerja laba terdorong oleh penyaluran kredit ke segmen perumahan atau kredit pemilikan rumah (KPR). Adapun, secara total  BTN  telah menyalurkan kredit dan pembiayaan sebesar Rp333,69 triliun atau naik 11,9% yoy dibandingkan tahun sebelumnya yang sebesar Rp298,28 triliun. KPR di BTN tumbuh 10,4%, di mana segmen KPR subsidi tumbuh 10,9% menjadi Rp161,74 triliun dan KPR non subsidi menjadi 9,5% menjadi Rp96,17 triliun pada 2023. Pada tahun ini, BTN pun menargetkan pertumbuhan labanya. \"Laba ditargetkan Rp3,8 triliun hingga Rp3,9 triliun. Mudah mudahan bisa lebih dari itu,\" kata Nixon. Meski begitu, terdapat sejumlah tantangan yang mesti dihadapi BTN dalam mencapai target tersebut. Pertama, alokasi KPR subsidi pada 2024 mengalami penyusutan. Kedua, tantangan likuditas. Ketiga, backlog perumahan dinilai masih menjadi menjadi mimpi. \"Harusnya semua orang Indonesia punya hunian tetap pada 2024 ini,\" tutur Nixon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240402/90/1754946/btn-bbtn-targetkan-laba-rp39-triliun-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 02:30:00", "title": "BTN (BBTN) Usul Subsidi KPR Pakai Dana Abadi, Apa Itu?", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mengusulkan subsidi kredit pemilikan rumah (KPR) memakai skema dana abadi. Hal ini dinilai akan meringankan beban Anggaran Pendapatan dan Belanja Negara (APBN). Selama ini subsidi KPR dijalankan dengan skema Fasilitas Likuiditas Pembiayaan Perumahan (FLPP). Dalam skema itu, masyarakat akan mendapatkan bunga kredit tetap hingga perjanjian kredit berakhir. Direktur Utama BTN Nixon L.P. Napitupulu menjelaskan  BTN  kemudian mengusulkan untuk penyaluran KPR subsidi dengan dana abadi. Sebab, pemerintah yang akan datang menargetkan pembangunan rumah 3 juta unit dalam 5 tahun. Alhasil, mesti tersedia sekitar 600.000 unit rumah per tahunnya. Menurutnya, terobosan pun dibutuhkan dalam mengejar target tersebut. \"Dengan duit FLPP yang sama ditaruh di BP Tapera [Badan Pengelola Tabungan Perumahan Rakyat], BP Tapera lalu memutar dananya itu, katakanlah di SBN [surat berharga negara] dan dapat bunga 6%,\" ujar Nixon pada Selasa (2/4/2024). Imbal hasil 6% yang didapatkan dari investasi di SBN itu kemudian bisa digunakan untuk membayar selisih bunga KPR di masyarakat. \"Jadinya masyarakat hanya bayar 5% dari yang sebelumnya 9,5%,\" tutur Nixon. Menurutnya, skema dana abadi itu membutuhkan waktu 10 tahun. Namun, ke depannya beban APBN akan berkurang. \"Bagusnya cara seperti ini hanya butuh memupuk dana 10 tahun, setelah 10 tahun tidak perlu dari APBN. Ini seolah-olah investasi,\" tuturnya. Apabila skema dana abadi dijalankan 2024, maka pada 2034 sudah otomatis KPR subsidi bisa tersalurkan 500.000 hingga 600.000 rumah dalam setahun. Skema tersebut juga tidak hanya menyelesaikan permasalahan perumahan di segmen masyarakat berpenghasilan rendah (MBR), tapi sekaligus masyarakat berpenghasilan tanggung dengan penghasilan Rp8 juta hingga Rp15 juta. Subsidi yang menyasar DP, asuransi, hingga PPN itu akan memotong biaya rumah 20%. \"Mudah-mudahan mulus semua selesaikan masalah perumahan secara lebih baik,\" kata Nixon. Adapun, dalam skema FLPP, sepanjang 2023 subsidi KPR telah terealisasi sesuai dengan target yang ditetapkan sebanyak 229.000 unit. Penyaluran dana FLPP 2023 tersebut disalurkan oleh 40 bank penyalur. Perinciannya, dari 229.000 unit yang telah tersalurkan sebanyak 228.914 unit di antaranya merupakan rumah tapak senilai Rp26,31 triliun dan 86 unit rumah susun senilai Rp11,94 miliar. BP Tapera sendiri menargetkan pembiayaan rumah subsidi dengan skema KPR FLPP mencapai 232.101 unit sepanjang 2024. Dalam dokumen yang dibagikan BP Tapera, BTN menjadi bank dengan komitmen penyaluran KPR FLPP terbanyak yaitu 124.500 unit dengan nilai mencapai Rp15,68 triliun. Kemudian, disusul oleh unit usaha syariah (UUS) BBTN yakni BTN Syariah dengan komitmen penyaluran rumah FLPP sebanyak 35.000 unit dengan nilai mencapai Rp4,41 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240403/90/1754947/btn-bbtn-usul-subsidi-kpr-pakai-dana-abadi-apa-itu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 10:07:00", "title": "BTN (BBTN) Jalankan Transaksi Afiliasi dengan Perumnas, Aksi Sinergi BUMN?", "content": " Bisnis.com , JAKARTA -- PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN) telah menjalankan transaksi afiliasi dengan Perusahaan Umum Pembangunan Perumahan Nasional (Perumnas). Transaksi tersebut terkait dengan pembelian tanah untuk memperluas kantor cabang. Berdasarkan keterbukaan informasi, BTN menjalankan transaksi afiliasi dengan Perumnas pada 25 Juni 2024. Objek transaksi adalah sebidang tanah yang berlokasi di jalan Letjen Hertasning No. 1, Kelurahan Kassikassi, Kecamatan Rappocini, Kota Makassar, Provinsi Sulawesi Selatan dengan luas 637 meter persegi. Tanah tersebut terdaftar atas nama Perumnas. Adapun, nilai transaksi atas objek transaksi adalah sejumlah Rp12,99 miliar. BTN menjalankan transaksi afiliasi tersebut karena objek transaksi berlokasi tepat di sisi belakang dan samping BTN Kantor Cabang Panakkukang. \"Transaksi ini dilakukan untuk memperluas gedung BTN Kantor Cabang Panakkukang sehingga dapat mendorong dan meningkatkan pengembangan bisnis perseroan serta memberikan layanan yang lebih optimal kepada nasabah perseroan,\" tulis Manajemen BTN di keterbukaan informasi pada Rabu (26/6/2024). BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719457735489\" }); Direksi BTN menyatakan bahwa transaksi ini telah melalui prosedur transaksi afiliasi. Direksi dan Dewan Komisaris BTN, baik secara sendiri-sendiri maupun bersama-sama juga menyatakan bahwa transaksi tidak mengandung benturan kepentingan dan bukan merupakan transaksi material. Adapun, antara BTN dan Perumnas memiliki hubungan afiliasi karena dikendalikan secara langsung oleh pihak yang sama yaitu Negara Republik Indonesia, sehingga memenuhi kriteria afiliasi. BTN sendiri merupakan bank BUMN yang saat ini dikendalikan oleh negara dengan porsi kepemilikan 60%. Perusahaan merupakan bank yang fokus memberikan layanan pembiayaan perumahan. Sementara, Perumnas merupakan BUMN yang bergerak di bidang pengembangan perumahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240627/90/1777472/btn-bbtn-jalankan-transaksi-afiliasi-dengan-perumnas-aksi-sinergi-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 13:47:00", "title": "Langkah BPKH di Bank Muamalat Setelah Kabar Akuisisi oleh BTN Meredup", "content": " Bisnis.com,  JAKARTA – Aksi korporasi berupa akuisisi PT Bank Muamalat Indonesia Tbk. oleh PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dikabarkan batal. Namun, Badan Pengelola Keuangan Haji (BPKH) selaku pengendali Bank Muamalat tetap akan melepas kepemilikan sahamnya serta membuka jalan investor lain saat BTN batal ambil alih. BTN dalam rencana awal akan mengambil Bank Muamalat dari tangan BPKH. Bagi BTN, aksi korporasi ini merupakan bagian dari upaya pemisahan atau  spin off  unit usaha syariah (UUS) mereka yakni BTN Syariah. Dalam perjalanan spin off UUS tersebut, setelah mengakuisisi Bank Muamalat, BTN kemudian akan menggabungkannya atau merger dengan UUS mereka BTN Syariah. Namun, setelah melakukan  due diligence , rencana akuisisi dikabarkan meredup. BTN bahkan dikabarkan berpindah haluan dari Bank Muamalat dan berencana mengakuisi bank syariah lain yang sudah tercatat di Bursa Efek Indonesia. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719902749247\" }); Sekretaris badan BPKH Ahmad Zaky mengatakan sebenarnya hasil putusan  due diligence  sendiri berada di tangan BTN sebagai pihak yang berencana akan mengakuisisi. Dia pun menyebut semua kebutuhan data untuk  due diligence , termasuk data pengkreditan telah diberikan kepada BTN. Meski begitu, pihak BPKH selaku pemegang saham pengendali Bank Muamalat tidak akan berpangku tangan terhadap keputusan akuisisi dari BTN. Apabila akuisisi oleh BTN gagal, BPKH tetap akan membuka jalan bagi investor lain untuk mengambil alih Bank Muamalat. \"Fokus BPKH adalah menjamin dan memastikan peningkatan imbal hasil Bank Muamalat bagi pemegang saham, yang pada akhirnya akan berdampak pada kenaikan nilai manfaat bagi calon jamaah haji, termasuk melalui aksi korporasi dan aliansi strategis dengan berbagai pihak,\" katanya kepada  Bisnis  pada Selasa (2/7/2024). BPKH memang sudah dari jauh-jauh hari ingin melepas kepemilikan sahamnya di Bank Muamalat. Saat ini, BPKH tercatat menggenggam 82,65% saham Muamalat. Lembaga pengelola dana umat itu menjadi pemegang saham Muamalat setelah menerima hibah dari Islamic Development Bank (IDB), Bank Boubyan, Atwill Holdings Limited, National Bank of Kuwait, IDF Investment Foundation, dan BMF Holding Limited pada November 2021. Hibah saham tersebut mencapai 7,9 miliar saham atau setara dengan 77,42%. Pengalihan ini dilakukan dalam rangka memiliki, mengoperasikan, dan mengembangkan usaha BPKH di bidang perbankan syariah, serta menjadikannya sebagai pemegang saham pengendali Muamalat. Anggota Badan Pelaksana BPKH Sulistyowati mengatakan porsi saham BPKH di Bank Muamalat saat ini terlampau besar. Seiring berjalannya waktu, BPKH mempertimbangkan penyesuaian porsi kepemilikan di Bank Muamalat yang terhitung besar itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240702/90/1778711/langkah-bpkh-di-bank-muamalat-setelah-kabar-akuisisi-oleh-btn-meredup?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-08 14:29:00", "title": "BTN Batal Akuisisi Bank Muamalat, Beralih ke Victoria Syariah?", "content": " Bisnis.com,  JAKARTA – Aksi korporasi akuisisi PT Bank Tabungan Negara (Persero) Tbk. (BBTN) kepada PT Bank Muamalat Indonesia Tbk. dipastikan batal. Berkembang rumor BTN mengalihkan target akuisisinya ke bank syariah lain, yakni PT Bank Victoria Syariah. Direktur Utama BTN Nixon L.P. Napitupulu mengungkapkan setelah melakukan  due diligence  dengan Bank Muamalat, BTN mengambil keputusan tak melanjutkan proses akuisisi. \"Secara umum kami sampaikan, tidak akan meneruskan akuisisi Bank Muamalat,\" ujar Nixon dalam rapat dengar pendapat dengan Komisi VI DPR RI pada Senin (8/7/2024). Aksi korporasi itu awalnya dirancang BTN sebagai bagian dari upaya pemisahan atau spin off unit usaha syariah (UUS) mereka yakni BTN Syariah menjadi bank umum syariah (BUS). Dalam perjalanan  spin off , BTN pun menjajaki akuisisi Bank Muamalat. Rencananya, setelah BTN akuisisi Bank Muamalat, UUS BTN yakni BTN Syariah akan dimerger dengan Bank Muamalat. Sebelumnya, BTN menargetkan due diligence rampung April. Namun, due diligence tak kunjung berbuah hasil sehingga memunculkan kabar batalnya aksi akuisisi tersebut. Setelah batalnya akuisisi kepada Bank Muamalat, BTN dikabarkan beralih target akuisisi ke Bank Victoria Syariah. Namun, Nixon mengatakan belum ada langkah penjajakan yang dilakukan BTN terhadap Bank Victoria Syariah termasuk  due diligence . \"Belum ada [ due diligence ]. Masa yang satu, urusan [batalnya akuisisi Bank Muamalat] belum selesai, berpindah ke urusan yang lain lagi,\" kata Nixon. BBTN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBTN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1720423624573\" }); Kabar beralihnya BTN untuk mengakuisisi Bank Victoria Syariah mengingatkan lagi momen 2022, di mana kala itu BTN juga dikabarkan menjajaki opsi akuisisi Bank Victoria Syariah sebagai jalan untuk spin off BTN Syariah. Pada 2022 baik BTN dan Bank Victoria Syariah dikabarkan melakukan negosiasi terkait aksi korporasi. Berdasarkan informasi yang diterima Bisnis saat itu, Bank Victoria mendekati BTN karena mengetahui rencana perseroan untuk spin off BTN Syariah. Di keterbukaan informasi Bursa Efek Indonesia, Bank Victoria sebagai pemilik Bank Victoria Syariah sempat menyatakan bahwa perseroan memang menjajaki masuknya beberapa calon investor untuk rencana divestasi anak usaha kala itu. Namun, seiring berjalannya waktu, kabar akuisisi BTN terhadap Bank Victoria Syariah menguap. Kini, kabar aksi korporasi itu berhembus kembali setelah akuisisi BTN terhadap Bank Muamalat batal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240708/90/1780351/btn-batal-akuisisi-bank-muamalat-beralih-ke-victoria-syariah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:58:13", "title": "Kredit dan Pembiayan BTN Tembus Rp352 Triliun Kredit dan Pembiayan BTN Tembus Rp352 Triliun", "content": " Bisnis.com, JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. BTN mencatat penyaluran kredit dan pembiayaan mencapai sekitar Rp352,06 triliun sepanjang semester I/2024. Perolehan tersebut tumbuh 14,4% secara tahunan (yoy) dibandingkan periode yang sama pada tahun lalu sebesar Rp307,66 triliun. ", "link": "https://foto.bisnis.com/view/20240725/1785505/kredit-dan-pembiayan-btn-tembus-rp352-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-28 21:30:00", "title": "BTN Ungkap Kabar Terbaru soal Spin Off, Siap Akuisisi Bank Syariah Lain?", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. (BBTN) memberi kabar terbaru usai perseroan membatalkan proses akuisisinya dengan PT Bank  Muamalat  Indonesia Tbk. Sebagaimana diketahui, dalam rangka pemisahan atau  spin off  unit usaha syariah (UUS)  BTN  yakni BTN Syariah menjadi bank umum syariah, BTN merencanakan adanya aksi korporasi berupa akuisisi. Berdasarkan riset  Sucor Sekuritas  disebutkan bahwa BBTN tengah mengembangkan  spin off unit Syariahnya, yang melibatkan akuisisi bank syariah kecil. Adapun, Bank Victoria Syariah disebut-sebut sebagai kandidat akuisisi ini. “Manajemen menargetkan untuk mengumumkan perjanjian jual beli bersyarat [ Conditional Sale and Purchase Agreement/CSPA ] sebelum 24 Oktober, dan integrasi unit syariah BBTN dan entitas yang baru diakuisisi akan dimulai awal tahun depan,” tulis Edward Lowis yang dikutip Minggu (28/7/2024). Sebagaimana diketahui, terkait kinerja Unit Usaha Syariah (UUS) BTN atau BTN Syariah mencatatkan laba bersih mencapai Rp370 miliar pada semester I/2024. Capaian BTN Syariah ini melonjak 31,7% (y ear-on-year/yo y) dibandingkan pada periode yang sama tahun lalu sebesar Rp281 miliar. Pertumbuhan laba BTN Syariah sendiri ditopang pertumbuhan bisnis yang stabil. Pada semester I/2024, pembiayaan syariah tercatat tumbuh sekitar 22% yoy menjadi Rp41 triliun dibandingkan akhir Juni 2023 sebesar Rp34 triliun. Sementara itu, total DPK yang berhasil dihimpun BTN Syariah sepanjang semester I/2024 mencapai Rp46 triliun atau tumbuh 32% yoy dibandingkan periode yang sama tahun lalu sebesar Rp35 triliun. Dengan capaian tersebut, aset BTN Syariah berhasil tumbuh 20% yoy menjadi Rp56 triliun dibandingkan periode yang sama tahun lalu sebesar Rp46 triliun. Mengacu Pasal 59 Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS), bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Misal, jika benar BTN mengakuisisi PT Bank Victoria Syariah, berdasarkan asumsi aset BTN per Juni 2024 bila usai terjadinya penggabungan maka aset akan mencapai Rp59,12  triliun. Sebagaimana diketahui, per Mei 2024 aset Bank Victoria Syariah mencapai Rp3,12 triliun, naik 36,72% yoy dari periode yang sama tahun sebelumnya Rp2,28 triliun. Kabar Akuisisi Bank Victoria Syariah Kabar beralihnya BTN untuk mengakuisisi Bank  Victoria  Syariah mengingatkan lagi momen 2022, di mana kala itu BTN juga dikabarkan menjajaki opsi akuisisi Bank Victoria Syariah sebagai jalan untuk  spin off  BTN Syariah. Pada 2022 baik BTN dan Bank Victoria Syariah dikabarkan melakukan negosiasi terkait aksi korporasi. Berdasarkan informasi yang diterima Bisnis saat itu, Bank Victoria mendekati BTN karena mengetahui rencana perseroan untuk spin off BTN Syariah. Di keterbukaan informasi Bursa Efek Indonesia, Bank Victoria sebagai pemilik Bank Victoria Syariah sempat menyatakan bahwa perseroan memang menjajaki masuknya beberapa calon investor untuk rencana divestasi anak usaha kala itu. Namun, seiring berjalannya waktu, kabar akuisisi BTN terhadap Bank Victoria Syariah menguap. Kini, kabar aksi korporasi itu berhembus kembali setelah akuisisi BTN terhadap Bank Muamalat batal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240728/90/1786141/btn-ungkap-kabar-terbaru-soal-spin-off-siap-akuisisi-bank-syariah-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-06 11:53:00", "title": "Di Balik Aksi Akuisisi BTN (BBTN) terhadap Bank Muamalat yang Batal", "content": " Bisnis.com, JAKARTA - Otoritas Jasa Keuangan ( OJK ) melaporkan sejauh ini mereka belum menerima permohonan resmi terkait akuisisi PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) terhadap  Bank Muamalat . Meski demikian, dia menyebut bahwa diskusi mengenai akuisisi ini telah berlangsung beberapa kali untuk mematangkan konsepnya. Kepala Eksekutif Pengawas Perbankan Dian Ediana Rae menuturkan jika BTN ingin mengakuisisi Bank Muamalat, tentu akan ada berbagai pihak yang terlibat, mengingat BTN adalah milik pemerintah dan Bank Muamalat sendiri memiliki posisi yang cukup strategis. “Saya melihatnya belum over [selesai], tapi mungkin saja terjadi pada ketika analisis dan sebagainya yang lebih disempurnakan,” ujarnya dalam Konferensi Pers RDK Bulanan, Senin (5/8/2024). Untuk diketahui, BTN telah secara resmi memastikan bahwa pihaknya membatalkan rencana akuisisi terhadap Bank Muamalat. Keputusan ini disampaikan pada Senin (8/7/2024) di DPR RI. Dian pun menekankan bahwa OJK terbuka pada kemungkinan investor lain masuk, termasuk mengambil alih Bank Muamalat, selama ini belum ada aksi konsolidasi yang mengikat secara yuridis. Sebelumnya, Dian juga menjelaskan OJK berkomitmen untuk terus mendorong akselerasi pengembangan perbankan syariah melalui program konsolidasi yang berkesinambungan. Program ini bertujuan mencapai skala efisiensi dan daya saing perbankan syariah yang lebih menyeluruh. OJK pun  menegaskan bahwa upaya konsolidasi akan sejalan dengan regulasi mengenai spin-off Unit Usaha Syariah, yang diharapkan dapat menciptakan struktur pasar perbankan syariah yang lebih ideal dengan kehadiran beberapa bank syariah berskala besar dan kompetitif. Dian menyampaikan bahwa seluruh proses dan inisiatif mengenai rencana aksi korporasi merupakan kewenangan manajemen bank yang bersangkutan. Berdasarkan Statistik Perbankan Syariah, total aset industri bank syariah di Indonesia mencapai Rp861,6 triliun per Mei 2024, tumbuh 9,67% secara tahunan (year-on-year/yoy) dan berkontribusi pada pangsa pasar sebesar 7,23%. Angka ini naik dari bulan sebelumnya, yakni April 2024 yang mencapai 7,21%. Mengacu Pasal 59 Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS), bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Sejauh ini, memang UUS PT Bank CIMB Niaga Tbk. (BNGA) dan PT Bank Tabungan Negara (Persero) Tbk. (BBTN) diharuskan menjalankan pemisahan atau spin off menjadi bank umum syariah (BUS). Terkait kinerja, Unit Usaha Syariah (UUS) BTN atau BTN Syariah mencatat pertumbuhan aset sebesar 20% yoy menjadi Rp56 triliun per semester I/2024 dibandingkan sebelumnya Rp46 triliun pada semester I/2023. Sementara itu, UUS CIMB Niaga mencatatkan aset Rp64,83 triliun per Juni 2024, dibanding periode yang sama tahun lalu yaitu Rp66,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240806/90/1788488/di-balik-aksi-akuisisi-btn-bbtn-terhadap-bank-muamalat-yang-batal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:58:15", "title": "BTN Belomitmen Dukung Rumah Rakyat BTN Belomitmen Dukung Rumah Rakyat", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. menggelar public expose live 2024 di Jakarta. Dalam paparan Public Expose tersebut, BTN berkomitmen untuk memenuhi kebutuhan perumahan bagi masyarakat berpenghasilan rendah (MBR) dan mengurangi backlog perumahan. Perseroan telah mengusulkan skema subsidi baru kepada pemerintah sebagai upaya terobosan untuk mengatasi backlog sekaligus merealisasikan pemenuhan kebutuhan rumah nasional. ", "link": "https://foto.bisnis.com/view/20240827/1794595/btn-belomitmen-dukung-rumah-rakyat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:58:16", "title": "BTN Tingkatkan Pelayanan Sebagai Transactional Bank BTN Tingkatkan Pelayanan Sebagai Transactional Bank", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Bank Tabungan Negara (Persero) Tbk. Nixon LP Napitupulu memberikan apresiasi kepada nasabah pada Hari Pelanggan Nasional. Pemberian apresiasi kepada nasabah, mitra maupun debitur dilakukan BTN sebagai bentuk perhatian, kepedulian sekaligus komitmen BTN untuk terus bertransformasi untuk meningkatkan pelayanan kepada konsumen sesuai dengan visi layanan BTN yaitu “To deliver a reliable, uniquely differentiated convenient service beyond customer expectation”. ", "link": "https://foto.bisnis.com/view/20240904/1796986/btn-tingkatkan-pelayanan-sebagai-transactional-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:58:18", "title": "BTN Optimalkan Layanan Jasa Perbankan untuk Civitas Akademika UNDIP BTN Optimalkan Layanan Jasa Perbankan untuk Civitas Akademika UNDIP", "content": " Bisnis.com , JAKARTA - Bank Tabungan Negara (Persero) Tbk. (BTN) melakukan kerja sama dengan Universitas Diponegoro (UNDIP) terkait dengan Jasa Layanan Perbankan antara BTN dan UNDIP di Semarang. Dalam kegiatan tersebut, BTN juga meresmikan wajah baru Kantor Cabang Pembantu (KCP) UNDIP Tembalang yang dilengkapi dengan Co-Working Space. Dengan peresmian KCP UNDIP Tembalang ini, BTN berharap dapat secara optimal melayani civitas akademika UNDIP dan masyarakat sekitar serta memperluas pembiayaan perumahan di Jawa Tengah. ", "link": "https://foto.bisnis.com/view/20240911/1798936/btn-optimalkan-layanan-jasa-perbankan-untuk-civitas-akademika-undip?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-27 07:28:00", "title": "Gandeng Syailendra Capital, BTN (BBTN) Hadirkan Dua Produk Reksa Dana Anyar", "content": " Bisnis.com , JAKARTA —  PT  Bank Tabungan Negara  (Persero) Tbk (BBTN) bersama dengan  Syailendra Capital  menghadirkan dua produk reksa dana unggulan baru. Kedua produk itu di antaranya Syailendra Pendapatan Tetap Premium (SPTP) untuk nasabah dengan profil risiko moderat dan Syailendra MSCI Indonesia Value Index Fund (SMSCI) untuk nasabah yang memiliki profil risiko agresif. Direktur SME and Retail Funding BTN Muhammad Iqbal menilai positif kerja sama dalam menghadirkan pilihan investasi  reksa dana  bersama dengan Syailendra Capital. Menurut Iqbal, kerja sama itu bakal efektif mendorong pilihan produk yang sesuai dengan karakteristik investasi dan profil risiko nasabah. “Kami berharap kerja sama ini dapat meningkatkan  AUM reksa dana  secara keseluruhan naik lebih dari 20% hingga akhir tahun ini dibandingkan dengan tahun sebelumnya,” kata Iqbal lewat siaran pers, Kamis (26/9/2024). Menurut Iqbal, untuk memasarkan dua produk reksa dana tersebut, BTN akan memanfaatkan aplikasi BTN Mobile yang telah memiliki fitur “Reksa Dana” sejak dua bulan lalu. Melalui fitur ini, para nasabah bisa mendapatkan informasi terkini tentang reksa dana, kemudahan dalam pembelian dan penjualan reksa dana, serta memantau portofolio investasi secara  real time . Selain itu, BTN juga akan mengandalkan personil BTN Prioritas yang telah memiliki sertifikasi menjual produk reksa dana di 57 outlet prioritas perseroan di seluruh Indonesia. Iqbal berharap, adanya kerja sama dengan Syailendra Capital ini akan membuat transaksi reksa dana nasabah BTN terus tumbuh pada tahun 2024. Pada Semester I tahun 2024, AUM reksa dana secara keseluruhan sudah tumbuh lebih dari 15% dengan jumlah nasabah yang memiliki produk reksa dana naik sekitar 10%. “Sampai dengan saat ini transaksi produk Syailendra Capital yang dijual di BTN sudah terjual lebih dari Rp80 miliar. Tentunya target yang kami harapkan dengan adanya produk Syailendra Capital ini adalah meningkatkan AUM reksa dana BTN secara keseluruhan ke posisi 20% secara YoY dan nasabah yang memiliki produk reksa dana naik ke 15% YoY,” kata Iqbal. Sementara itu, Direktur Marketing Syailendra Capital Harnugama menambahkan, peningkatan total aset di  pasar saham  dan obligasi menjadi sinyal positif yang menunjukkan makin banyak masyarakat yang tertarik dan sadar akan pentingnya berinvestasi. “Itulah yang mendasari kami untuk menyambut kolaborasi dengan salah satu bank yang paling dikenal oleh masyarakat Indonesia, BTN. Apalagi BTN baru meluncurkan fitur “Reksa Dana” di aplikasi BTN Mobile,” kata Harnugama. Syailendra MSCI Indonesia Value Index Fund (SMSCI) Kelas A merupakan reksa dana indeks yang dikelola untuk memperoleh hasil investasi menyerupai indeks MSCI Indonesia Value. Produk ini berisi saham-saham  large cap/blue chip  (berkapitalisasi besar) yang  undervalued  (murah), sehingga berpotensi memberikan performa optimal dalam jangka panjang. Per 23 September 2024, selama 3 tahun terakhir, SMSCI berhasil mencetak  return  sebesar 30,85%, mengalahkan indeks harga saham gabungan ( IHSG ) yang berkinerja 26,58% pada periode yang sama. Sedangkan, Syailendra Pendapatan Tetap Premium (SPTP) merupakan Reksa Dana Pendapatan Tetap (RDPT), dengan fokus mengalokasikan dana 80% - 100% pada Efek Bersifat Utang ( Obligasi ) Pemerintah maupun Korporasi. Per 23 September, selama 3 tahun terakhir, SPTP berhasil cetak return sebesar 18,87%, mengalahkan indeks reksa dana pendapatan tetap yang berkinerja 10,34% pada periode yang sama. “Kami berharap, tren ini dapat terus dijaga terlebih dengan adanya kerja sama dengan BTN yang diharapkan dapat menyasar ke lapisan masyarakat Indonesia yang lebih luas,” kata Victor. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual reksa dana. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240927/92/1802829/gandeng-syailendra-capital-btn-bbtn-hadirkan-dua-produk-reksa-dana-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:58:20", "title": "BTN dan BP Tapera Lakukan Kerja Sama Pemanfaatan Layanan Jasa Perbankan BTN dan BP Tapera Lakukan Kerja Sama Pemanfaatan Layanan Jasa Perbankan", "content": " Bisnis.com , JAKARTA – PT Bank Tabungan Negara (Persero) Tbk. (BBTN) melakukan melakukan penandatanganan Nota Kesepahaman terkait pemanfaatan layanan jasa perbankan. Adapun bentuk kerja sama yang dilakukan antara lain pembiayaan bagi penabung Tapera, penawaran program-program Bale BTN untuk Penabung Tapera dan Program marketing bersama terkait produk dan layanan baik di sisi Bank BTN dan Tapera. ", "link": "https://foto.bisnis.com/view/20241023/1810058/btn-dan-bp-tapera-lakukan-kerja-sama-pemanfaatan-layanan-jasa-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:58:22", "title": "BTN Kerja Sama Dengan Universitas Tanjungpura Tentang Pengembangan Sistem Pembayaran Akademik BTN Kerja Sama Dengan Universitas Tanjungpura Tentang Pengembangan Sistem Pembayaran Akademik", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. melakukan kerja sama dengan Universitas Tanjungpura. Kerjasama tersebut bertajuk “Penyediaan Penggunaan Jasa dan Layanan Perbankan serta Dukungan untuk Pengembangan Civitas Akademika”. Kerja sama strategis ini mencakup pengembangan sistem pembayaran akademik berbasis Host to Host (H2H), produk wholesale transaction Cash Management System (CMS), dan berbagai program kolaboratif untuk mendukung penguatan kualitas pendidikan dan pembangunan sumber daya manusia di lingkungan kampus. Sinergi BTN dan UNTAN ini diharapkan menjadi kontribusi nyata bagi lahirnya generasi intelektual yang siap bersaing dan memperkokoh fondasi menuju Indonesia Emas. ", "link": "https://foto.bisnis.com/view/20241107/1814258/btn-kerja-sama-dengan-universitas-tanjungpura-tentang-pengembangan-sistem-pembayaran-akademik?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]