[
{"datex": "2024-11-09 04:58:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:58:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181119/435/861092/tunggakan-bhp-frekuensi-kominfo-cabut-izin-internux-kblv-jasnita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:58:52", "title": "Jasnita Pilih Kembalikan Izin Frekuensi ke Kemkominfo", "content": "", "link": "https://teknologi.bisnis.com/read/20181120/101/861405/jasnita-pilih-kembalikan-izin-frekuensi-ke-kemkominfo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:58:53", "title": "Kominfo Cabut Izin Penggunaan Frekuensi First Media, Internux, dan Jasnita", "content": "", "link": "https://teknologi.bisnis.com/read/20181228/101/873608/kominfo-cabut-izin-penggunaan-frekuensi-first-media-internux-dan-jasnita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-16 09:04:00", "title": "Jasnita Telekomindo (JAST) Resmi Melantai di BEI", "content": " Bisnis.com , JAKARTA -- Emiten layanan jasa telekomunikasi PT Jasnita Telekomindo Tbk. resmi mencatatkan sahamnya di Bursa Efek Indonesia dengan kode JAST pada Kamis (16/5/2019). JAST mencatatkan seluruh sahamnya dengan porsi kepemilikan publik sebanyak 203.406.700 saham atau 25% dari jumlah modal disetor dan ditempatkan. Direktur Utama Jasnita Telekomindo Kennard Jr S. Kurnia menyampaikan penawaran umum perdana saham (IPO) ini merupakan  key milestone  dalam perjalanan perseroan untuk melangkah sebagai perusahaan publik. \"Sebagai perusahaan publik, jajaran manajemen optimistis akan terus tumbuh dan berkembang ditunjang oleh penambahan investasi dari dana segar hasil IPO yang akan meningkatkan efisiensi dan profitabilotas perseroan ke depan,\" kata Kennard di Jakarta, Kamis (16/5/2019). Adapun, JAST mengalami  oversubscribe  lebih dari 7,53 kali setelah masa penawaran umum yang berlangsung pada 3-9 Mei 2019. Harga penawaran umum JAST sebesar Rp246 per saham sehingga total dana yang dihimpun sebanyak-banyaknya Rp50,03 miliar. Adapun JAST memiliki tiga pilar bisnis utama yaitu jasa dan jaringan telekomunikasi (ICT), media dan iklan digital, serta platform bisnis cloud & AI. Sementara itu, bisnis inti perseroan dibagi ke dalam tiga layanan, yaitu  cloud communications, call center , serta ICT untuk pemerintah dan korporasi. Saat ini JAST memiliki 3 produk layanan, yaitu JASCLOUD (layanan komunikasi cloud), BLAZEID (layanan broadband dan Wi Fi seluler), dan SmartCity. \"Kami juga akan memfokuskan kembali penelitian dan pengembangan kami ke dalam inteligensi buatan dan  big data anlytics  untuk menggerakkan komunikasi.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923306/jasnita-telekomindo-jast-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 10:49:00", "title": "Resmi Melantai di BEI, Saham Jasnita Telekomindo (JAST) Langsung Melonjak 49,59 Persen", "content": " Bisnis.com , JAKARTA – Saham emiten baru, PT Jasnita Telekomindo Tbk. melonjak sebesar 49,59% menjadi Rp368 per saham pada pukul 9.34 WIB atau tak lama setelah resmi tercatat di Bursa Efek Indonesia. JAST mencatatkan seluruh sahamnya dengan porsi kepemilikan publik sebanyak 203.406.700 saham atau 25% dari jumlah modal disetor dan ditempatkan. Direktur Utama Jasnita Telekomindo Kennard Jr S. Kurnia menyampaikan bahwa penawaran umum perdana saham (IPO) ini merupakan  key milestone  dalam perjalanan perseroan untuk melangkah sebagai perusahaan publik. Adapun, JAST mengalami  oversubscribe  lebih dari 7,53 kali setelah masa penawaran umum yang berlangsung pada 3-9 Mei 2019. Harga penawaran umum JAST sebesar Rp246 per saham, sehingga total dana yang dihimpun sebanyak-banyaknya Rp50,03 miliar. Bertindak sebagai penjamin pelaksana emisi efek adalah UOB KayHian Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923355/resmi-melantai-di-bei-saham-jasnita-telekomindo-jast-langsung-melonjak-4959-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 15:49:00", "title": "Dana IPO Jasnita Telekomindo (JAST) Akan Dipakai untuk 3 Keperluan Ini", "content": " Bisnis.com,  JAKARTA — Emiten layanan jasa telekomunikasi PT Jasnita Telekomindo Tbk. akan menggunakan dana hasil penawaran umum perdana saham ( initial public offering /IPO) untuk sejumlah ekspansi, mulai dari belanja modal hingga akuisisi. Direktur Jasnita Telekomindo Tjokro Wimantara menjelaskan, dari Rp50 miliar yang terhimpun lewat IPO, emiten berkode saham JAST tersebut akan menggunakan Rp22 miiar untuk pembelian gedung, senilai Rp8 miliar untuk mengakuisisi PT SMP, dan sisanya akan digunakan untuk belanja modal. “Total dana IPO Rp50 miliar. Dana itu akan digunakan untuk 3 hal,” katanya di Main Hall Bursa Efek Indonesia, Kamis (16/5/2019). Tjokro menjelaskan, JAST akan membeli sebuah gedung di Jakarta Pusat yang akan digunakan untuk mengembangkan bisnis  call center . Dia menyebutkan, bisnis call center perseroan telah memperlihatkan peningkatan yang cukup drastis selama setahun terakhir. Selain itu, gedung tersebut juga akan digunakan sebagai data center. “Yang tadinya data center kami ada di beberapa titik nanti akan kami satukan di sana, di gedung itu,” tutur Tjokro. Selanjutnya, JAST juga akan mengakuisisi PT Sakti Makmur Pratama (SMP), yang memiliki satu unit kantor di Lavenue. Nantinya, kata Tjokro, PT SMP akan digunakan JAST sebagai IT Core yang memenuhi kebutuhan IT dari grup perseroan. Selain itu, tidak menutup kemungkinan pula nantinya PT SMP akan menawarkan layanan ke luar seperti pembentukan perangkat lunak ( software ) maupun aplikasi. Selanjutnya, dana IPO tersebut akan digunakan untuk keperluan belanja modal. Tjokro menyebut belanja modal yang akan dikeluarkan JAST pada tahun ini berkisar Rp10—Rp15 miliar dengan pendanaan kombinasi dengan kas internal. Adapun kas internal berkontribusi sekitar 10%—20% terhadap  capex  tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923544/dana-ipo-jasnita-telekomindo-jast-akan-dipakai-untuk-3-keperluan-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-16 19:10:00", "title": "5 Berita Populer Market, Saham JAST Melonjak Setelah Resmi Melantai di BEI dan AS Jatuhkan Sanksi ke Huawei", "content": " 1. Resmi Melantai di BEI, Saham Jasnita Telekomindo (JAST) Langsung Melonjak 49,59 Persen Saham emiten baru, PT Jasnita Telekomindo Tbk. melonjak sebesar 49,59% menjadi Rp368 per saham pada pukul 9.34 WIB atau tak lama setelah resmi tercatat di Bursa Efek Indonesia. JAST mencatatkan seluruh sahamnya dengan porsi kepemilikan publik sebanyak 203.406.700 saham atau 25% dari jumlah modal disetor dan ditempatkan. Baca selengkapnya  di sini 2. AS Jatuhkan Sanksi ke Huawei, Bursa Asia Goyah Perbesar Bursa saham Asia berjuang pada perdagangan Kamis (16/5/2019) karena kepercayaan investor terguncang setelah pemerintah AS memukul Huawei dengan sanksi berat. Sanksi terhadap raksasa telokomunikasi asal China tersebut terancam meningkatkan ketegangan hubungan perdagangan China-AS. Baca selengkapnya  di sini 3. Pasca-Akuisisi, Bisnis Media Digital Sumbang 10 Persen Pendapatan Surya Citra Media (SCMA) Perbesar PT Surya Citra Media Tbk. akan menuntaskan proses akuisisi media digital pada akhir bulan setelah memperoleh restu dari pemegang saham dalam RUPSLB Kamis (16/5/2019) untuk melakukan private placement senilai Rp3,58 triliun. Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono mengatakan bahwa saat ini pendanaan yang diperlukan senilai Rp360 miliar, baca selengkapnya  di sini 4. Graha Layar Prima (BLTZ) Akan Buka 15 Bioskop Lagi Tahun Ini Perbesar Emiten sinema PT Graha Layar Prima Tbk. akan menambah lebih dari 15 bioskop lagi pada tahun ini. Head of B2B Development Graha Layar Prima Lee Jung-jae menyampaikan, dengan ekspansi tersebut, perseroan pun menargetkan pertumbuhan laba pada tahun ini bisa naik hingga 20%. Baca selengkapnya  di sini 5. Laba Semen Baturaja (SMBR) Terus Tertekan, Ini Penjelasan Manajemen Perbesar Laba PT Semen Baturaja (Persero) Tbk., emiten produsen semen, terus tertekan sejak 2017 hingga kuartal I/2019, meski penjualan tercatat naik. Manajemen perseroan menjelaskan laba yang tertekan pada 2018 karena adanya biaya bunga kredit investasi pabrik Baturaja II. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923627/5-berita-populer-market-saham-jast-melonjak-setelah-resmi-melantai-di-bei-dan-as-jatuhkan-sanksi-ke-huawei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 19:49:00", "title": "Jasnita Telekomindo (JAST) Targetkan Penjualan Naik Lebih dari 50 Persen", "content": " Bisnis.com , JAKARTA -- Emiten layanan jasa telekomunikasi PT Jasnita Telekomindo Tbk. menargetkan penjualan tahun ini dapat meningkat lebih dari 50%. Direktur Jasnita Telekomindo Tjokro Wimantara mengungkapkan, pada tahun lalu perseroan telah membukukan pendapatan senilai Rp109 miliar dengan laba positif. “Pertumbuhan perseroan membaik dibandingkan dengan dua tahun lalu. Tahun ini, target penjualan diharapkan tumbuh lebih dari 50% dengan bottom line naik sekitar 10%—15%,” kata Tjokro di Main Hall Bursa Efek Indonesia, Kamis (16/5/2019). Untuk mencapai target tersebut, emiten baru bersandi saham JAST tersebut akan mengeluarkan belanja modal senilai Rp10 miliar—Rp50 miliar yang pendanaannya diambil dari kombinasi kas internal dan dana hasil penawaran umum saham perdana (IPO). Kata Tjokro, belanja modal akan digunakan untuk pendanaan beberapa proyek yang sedang digarap, baik oleh Jasnita maupun anak usaha  (subsidiary) . “Untuk  subsidiary , khususnya untuk pembelanjaan Karta. Asetnya itu ada braket dan box iklan yang diletakkan di atas motor,” ujar Tjokro mengacu kepada anak usaha perseroan yang bergerak di bidang media luar ruang. Adapun, bisnis media luar ruang dan  call center  merupakan kontributor utama pendapatan JAST dengan kontribusi masing-masing 40% terhadap total pendapatan. Sementara itu,sisanya, lanjut Tjokro, berasal dari proyek perseroan seperti SmartCity dan layanan telekomunikasi lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923679/jasnita-telekomindo-jast-targetkan-penjualan-naik-lebih-dari-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:58:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/442/923756/belanja-modal-usai-ipo-jast-kebut-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-20 06:19:00", "title": "Ini 10 Saham Paling Buntung Pekan Lalu", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) tercatat mengalami sedikit pelemahan 0,31 persen sepanjang pekan lalu (13-17 April 2020). IHSG menutup perdagangan di akhir pekan di posisi 4.634,82. Total volume perdagangan saham tercatat 42,58 miliar dengan nilai transaksi Rp32,41 triliun. Kapitalisasi pasar tercatat Rp5.367,53 triliun. Sepanjang pekan lalu, investor asing tercaat melakukan aksi beli sebanyak 6,11 miliar lembar saham senilai Rp11,77 triliun. Investor asing juga tercatat melakukan aksi jual sebanyak 8,76 milia rlembra senilai Rp14 triliun. Sejumlah saham tercatat mengalami peningkatan dalam sepekan terakhir (13-17 April 2020). Berdasarkan data Bursa Efek Indonesia, saham PT Jasnita Telekomindo Tbk. tercatat sebagai saham dengan penurunan terdalam pekan lalu. Posisi Jasnita disusul saham PT Meta Epsi Tbk. dan PT Asuransi Jiwa Syariah Mitra Abadi Tbk. Berikut daftar sepuluh saham dengan penurunan terdalam pekan lalu, 13-17 April 2020. Top Losers 13-17 April 2020 Emiten Harga Saham 13 April 2020 Harga Saham 17 April 2020 Perubahan Jasnita Telekomindo (JAST) 354 250 -29,38% Meta Epsi (MTPS) 392 280 -28,57% Asuransi Jiwa Syariah Mitra Abadi (JMAS) 318 238 -25,16% Menteng Heritage Realty (HRME) 374 282 -24,60% Global Teleshop (GLOB)  350 270 -22,86% Bank Tabungan Pensiunan Nasional Syariah (BTPS) 2.940 2.310 -21,43% Indonesia Pondasi Raya (IDPR) 186 148 -20,43% Semen Indonesia (SMGR) 8,100 6,475 20,06% Bank QNB Indonesia (BKSW) 84 68 19,05% Nusantara Properti International (NATO) 1,105 900 18,55% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200420/7/1229448/ini-10-saham-paling-buntung-pekan-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-13 17:38:00", "title": "10 Saham Paling Cuan 13 Mei, JAST Melonjak Hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Jasnita Telekomindo Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (13/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham JAST tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,38 persen ke level Rp129 per saham. Mengekor lonjakan saham JAST adalah saham PT Pelayaran Nelly Dwi Putra Tbk. (NELY) yang melesat 31,90 persen (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.554,36 dengan pelemahan 0,75 persen atau 34,37 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (12/5/2020), IHSG berakhir di level 4.588,73 dengan pelemahan sekitar 1,09 persen atau 50,37 poin. Sepanjang perdagangan Rabu, indeks bergerak dalam kisaran 4.519,98–4.586,62. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin industri dasar (-2,76 persen) dan aneka industri (-1,52 persen). Adapun tiga sektor lainnya mampu menguat, dipimpin barang konsumsi (+0,48 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing turun 2,1 persen dan 6,7 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JAST 96 129 +34,38 (33 poin) NELY 116 153 +31,90 (37 poin) NATO 382 476 +24 ,61 (94 poin) TFCO 302 374 +23 ,84 (72 poin) ASDM 910 1.115 +22 ,53 ( 205  poin) BRIS 232 280 +20, 69 ( 48  poin) RELI 250 290 +16, 00 (40 poin) CEKA 1.480 1.695 +14,53 ( 215  poin) TRUS 310 354 +14,19 (44 poin) PTIS 135 154 + 14 , 07 (19 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200513/7/1240207/10-saham-paling-cuan-13-mei-jast-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-14 17:28:00", "title": "10 Saham Paling Cuan 14 Mei, Investor JAST Girang Lagi", "content": " Bisnis.com,  JAKARTA – Saham PT Jasnita Telekomindo Tbk. kembali unjuk gigi dan membukukan lonjakan harga terbesar pada perdagangan hari kedua berturut-turut, Kamis (14/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham JAST tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,88 persen atau 45 poin ke level Rp174. Pada perdagangan Rabu (13/5/2020), saham JAST juga duduk di puncak daftar top gainers dengan lonjakan sebesar 34,38 persen ke level Rp129 per saham. Menempati posisi terkuat berikutnya setelah JAST pada Kamis adalah saham PT Nusantara Properti Internasional Tbk. (NATO) yang melesat 25 persen (lihat tabel). Kendati demikian, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.513,83 dengan pelemahan 0,89 persen atau 40,52 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (13/5/2020), IHSG berakhir di level 4.554,36 dengan pelemahan sekitar 0,75 persen atau 34,37 poin, koreksi hari kedua. Indeks mulai melanjutkan pelemahannya dengan dibuka turun 0,7 persen atau 31,84 poin ke level 4.522 pada pukul 09.00 WIB. Sepanjang perdagangan hari ini, indeks bergerak dalam kisaran 4.494,15–4.564,15. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin aneka industri (-2,95 persen) dan finansial (-2,7 persen). Empat sektor lainnya mampu menguat, dipimpin barang konsumsi (+1,61 persen). Tercatat 115 saham menguat, 268 saham melemah, dan 154 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,7 persen dan 4,9 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JAST 129 174 +34,88 (45 poin) NATO 476 595 +25,00 (119 poin) TFCO 374 464 +24 ,06 (90 poin) MPRO 750 925 +23 ,33 (175 poin) KRAH 440 525 +19,32 ( 85  poin) MREI 6.275 7.450 +18,73 ( 1.175  poin) OCAP 168 198 +17,86 (30 poin) NASA 171 199 +16,37 ( 28  poin) INCI 370 426 +15,14 (56 poin) LMSH 224 256 + 14 , 29 (32 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200514/7/1240727/10-saham-paling-cuan-14-mei-investor-jast-girang-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-05 17:07:00", "title": "10 Saham Top Gainers Hari Ini, JAST Paling Cuan", "content": " Bisnis.com,  JAKARTA – Saham PT Jasnita Telekomindo Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (5/6/2020), di saat IHSG ditutup menguat. Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham JAST tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 3,31 persen ke level Rp137 per saham. Mengekor lonjakan JASTG adalah saham PT Sentra Food Indonesia Tbk. (FOOD) yang melesat 34,12 persen atau 29 poin ke level Rp114 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) mampu ditutup berbalik menguat, meskipun sempat tertekan di zona merah pada awal perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup menguat 0,63 persen atau 31,08 poin ke level 4.947,78 pada akhir perdagangan Jumat (5/6/2020). Pada perdagangan Kamis (4/6/2020),  IHSG  berakhir di level 4.916,7 dengan pelemahan 0,49 persen atau 24,3 poin, mematahkan reli kenaikan hari keenam beruntun sejak perdagangan Selasa (26/5/2020). Sebelum berbalik melemah, indeks sempat tertekan di zona merah dan berakhir terkoreksi 0,42 persen pada akhir perdagangan sesi I. Sepanjang hari ini, IHSG bergerak dalam kisaran 4.851,15-4.948,51. Sebanyak 8 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin oleh sektor aneka industri yang menguat 4,13 persen, disusul sektor properti yang naik 1,64 persen. Di sisi lain, sektor barang konsumsi dan indsutri dasar melemah masing-masing 0,32 persen dan 0,63 persen dan menahan laju penguatan IHSG lebih lanjut. Tercatat 258 saham menguat, 139 saham melemah, dan 169 saham berakhir stagnan. Berikut adalah rincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JAST 102 137 34,31 FOOD 85 114 34,12 MTSM 138 185 34,06 CMNP 1.500 1.875 25,00 SAPX 1.460 1.825 25,00 TECH 216 270 25,00 IMAS 520 645 24,04 TPMA 226 276 22,12 OASA 318 386 21,38 INPP 705 855 21,28 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200605/7/1249096/10-saham-top-gainers-hari-ini-jast-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 17:30:00", "title": "10 Saham Top Gainers 28 September 2020, JAST Paling Cuan", "content": " Bisnis.com , JAKARTA - Sebanyak sepuluh saham berhasil menempati deretan atas klasemen  top gainers dengan mencetak kenaikan harga di atas 10 persen pada Senin (28/9/2020), di saat indeks harga saham gabungan ditutup melemah. Berdasarkan data Bursa Efek Indonesia, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 39,24 poin atau 0,79 persen ke posisi 4.906,54. Indeks sempat dibuka menguat 0,7 persen sebelum berbalik melemah 8 menit kemudian. Hingga akhir sesi pertama, IHSG terkoreksi 0,45 persen.  Pelemahan berlanjut hingga sesi kedua dimulai dan terus bertahan hingga perdagangan berakhir. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.905,51-4.991,76. Sebanyak 184 saham berakhir menguat, sedangkan 235 saham melemah, dan 155 saham stagnan. Volume perdagangan hari ini mencapai 10,72 miliar saham dengan nilai Rp6.29 triliun. Sebanyak 7 dari 10 indeks sektoral ditutup melemah, didorong oleh sektor aneka industri yang terkoreksii 1,97 persen dan sektor finansial yang melemah 1,58 persen. Tiga sektor lainnya menguat, dipimpin oleh sektor tambang dengan penguatan 0,34 persen. Saham PT Jasnita Telekomindo Tbk (JAST) memimpin deretan saham dengan penguatan terbesar ( top gainers ) hari ini dengan lonjakan 33,78 persen ke level Rp99 per saham. Penguatan JAST disusul oleh saham PT Cipta Selera Murni Tbk (CSMI) yang menguat 21,14 persen ke level Rp298 per saham, kemudian PT Arthavest Tbk (ARTA) yang ditutup menguat 20 persen. Berikut daftar saham top gainers 28 September 2020 10 Saham Top Gainers 28 September 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan JAST 74 99 33,78 CSMI 246 298 21,14 ARTA 300 360 20,00 CITA 2.000 2.340 17,00 AMIN 240 278 15,83 KIJA 166 190 14,46 JAWA 51 58 13,73 ENZO 76 86 13,16 PDES 222 250 12,61 MREI 4.000 4.500 12,50 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/7/1297674/10-saham-top-gainers-28-september-2020-jast-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 16:33:00", "title": "10 Saham Ini Menguat Paling Tajam pada Perdagangan 5 Oktober 2020", "content": " Bisnis.com , JAKARTA – Sejumnlah saham berhasil mencetak lonjakan harga pada perdagangan hari ini, Senin (5/10/2020), di saat IHSG ditutup  rebound . Berdasarkan data Bursa Efek Indonesia, saham PT Jasnita Telekomindo Tbk (JAST) memimpin daftar saham yang menguat paling signifikan ( top gainers ) setelah ditutup melonjak 34,02 persen ke level Rp130 per lembar saham. Menyusul penguatan JAST, saham PT Cottonindo Ariesta Tbk (KPAS) ditutup melonjak 27,38 persen ke level Rp107 per saham. Kemudian, PT First Media Tbk (KBLV) juga ditutup menguat 24,64 persen. Sementara itu,  indeks harga saham gabungan (IHSG) rebound  pada perdagangan perdana pekan kedua Oktober 2020 seiring dengan masuknya kembali investor asing dan rencana pengesahan  Omnibus Law  dalam waktu dekat. IHSG  langsung tancap gas sejak awal sesi pertama Senin (5/10/2020). Pergerakan melesat hingga sempat menyentuh level resistance 4.962,793. IHSG mendarat di zona hijau dengan menguat 0,65 persen atau 32,93 poin ke level 4.958,769 pada penutupan hari ini. Sebanyak 224 saham menguat, 175 terkoreksi, dan 162 stagnan. Investor asing berbalik masuk ke dalam negeri dengan  net buy  atau beli bersih Rp41,95 miliar di seluruh papan perdagangan dan net buy Rp390,90 miliar di pasar negosiasi dan tunai. 10 Saham Top Gainers 5 Oktober 2020. Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) JAST 97 130 34,02 KPAS 84 107 27,38 KBLV 276 344 24,64 IMJS 230 286 24,35 BBHI 140 170 21,43 LINK 2.010 2.400 19,40 SKBM 302 348 15,23 SRSN 52 59 13,46 KIJA 190 214 12,63 IFSH 176 193 9,66 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/7/1300866/10-saham-ini-menguat-paling-tajam-pada-perdagangan-5-oktober-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:59:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210812/442/1428709/penggalangan-dana-jast-incar-rp406-miliar-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-16 10:25:00", "title": "Jasnita (JAST) Akuisisi 45,45 Persen Saham Perusahaan Call Center Singapura", "content": " Bisnis.com , JAKARTA —  PT Jasnita Telekomindo Tbk.  (JAST) mengakuisisi 45,45 persen saham PH1 Innovax Pte Ltd. Transaksi terhadap perusahaan yang berbasis di Singapura tersebut terlaksana pada Rabu, 15 Juni 2022. Mengutip keterbukaan informasi di Bursa Efek Indonesia (BEI), manajemen  Jasnita Telekomindo  menyatakan transaksi ini diharapkan dapat mendukung kinerja perseroan di bidang  call center  dan memperluas pangsa pasar  JAST . Akuisisi ini diperkirakan bisa meningkatkan pendapatan JAST sebesar Rp1,5 miliar sampai Rp3 miliar per tahun. “Dari segi hukum, setelah ditandatanganinya perjanjian pengikatan jual beli, JAST akan menjadi pemegang saham PH1 Innovax PTE LTD dengan kepemilikan saham sebesar 45,45 persen,” tulis manajemen JAST dikutip Kamis (16/6/2022). Perseroan juga menyampaikan bahwa informasi akuisisi PH1 Innovax Pte Ltd sekaligus merevisi laporan informasi atau fakta Material melalui surat perseroan Nomor 658/BODJT/VI/2022 mengenai pengambilalihan rencana akuisisi Itradeit PTE LTD. Dalam informasi sebelumnya, perseroan menyampaikan nilai transaksi yang berada dalam tahap negosiasi final berkisar antara Rp12,88 miliar sampai Rp17,17 miliar, sesuai dengan laporan penilaian saham oleh KJPP Publik. Sesuai kesepakatan kedua pihak, pembayaran pembelian saham tersebut dilakukan dengan sistem cicil. JAST tercatat telah memberikan uang muka pembelian saham milik Itradeit sebesar Rp5,85 miliar. Pada 17 Desember 2021, perseroan memberikan uang muka kedua sebesar Rp2 miliar dan pada 7 Juni 2022 sebesar Rp4 miliar. Sisa pembayaran akan dilakukan paling lambat pada 30 Juni 2022 yang disertai dengan penyerahan saham maksimal pada 15 Juli 2022. “Sumber dana yang digunakan oleh JAST dalam transaksi ini adalah kas internal,” jelas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544352/jasnita-jast-akuisisi-4545-persen-saham-perusahaan-call-center-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-15 15:05:00", "title": "Jasnita (JAST) Gandeng Sotech, Perkuat Bisnis Cloud", "content": " Bisnis.com , JAKARTA - Emiten teknologi PT Jasnita Telekomindo Tbk (JAST) melakukan penandatanganan MOU kerja sama untuk berkolaborasi dalam Sales Public Cloud, bersama PT Sosial Teknologi Indonesia (Sotech) pada Rabu (13/9/2023). Sotech merupakan salah satu Distributor Besar dalam pemasaran public cloud di Indonesia. Corporate Secretary Jasnita Telekomindo Nathania Olinda mengatakan saat ini salah satu core bisnis JAST adalah sebagai penyelenggara solusi contact center bagi korporasi, pemerintahan, dan UKM. “Beberapa korporasi yang menjadi client utama JAST sekarang, antara lain BPJS Ketenagakerjaan, BPJS Kesehatan, Mandiri Inhealth, Grab dan lain-lain, yang memiliki nasabah atau pelanggan yang sangat besar, produk yang bermacam-macam serta kanal customer service yang beragam, meliputi kanal voice, chat, dan media sosial seperti WhatsApp Business, Facebook, Instagram dan lainnya,” ujar Natahania dalam keterangan resmi, dikutip Jumat (15/9/2023). Dalam instansi pemerintahan daerah, JAST telah bekerja sama, dalam pemberian solusi penyelenggaraan layanan panggilan darurat 112, dengan jangkauan lebih dari 80 Kabupaten dan Kota. “Selain itu, JAST turut menyediakan solusi dalam penyelenggaraan contact center, bagi instansi pemerintahan, seperti, Direktorat Jenderal Kekayaan Intelektual, SDPPI, APTIKA, BAKTI, Komite Ombusdman, Kementerian Keuangan, dan lain sebagainya,” tambah Nathania. Sebagai informasi, saat ini SOTECH, merupakan salah satu partner Distributor terbesar Alibaba Cloud Indonesia. Dalam event Partners Award & Appreciation Dinner 2023, yang diselenggarakan oleh Alibaba Cloud, pada Rabu (09/08/2023), SOTECH berhasil meraih penghargaan, kategori sebagai Best Technical Support. Selain sebagai salah satu distributor terbesar Alibaba Cloud, SOTECH juga merupakan distributor bagi 3 pemain besar Public Cloud di Indonesia. Nathania berharap, melalui kerja sama serta kolaborasi sales public Cloud ini, JAST dapat semakin memperkokoh bisnisnya dalam melayani para klien, baik dari sektor korporasi swasta maupun pemerintahan. “Hasil kolaborasi ini, terbukti dengan telah adanya beberapa permintaan dari klien JAST untuk melayani kebutuhan public cloud mereka, baik cloud dalam fungsi sebagai Infrastructure as a Service (IAAS), Platform as a Service (PAAS), maupun Software as a Service (SAAS),” tutur Nathania.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230915/192/1695315/jasnita-jast-gandeng-sotech-perkuat-bisnis-cloud?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 11:06:00", "title": "Saham JAST Masuk Papan Pemantauan Khusus FCA, Direksi Buka Suara", "content": " Bisnis.com,  JAKARTA – Emiten teknologi PT  Jasnita Telekomindo  Tbk. (JAST) masuk dalam papan pemantauan khusus  full call auction oleh Bursa Efek Indonesia (BEI). Direksi Jasnita Telekomindo, dalam keterbukaan informasi, Jumat (7/6/2024), menjelaskan bahwa hal tersebut dikarenakan saham  JAST  kurang dari level Rp51 per saham. “Harga rata- rata saham JAST selama enam bulan terakhir di pasar reguler adalah kurang dari Rp51 yang mungkin membuat beberapa investor JAST mengalami  panic selling ,” tutur direksi. Pada perdagangan hari ini, saham JAST dibanderol Rp30 per saham. Mahar tersebut mencerminkan penurunan 40% baik secara  year-to-date  (YtD) maupun sebulan terakhir. Kendati demikian, manajemen JAST menyatakan bahwa kinerja saham tersebut bertolak belakang dengan performa operasional perseroan yang perlahan meningkat. Pada kuartal I/2024, pendapatan JAST naik 9,55% dibandingkan kuartal tahun sebelumnya karena didorong oleh proyek yang dijalankan dengan beberapa pelaku usaha potensial. “Selain itu, dari sisi layanan panggilan darurat 112, perseroan semakin gencar menawarkan layanan tersebut kepada pemerintah daerah,” ungkap manajemen. Adapun layanan CCTV Surveillance JasTrack juga mendapat respons positif karena kecerdasan artifisial (AI) sedang mendapat popularitas yang besar saat ini. Di sisi lain, masifnya pengembangan ekosistem digital yang digaungkan pemerintah dinilai memberikan nilai tambah bagi JAST untuk meningkatkan penyediaan  IoT  di beberapa bidang. “Dikarenakan perseroan juga telah memperoleh izin Komunikasi Data [Siskomdat] dari Kominfo RI, sebagai lampu hijau untuk dapat menjalankan layanan IoT.” Oleh karena itu, manajemen JAST berharap seluruh pemangku kepentingan memberikan kepercayaan agar perseroan mampu meningkatkan kinerja dan nilai tambah bagi investor. Kriteria Papan Pemantauan Khusus Papan Pemantauan Khusus  bukanlah kebijakan baru. BEI merilis papan pemantauan khusus pada Senin, 12 Juni 2023. Ada 11 kriteria emiten yang masuk dalam pantauan khusus. Sejumlah 11 kriteria pantauan khusus termaktub dalam Surat Keputusan Direksi PT  Bursa Efek Indonesia  Nomor Kep-00030/BEI/05-2022 tentang Peraturan Nomor II-S tentang Perdagangan Efek Bersifat Ekuitas Dalam Pemantauan Khusus. “Bursa menetapkan Efek Bersifat Ekuitas dalam Pemantauan Khusus apabila Perusahaan Tercatat atau Efek Bersifat Ekuitas dari Perusahaan Tercatat memenuhi satu atau lebih kondisi,” dikutip dari pengumuman Bursa. Pertama , harga rata-rata saham selama 6 bulan terakhir di Pasar Reguler kurang dari Rp51. Kedua , emiten yang laporan keuangan auditan terakhir mendapatkan opini tidak menyatakan pendapat (disclaimer). Ketiga , emiten tidak membukukan pendapatan atau tidak terdapat perubahan pendapatan pada laporan keuangan auditan dan laporan keuangan interim terakhir dibandingkan dengan laporan keuangan yang disampaikan sebelumnya. Keempat , untuk perusahaan tercatat yang bergerak dalam bidang usaha pertambangan mineral dan batu bara yang telah melaksanakan tahapan operasi produksi namun belum sampai tahapan penjualan atau yang belum memulai tahapan operasi produksi. Perusahaan tercatat juga merupakan induk perusahaan yang memiliki perusahaan terkendali yang bergerak di bidang mineral dan batu bara yang telah melaksanakan tahapan operasi produksi. Namun, belum sampai tahapan penjualan atau yang belum memulai tahapan operasi produksi, pada akhir tahun buku keempat sejak tercatat di Bursa, belum memperoleh pendapatan dari kegiatan usaha utama. Kelima , emiten yang memiliki ekuitas negatif pada laporan keuangan terakhir.  Keenam , tidak memenuhi persyaratan untuk dapat tetap tercatat di Bursa sebagaimana diatur dalam dua peraturan, yakni: Peraturan Nomor I-A tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan Oleh Perusahaan Tercatat, untuk 3 Perusahaan Tercatat yang sahamnya tercatat di Papan Utama atau di Papan Pengembangan. Peraturan Nomor I-V tentang Ketentuan Khusus Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham di Papan Akselerasi yang Diterbitkan oleh Perusahaan Tercatat, untuk Perusahaan Tercatat yang sahamnya tercatat di Papan Akselerasi. Ketujuh , memiliki likuiditas rendah dengan kriteria nilai transaksi rata-rata harian saham kurang dari Rp5.000.000, dan volume transaksi rata-rata harian saham kurang dari 10.000 saham selama 6 bulan terakhir di Pasar Reguler. Kedelapan , emiten dalam kondisi dimohonkan Penundaan Kewajiban Pembayaran Utang (PKPU) atau dimohonkan pailit. Kesembilan, memiliki anak perusahaan yang kontribusi pendapatannya material bagi Perusahaan Tercatat dan anak perusahaan tersebut dalam kondisi dimohonkan PKPU atau dimohonkan pailit. Kesepuluh , emiten yang dikenakan penghentian sementara perdagangan Efek selama lebih dari 1 hari bursa yang disebabkan oleh aktivitas perdagangan. Kesebelas , yaitu kondisi lain yang ditetapkan oleh Bursa setelah memperoleh persetujuan atau perintah dari Otoritas Jasa Keuangan. Sebagai catatan, saham emiten akan dimasukkan ke dalam papan pemantauan khusus apabila mengalami situasi yang mengacu pada salah satu dari 11 kriteria yang ditetapkan BEI. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/7/1772048/saham-jast-masuk-papan-pemantauan-khusus-fca-direksi-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]