[
{"datex": "2024-11-08 19:07:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2013-04-30 18:59:00", "title": "UNIT SYARIAH : Asuransi ABDA Bidik Perolehan Premi Rp30 Miliar", "content": " BISNIS.COM, JAKARTA -- PT Asuransi Bina Dana Arta Tbk (Asuransi ABDA), perusahaan asuransi kerugian, membidik perolehan premi hingga Rp30 miliar tahun ini melalui Unit Syariah yang baru beroperasi tahun ini. Direktur Asuransi ABDA Dody Sjachroerodly mengatakan Unit Syariah tersebut telah memperoleh ijin pada Februari 2013. “Kami harap pada 2013 ini [Unit Syariah] sudah memberi kontribusi perolehan premi,” katanya usai Rapat Umum Pemegang Saham (RUPS),  Selasa (30/4/2013). Menurutnya, hal tersebut dilakukan mengingat maraknya lembaga keuangan konvensional yang melebarkan sayap dengan membentuk unit syariah. Berdasarkan situs resmi Asosiasi Asuransi Syariah Indonesia (AASI), Asuransi ABDA menjalankan usaha Unit Syariah berdasarkan Keputusan Dewan komisioner Otoritas Jasa Keuangan No. Kep-01/NB.15/2013 tanggal 14 Februari 2013, dan surat No.S-104/NB.15/2013 tanggal 22 Februari 2013 tentang Pencatatan Produk Asuransi Kendaraan Bermotor. Presiden Direktur Asuransi ABDA Candra Gunawan mengharapkan Unit Syariah tersebut dapat mendorong tercapainya target premi bruto perusahaan yang meningkat sebesar 20% menjadi Rp1,1 triliun dibandingkan tahun lalu Rp924,93 miliar. “Premi bruto pada kuartal I/2013 tercapai Rp324 miliar,” katanya. Premi bruto yang diraih perusahaan pada 2012 meningkat 19,72% dibandingkan pencapaian pada 2011 sebesar Rp772,60 miliar. Candra mengatakan, perolehan premi bruto tersebut didukung oleh kontribusi asuransi kendaraan bermotor mencapai 73,9% terhadap perolehan premi bruto pada 2012. Sisanya didorong oleh produk lain a.l asuransi kebakaran,  pengangkutan, alat berat dan kesehatan Asuransi ABDA juga mencatat laba bersih yang meningkat 35,46% menjadi Rp118,69 miliar pada 2012 dibandingkan Rp87,62 miliar pada 2011. Candra mengatakan tahun ini Asuransi ABDA membidik laba bersih Rp150 miliar, sementara realisasi hingga kuartal I/2013 mencapai Rp63 miliar atau sekitar 42% dari target. Menurutnya, dalam memasang target tersebut, pihaknya telah mempertimbangkan berbagai hal termasuk akan adanya kenaikan BBM. “Keputusan dari pemerintah tersebut mungkin ada dampaknya, namun untuk asuransi dampaknya tidak langsung,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130430/215/11605/unit-syariah-asuransi-abda-bidik-perolehan-premi-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-15 18:03:00", "title": "Asuransi Perjalanan: ABDA Berencana Ikut Berkompetisi", "content": " Bisnis.com , JAKARTA -- Persaingan bisnis asuransi perjalanan atau  travel insurance  bakal semakin ketat pada tahun ini menyusul rencana PT Asuransi Bina Dana Arta Tbk untuk memasarkan produk tersebut. Candra Gunawan, Presiden Direktur Asuransi Bina Dana Arta, mengatakan pihaknya telah mendapat izin dari Otoritas Jasa Keuangan untuk memasarkan produk ini. “Potensi bisnisnya sangat menarik,” kata Candra usai RUPS, Selasa (15/4/2014). Menariknya potensi bisnis asuransi perjalanan itu dicermati dari kian padatnya penggunaan jasa pesawat terbang di Bandara Internasional Soekarno-Hatta, Banten.  Asuransi perjalanan tersebut rencananya bakal dapat digunakan untuk perjalanan domestik dan internasional. Dalam pemasaran produk asuransi perjalanan, emiten berkode saham ABDA itu berencana menggandeng sejumlah biro perjalanan. Candra mengatakan ABDA ingin memasarkan produk tersebut ke seluruh Indonesia. “Tapi awalnya kita akan fokus di Jakarta dulu,” katanya. Pada awalnya, kontribusi premi produk ini terhadap perolehan premi perseroan diperkirakan masih kecil yaitu sekitar 1%-2%. Namun, Candra meyakini produk asuransi umum ini bakal diminati pasar. Berdasarkan catatan Bisnis, perusahaan asuransi lain yang telah memiliki produk asuransi perjalanan di antaranya  adalah PT Asuransi Jasa Indonesia, PT Ace Jaya Proteksi, dan PT Asuransi Allianz Utama Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140415/215/219705/asuransi-perjalanan-abda-berencana-ikut-berkompetisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-15 18:38:00", "title": "Laba Bersih ABDA Tumbuh 52,43%", "content": " Bisnis.com,  JAKARTA  - PT Asuransi Bina Dana Arta Tbk (ABDA) membukukan laba bersih Rp151,47 miliar pada 2013 atau tumbuh 52,43% dibandingkan dengan Rp99,37 miliar pada 2012. Berdasarkan data yang disampaikan oleh manajemen perusahaan dalam RUPS pada Selasa (15/4), peningkatan laba itu ditopang oleh pendapatan yang mencapai Rp873,31 miliar pada tahun lalu atau tumbuh 24,04% dibandingkan dengan Rp704,04 miliar pada 2012. Pendapatan perusahaan antara lain berasal dari perolehan premi asuransi. Pada tahun lalu, ABDA mengumpulkan premi bruto Rp1,12 triliun atau tumbuh 15,24% dibandingkan dengan Rp972,98 miliar pada 2012. Selain itu, pendapatan perusahaan berasal dari investasi. ABDA membukukan hasil investasi Rp83,58 miliar pada 2013 atau tumbuh 20,56% dibandingkan dengan Rp69,33 miliar pada tahun sebelumnya. Di sisi lain, pertumbuhan jumlah beban perusahaan tidak setinggi pertumbuhan pendapatan. Perusahaan mencatatkan jumlah beban Rp696,53 miliar pada 2013 atau meningkat 17,3% dibandingkan dengan Rp593,82 miliar pada 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140415/215/219717/laba-bersih-abda-tumbuh-5243?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-28 02:38:00", "title": "Asuransi ABDA Cetak Pertumbuhan Premi Rp415,5 Miliar", "content": " Bisnis.com , JAKARTA - PT Asuransi Bina Dana Arta Tbk (ABDA) mencetak pertumbuhan premi sebesar Rp415,5 miliar sepanjang triwulan pertama 2015.  Jumlah ini naik 36,05% dari periode yang sama tahun lalu atau setara Rp305,4 miliar. Di t riwulan pertama 2015, perusahaan juga berhasil meningkatkan hasil investasi sebesar 20,71%. Pendapatan investasi perusahaan tumbuh dari Rp22,98 miliar menjadi Rp27,74 miliar dibandingkan periode yang sama tahun sebelumnya. Selain itu penghasilan lainnya juga naik dari Rp1,63 miliar menjadi Rp1,96 miliar. Namun membaiknya perolehan premi perusahaan tidak diiringi dengan meningkatnya laba. Tercatat laba perusahaan turun 5,73% dari Rp41,68 miliar menjadi Rp39,29 miliar. Penurunan laba disumbang dari naiknya seluruh pos beban perusahaan. Beban Klaim meningkat 23,58% dari Rp150,03 miliar menjadi Rp185,4 miliar. Beban komisi juga naik dari Rp18,81 miliar menjadi Rp66,29 miliar atau membengkak 252,31%. Beban administrasi perusahaan juga naik dari Rp25,71 miliar menjadi Rp35,07 miliar. Marianty N. Santoso, Sekretaris Perusahaan ABDA menjelaskan membengkaknya beban komisi disebabkan penerapan peraturan otoritas. Aturan yang tertuang dalam SE-06/D.05/2013 tentang Penerapan tarif premi serta ketentuan biaya akuisisi pada lini usaha Asuransi kendaraan bermotor dan harta benda membuat komisi yang dikeluarkan perusahaan harus lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150428/215/427473/asuransi-abda-cetak-pertumbuhan-premi-rp4155-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-05 17:37:00", "title": "TOP LOSERS 5 Juni: Saham Inti Agri Jatuh 19,44%", "content": " Bisnis.com,  JAKARTA—Beberapa saham merosot tajam pada Jumat (5/6/2015) di saat IHSG berhasil  rebound  dari kelesuan 6 hari. Dari 511 saham yang diperdagangkan hari ini di Bursa Efek Indonesia, sebanyak 114 saham bergerak naik, 140 saham melemah, dan 257 saham stagnan. PT Asuransi Bina Dana Arta turun paling tajam dengan pelemahan 19,80%, diikuti oleh PT Inti Agri Resources Tbk (IIKP) yang jatuh 19,44%. IHSG hari ini berakhir menguat tipis 0,09% ke level 5.100,57 setelah terus-terusan ditutup melemah selama 6 hari sebelumnya, Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) ABDA 5.975 -19,80% IIKP 2.900 -19,44% ADMF 4.500 -18,18% AHAP 180 -13,46% INPP 260 -13,33% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150605/7/440631/top-losers-5-juni-saham-inti-agri-jatuh-1944?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:07:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170614/444/662360/kinerja-asuransi-umum-abda-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-04-05 17:54:00", "title": "TOP LOSERS 5 APRIL: Saham ABDA dan ASRM Menukik", "content": " Bisnis.com,  JAKARTA – Saham PT Asuransi Bina Dana Arta Tbk. (ABDA) dan PT Asuransi Ramayana Tbk. (ASRM) mengalami penurunan paling tajam pada perdagangan Selasa (5/4/2016). ABDA dan ASRM anjlok hingga 10% nasing-masing menjadi Rp7.425 per lembar saham dan Rp2.520 per lembar saham. Selain itu, ada sejumlah saham lain yang ikut melemah. IHSG ditutup menguat 0,16% atau 7,89 poin ke level 4.858,07 setelah sebelumnya menurun 0,03% pada pembukaan pagi tadi. Dari 527 saham yang diperdagangkan, sebanyak 127 saham menguat, 165 saham melemah dan 235 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ABDA 7.425 -10.00 ASRM 2.520 -10.00 BKSW 306 -10.00 LCGP 392 -9,89 IIKP 2.735 -9,88 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160405/7/534783/top-losers-5-april-saham-abda-dan-asrm-menukik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:07:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/444/667918/asuransi-umum-abda-perluas-jalur-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-31 15:26:00", "title": "ABDA Realisasikan Pertumbuhan Laba 7,9%", "content": " Bisnis.com,  JAKARTA--PT Asuransi Bina Dana Arta Tbk mencatatkan pertumbuhan laba sebesar 7,9% sepanjang semester I/2017. Berdasar laporan keuangan yang dipublikasikan dalam keterbukaan informasi Bursa Efek Indonesia (BEI) per Juni 2017, menunjukkan laba tahun berjalan emiten berkode saham ABDA tersebut mencapai Rp96,945 miliar. Perolehan tersebut meningkat sebesar 7,9% jika dibandingkan dengan perolehan laba periode yang sama tahun sebelumnya. Pada semester I/2016 tercatat pendapatan laba tahun berjalan perseroan, yakni senilai Rp89,828 miliar. Hasil investasi ABDA pada paruh pertama tahun ini juga mengalami peningkatan menjadi Rp63,429 miliar dari sebelumnya periode yang sama tahun lalu senilai Rp57,894 miliar. Hasil investasi tersebut mengalami peningkatan sebesar 9,56 %. Dari sisi beban klaim, klaim bruto perseroan tercatat senilai Rp332,557 miliar atau turun sekitar 13,5% dari periode yang sama tahun lalu, yaitu senilai Rp384,563 miliar. Sementara itu, pendapatan premi bruto perseroan hingga akhir Juni 2017 ini justru mengalami penurunan. Premi bruto yang berhasil dibukukan oleh ABDA adalah senilai Rp580,950 miliar atau turun sekitar 3,34%. Periode yang sama tahun sebelumnya, perseroan mampu mengantongi premi bruto senilai Rp601,026 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170731/215/676527/abda-realisasikan-pertumbuhan-laba-79-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-07 21:43:00", "title": "Mapfre Jadi Pengendali Saham, ABDA Siapakan Penyesuaian", "content": " Bisnis.com , JAKARTA--PT Asuransi Bina Dana Arta Tbk (ABDA) akan melakukan penyesuaian strategi bisnis usai mayoritas sahamnya didekap perusahaan asuransi asal Spanyol, Mapfre Internacional SA pada pertengahan tahun ini. Candra Gunawan, Direktur Utama Asuransi Bina Dana Arta, mengatakan pihaknya masih akan banyak belajar dari Mapfre yang telah berpengalaman jauh lebih lama, yakni sekitar 100 tahun di industri asuransi. \"Di samping itu teknologi mereka lebih maju, jadi banyak yang harus kami sesuaikan ke mereka,\" ujar Candra ditemui usai Rapat Umum Pemegang Saham (RUPS) Luar Biasa di Jakarta, Selasa (7/11/2017). Pada 12 Juni 2017, Mapfre telah mengambil alih 192.450,071 lembar saham ABDA yang mewakili 31% dari total modal saham ditempatkan dan disetor. Dengan pengambilalihan tersebut, Mapfre memiliki 316.611.407 saham atau sebanyak 51% kepemilikan saham dan merupaka pemegang saham pengendali. Adapun setelah berakhirnya masa tender wajib kepemilikan Mapfre menjadi 386.928.493 saham atau 62,33% kepemilikan saham ABDA. Terkait penyesuaian rencana bisnis lainnya, pihak Candra masih akan membicarakannya di RUPS selanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171107/215/706961/mapfre-jadi-pengendali-saham-abda-siapakan-penyesuaian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:07:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171108/444/707007/-asuransi-bina-dana-arta-laba-terkoreksi-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 15:26:00", "title": "Tinggalkan Indonesia, Mapfre Akan Jual Seluruh Saham ABDA Hampir Rp1 Triliun", "content": " Bisnis.com , JAKARTA --  Perusahaan asuransi  asal Spanyol, Mapfre Internacional SA, memutuskan untuk hengkang dari pasar asuransi Indonesia. Sebagai tindaklanjut atas keputusannya tersebut, Mapfre pun akan menjual seluruh kepemilikan sahamnya di  PT Asuransi Bina Dana Arta Tbk.  (ABDA) dan PT Mapfre ABDA Assistance yang masing-masing sebesar 62,33 persen dan 51 persen kepada Aseana Insurance Pte. Ltd. \"Konsiderasi untuk transaksi ini mencapai US$62,9 juta dolar, setara dengan sekitar €56,6 juta,\" tulis manajemen Mapfre dalam pengumuman resminya, dikutip Selasa (8/3/2022). Dengan asumsi kurs dolar sebesar Rp14.411, maka transaksi tersebut mencapai Rp906,45 miliar.  Mapfre mulai masuk menjadi pemegang saham ABDA melalui akuisisi pada 2013 dan 2017 dengan jumlah total €152,59 juta. Nilai tersebut tercatat turun pada 2019 dan 2020 sebesar €102 juta. Sedangkan ABDA Assistance didirikan oleh Mapfre Asistencia pada 2015 dan memiliki total ekuitas €775.000. Penutupan definitif dari transaksi ini akan dilaksanakan sesuai dengan ketentuan kontrak, yang mencakup persetujuan dari otoritas terkait,\" demikian pernyataan Mapfre. Melalui keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (7/3/2022), manajemen ABDA mengumumkan negosiasi antara pemegang saham perseroan, yakni Mapfre Internacional SA dengan Aseana Insurance Pte. Ltd sehubungan dengan rencana pengambilalihan perseroan. Manajemen ABDA menyampaikan bahwa pada 6 Maret 2022, Aseana dan Mapfre telah menandatangani perjanjian jual beli saham, di mana Aseana berencana untuk membeli 386.924.893 saham di perusahaan milik Mapfre yang merupakan 62,33 persen dari seluruh saham yang telah dikeluarkan oleh perseroan. \"Apabila rencana pengambilalihan sebagaimana yang dinegosiasikan antara Mapfre dan Aseana diselesaikan, hal tersebut akan mengakibatkan pengendalian perseroan beralih kepada Aseana,\" tulis Direktur Utama ABDA Herliniawaty Sutanto. Perseroan tidak memperkirakan informasi dan fakta material tersebut di atas akan mengurangi hak-hak pemegang polis,tertanggung atau peserta. Lebih lanjut, ABDA menyatakan, dalam melaksanakan rencana pengambilalihan, Aseana akan memperhatikan dan mematuhi ketentuan perundang-undangan dan peraturan yang berlaku, termasuk POJK 9/2018 dan peraturan-peraturan mengenai perusahaan asuransi. \"Apabila rencana pengambilalihan telah selesai dilaksanakan, Aseana akan melaksanakan tender wajib sesuai dengan ketentuan POJK 9/2018,\" kata Herliniawaty. Dalam pengumuman negosiasi yang diterbitkan Aseana, Senin (7/3/2022), disebutkan bahwa tujuan rencana pengambilalihan adalah untuk membangun bisnis asuransi calon pengendali baru atau Aseana di Indonesia. Pada tanggal pengumuman tersebut, Aseana memiliki 24,85 persen saham dalam ABDA. Apabila rencana pengambilalihan diselesaikan, calon pengendali baru akan menjadi pengendali baru ABDA dengan kepemilikan saham sekitar 87,18 persen. Adapun, Aseana Insurance merupakan perusahaan berbasis di Singapura yang dimiliki dan didukung oleh funds yang dikelola Warburg Pincus LLC atau afiliasinya. Aseana melakukan kegiatan usaha berupa investasi di bidang asuransi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220308/215/1508126/tinggalkan-indonesia-mapfre-akan-jual-seluruh-saham-abda-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 02:40:00", "title": "Asuransi Bina Dana Arta (ABDA) Bakal Ubah Susunan Pengurus", "content": " Bisnis.com, SOLO--PT  Asuransi Bina Dana Arta  Tbk. (ABDA) akan melakukan perubahan susunan pengurus perseroan. Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Jumat (10/6/2022), perubahan susunan pengurus tersebut lantaran dua direksi perseroan mengundurkan diri. \"Perusahaan telah menerima baik permohonan pengunduran diri direksi, yaitu Renova Siregar sebagai direktur kepatuhan perseroan dan Stephen sebagai direktur perseroan,\" tulis manajemen ABDA. Perseroan menyatakan, tidak ada dampak yang signifikan terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perusahaan atas rencana perubahan susunan pengurus. \" Perusahaan  akan tetap memenuhi ketentuan terkait pemenuhan jumlah minimum direksi perseroan sesuai peraturan yang berlaku dan anggaran dasar perseroan,\" demikian pernyataan manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220611/215/1542343/asuransi-bina-dana-arta-abda-bakal-ubah-susunan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-15 16:05:00", "title": "Asuransi Multi Artha Guna Sabet Penghargaan Bisnis Indonesia Award 2022", "content": " Bisnis.com, JAKARTA — PT Asuransi Multi Artha Guna Tbk. ( AMAG ) menyabet penghargaan emiten kategori asuransi terbaik dalam ajang  Bisnis Indonesia Award  2022 yang digelar pada Senin (15/8/2022). Adapun dalam kategori tersebut, Asuransi Multi Artha menyisihkan PT Asuransi Bina Dana Arta Tbk., PT Panin Financial Tbk., dan PT Paninvest Tbk. Sementara itu, emiten berkode saham AMAG itu mencatatkan kinerja positif sepanjang semester I/2022, baik dari sisi perolehan premi maupun laba bersih. Berdasarkan laporan keuangan per Juni 2022, AMAG mampu menghimpun pendapatan premi bruto senilai Rp1,38 triliun sepanjang paruh pertama tahun ini. Realisasi ini meningkat 8,66 persen bila dibandingkan periode yang sama tahun lalu senilai Rp1,27 triliun. Sejalan dengan pertumbuhan premi tersebut, laba bersih perseroan tercatat tumbuh 5,04 persen year-on-year (yoy). Pada semester I/2022, perseroan membukukan laba bersih senilai Rp80,87 miliar, sementara pada semester I/2021 membukukan laba bersih senilai Rp76,72 miliar. AMAG yang mayoritas sahamnya dikendalikan oleh Fairfax Asia Limited, perusahaan jasa keuangan asal Kanada, memiliki jumlah aset senilai Rp4,97 triliun per Juni 2022. Naik dibandingkan posisi pada Desember 2021 yang mencapai Rp4,65 triliun. Bisnis Indonesia Award merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Pada penyelenggaraan yang ke-20 ini, Bisnis Indonesia Award mengusung tema 'Bangkit pada Tahun Perubahan'. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/215/1567056/asuransi-multi-artha-guna-sabet-penghargaan-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:07:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221019/445/1588969/aksi-korporasi-aseana-insurance-eksekusi-tender-offer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-19 21:30:00", "title": "RUPSLB Asuransi ABDA Rombak Susunan Komisaris, Ini Daftar Terbaru", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) PT Asuransi Bina Dana Arta Tbk. ( ABD A) menyetujui perubahan susunan anggota dewan komisaris yang dihelat pada Senin (17/10/2022). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (19/10/2022), RUPSLB ABDA menerima rekomendasi atas pencalonan Abhishek Bhatia sebagai Komisaris Utama, Saurabh Narayan Agarwal sebagai Komisaris, Herwan Ng sebagai Komisaris Independen, dan Purwoko Ary Wibowo sebagai Komisaris Independen. Selain itu, rapat juga menerima pengunduran diri dari para anggota dewan komisaris yang menjabat saat ini akan berlaku efektif sejak tanggal dikeluarkannya persetujuan anggota dewan komisioner Otoritas Jasa Keuangan (OJK). Secara terperinci, perseroan menerima pengunduran diri Tjan Soen Eng selaku Komisaris Utama, Fransisco Noriega Malave sebagai Komisaris. Lalu, Herlani Sunardi dan Roni Widjaja yang menjabat sebagai Komisaris Independen. \"Rapat menyetujui dewan komisaris yang saat ini menjabat tetap menjalankan fungsinya dengan masa jabatan yang akan berakhir terhitung sejak dikeluarkannya keputusan anggota dewan komisioner OJK tentang persetujuan atas penilaian kemampuan dan kepatutan atas komisaris baru yang menggantikan,\" jelas manajemen, Rabu (19/10/2022). Dengan demikian, maka susunan anggota direksi dan dewan komisaris PT Asuransi Bina Dana Arta Tbk. (ABDA) adalah sebagai berikut: Direksi Direktur Utama: Herliniawaty Sutanto Direktur: Julien Pierre Combaret Direktur: Liani Chandra Dewan Komisaris Komisaris Utama: Abhishek Bhatia* Komisaris: Saurabh Narayan Agarwal* Komisaris Independen: Herwan Ng* Komisaris Independen: Purwoko Ary Wibowo* *) Berlaku efektif sejak memperoleh persetujuan anggota dewan komisioner Otoritas Jasa Keuangan (OJK) tentang hasil penilaian kemampuan dan kepatutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221019/215/1589422/rupslb-asuransi-abda-rombak-susunan-komisaris-ini-daftar-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-29 19:00:00", "title": "Rogoh Rp320 Miliar, Asean Insurance Resmi Kuasai Asuransi ABDA", "content": " Bisnis.com,  JAKARTA – Emiten asuransi umum PT Asuransi Bina Dana Arta Tbk. (ABDA) mengumumkan bahwa Aseana Insurance Pte. Ltd (Aseana) telah merampungkan tender wajib. Dalam pengumuman di Bursa Efek Indonesia (BEI) Selasa (29/11/2022), pelaksanaan penawaran tender wajib saham ABDA berlangsung sejak 18 Oktober – 16 November 2022 pukul 16.00 WIB. Sementara itu, pembayaran untuk menyelesaikan penawaran tender wajib telah dilakukan pada 25 November 2022. “Pada 25 November 2022, Aseana menyelesaikan pembelian atas sejumlah 47.115.204 saham dalam ABDA dari pemegang saham publik yang berpartisipasi dalam penawaran tender wajib selama periode penawaran tender wajib dari 18 Oktober 2022 sampai 16 November 2022,” jelas Sekretaris Perusahaan Asuransi Bina Dana Arta (ABDA) Ratih Kusumadilaga. Sementara itu, mahar untuk mengoleksi saham ABDA dalam gelaran hajatan tersebut adalah senilai Rp6.803 per saham. Artinya, Aseana telah merogoh kocek total senilai Rp320,52 miliar untuk memiliki 94,77 persen saham ABDA atau setara 588.313.138 saham. Dengan realisasi ini, ABDA menyerap cukup besar saham publik. Pasalnya sebelum tender wajib, Aseana Insurance baru memiliki 87,18 persen saham ABDA. Direktur Aseana Insurance Saurabh Agarwal menyampaikan bahwa transaksi tersebut telah diselesaikan pada 25 November 2022 yang bertujuan untuk penyelesaian penawaran tender wajib dengan status kepemilikan saham bersifat langsung. Aseana sendiri merupakan suatu perusahaan yang berbasis di Singapura yang dimiliki dan didukung oleh funds yang dikelola (dana kelolaan) Warburg Pincus LLC (Warburg Pincus) atau afiliasinya, yakni Warburg Pincus China Southeast Asia II, Warburg Pincus Global Growth 14 dan Warburg Pincus Financial Sector II (secara bersama-sama disebut sebagai WP Funds). Adapun aksi penawaran tender wajib ini dilakukan mengingat Asean sebagai pengendali baru ABDA telah menandatangani Perjanjian Jual Beli Saham (PJBS) dengan MAPFRE Internacional SA pada 6 Maret 2022. Dalam perjanjian tersebut, perusahaan asuransi asal Spanyol itu memutuskan untuk menjual 86.924.893 saham ABDA dengan nilai nominal keseluruhan sebesar Rp120,49 miliar yang mewakili 62,33 persen dari modal ditempatkan dan disetor. Kemudian, transaksi jual beli saham berdasarkan PJBS itu juga telah diselesaikan pada 31 Agustus 2022. Mengutip pada prospektus ABDA yang dirilis pada Senin (17/10/2022), setelah pengambilalihan, Asuransi Bina Dana Arta akan tetap menjalankan kegiatan operasional sebagaimana yang telah dijalankan saat ini dan melakukan pengembangan usaha untuk menjadi asuransi umum yang mengutamakan kepuasan konsumen dan kemampuan digital terdepan.  Selain itu, pengembangan usaha yang akan dilakukan emiten bersandi saham ABDA itu terdiri dari upaya-upaya untuk memperkuat lini bisnis perusahaan saat ini, termasuk asuransi kendaraan dan kesehatan. Diikuti dengan memperkuat hubungan kerja sama dengan mitra distribusi dan menjajaki kemungkinan potensi bisnis baru di bidang digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221129/215/1603470/rogoh-rp320-miliar-asean-insurance-resmi-kuasai-asuransi-abda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 11:02:00", "title": "Asuransi Bina Dana Arta (ABDA) Bakal Gelar RUPSLB Bulan Depan, Ini Agendanya", "content": " Bisnis.com , JAKARTA — PT  Asuransi Bina Dana Arta  Tbk. (ABDA) akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada bulan depan, Jumat, 14 April 2023. Rapat tersebut akan dihelat di kantor PT Asuransi Bina Dana Arta Tbk. Plaza Asia, Jakarta yang dimulai dari pukul 10.00 WIB sampai dengan selesai. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), setidaknya ada empat mata acara yang akan dibahas dalam pertemuan RUPSLB, di antaranya meminta persetujuan dari para pemegang saham atas pengangkatan kembali dan perubahan susunan direksi Asuransi Bina Dana Arta. Perusahaan asuransi dengan sandi saham ABDA itu juga meminta persetujuan dari para pemegang saham atas pengangkatan kembali dan perubahan susunan dewan komisaris perseroan. Direksi menjelaskan RUPSLB ABDA juga akan meminta persetujuan dari para pemegang saham atas perubahan dasar Anggaran Dasar perusahaan serta penegasan perubahan nama pemegang saham pengendali (PSP). “Pada tanggal 15 Februari 2023, Aseana Insurance Pte. Ltd. selaku Pemegang Saham Pengendali Perseroan telah resmi berubah nama menjadi Oona Insurance Pte. Ltd.,” jelas manajemen. Selanjutnya, pemegang saham wajib memberikan konfirmasi akan hadir secara fisik selambatnya satu hari sebelum acara melalui surel  [email protected] . Selain itu, pemegang saham juga dapat memberikan konfirmasi melalui WhatsApp Divisi Corporate Secretary di nomor 0877.7708.0023 sebelum pukul 15.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230324/215/1640174/asuransi-bina-dana-arta-abda-bakal-gelar-rupslb-bulan-depan-ini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-31 09:26:00", "title": "Laba Bersih Asuransi Bina Dana Arta (ABDA) Turun 15,8%", "content": " Bisnis.com,  JAKARTA - Perusahaan asuransi umum PT Asuransi Bina Dana Arta Tbk. (ABDA) hingga kuartal III/2024 mencatatkan laba bersih sebesar Rp37,63 miliar. Dikutip dari laporan keuangan ABDA di keterbukaan informasi, laba tahun berjalan yang dapat diatribusikan kepada pemilik perusahaan per kuartal III/2024 sebesar Rp37,63 miliar, atau turun 15,8% yoy dibanding Rp44,71 miliar pada periode yang sama pada tahun sebelumnya. Penurunan laba bersih tersebut selaras dengan kenaikan beban perusahaan. Jumlah beban ABDA hingga September 2024 tercatat sebesar Rp629,41 miliar, atau tumbuh 9,3% yoy dari Rp575,86 miliar pada periode tahun sebelumnya. Klaim bruto per kuartal III/2024 tercatat sebesar Rp247,42 miliar, atau tumbuh 10,4% yoy dibanding Rp224,07 miliar pada periode yang sama pada tahun sebelumnya. Asuransi Bina Dana Arta Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ABDA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730341525608\" } Sementara itu, jumlah pendapatan juga mengalami pertumbuhan meskipun lebih kecil dibanding pertumbuhan beban. Jumlah pendapatan ABDA hingga kuartal III/2024 tercatat tumbuh 6,7% yoy menjadi Rp679,29 miliar. Sedangkan, premi bruto tercatat sebesar Rp634,44 miliar, atau tumbuh 6,6% yoy dibanding Rp595,07 miliar pada periode yang sama pada tahun sebelumnya. Dari sisi aset, tercatat aset perusahaan per kuartal III/2024 sebesar Rp2,78 triliun atau tumbuh 4,4% yoy dibanding Rp2,66 triliun pada periode yang sama pada tahun sebelumnya. Aset tesebut terdiri dari ekuitas sebesar Rp1,54 triliun yang turun 0,12% yoy dari periode yang sama pada tahun sebelumnya, dan liabilitas tercatat sebesar Rp1,23 triliun, yang tumbuh 10,6% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241031/215/1812051/laba-bersih-asuransi-bina-dana-arta-abda-turun-158?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]