[
{"datex": "2024-11-09 09:13:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2016-10-03 16:25:00", "title": "TOP GAINERS 3 OKTOBER: IHSG Naik 1,85%, Saham PDES Pimpin Kenaikan 202 Saham", "content": " Bisnis.com, JAKARTA – Harga saham PT  Destinasi Tirta Nusantara  Tbk. tercatat menguat paling signifikan pada perdagangan hari ini, Senin (3/10/2016). Saham berkode PDES itu ditutup melonjak 23,33% ke level Rp296. Adapun IHSG menguat tajam 1,85% atau 99,11 poin ke level 5.463,92, setelah bergerak pada rentang 5.403,86-5.463,92. Dari 538 saham yang diperdagangkan, sebanyak 202 saham menguat, 104 saham melemah, dan 232 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PDES  296 +23,33  NIPS  470  +18,69  BRAM  8675  +17,23  DGIK  60  +15,38  CENT  130  +15,04 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161003/190/589042/top-gainers-3-oktober-ihsg-naik-185-saham-pdes-pimpin-kenaikan-202-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-24 05:18:00", "title": "Destinasi Tirta Nusantara (PDES) Sasar Pertumbuhan Double Digit", "content": " Bisnis.com, JAKARTA—PT Destinasi Tirta Nusantara Tbk. tahun ini mengincar pertumbuhan pendapatan di kisaran 20% hingga 30% dengan penaikan laba sekitar 20% hingga 25%. Berkaca dari kinerja perseroan pada tahun lalu, emiten bersandi saham PDES tersebut berhasil membukukan pendapatan mencapai Rp334,56 miliar dengan laba Rp9,09 miliar. Dengan demikian, penjualan maupun laba yang dibidik perseroan tahun ini masing-masing bisa mencapai sekitar Rp435 miliar dan Rp11,4 miliar. Ricky Setiawanto, Direktur Destinasi Tirta Nusantara, mengatakan target tersebut sangat realistis dicapai mengingat kondisi ekonomi global yang kian membaik. Sebabnya, emiten tersebut bergerak dalam bidang pariwisata khususnya mendatangkan wisatawan mancanegara ke dalam negeri. “Kami diuntungkan promosi pemerintah terkait destinasi wisata Indonesia di luar negeri. Hal itu pun didukung dengan pembebasan visa untuk banyak negara,” katanya dalam paparan publik, Kamis (23/6). Pihaknya pun semakin optimistis merealisasikan target tersebut karena kinerja kuartal I/2016 yang sangat baik. Pada periode tersebut perseroan berhasil membukukan pendapatan sebesar Rp92,12 miliar, naik sekitar 63,16% dari kurun waktu yang sama tahun lalu Rp56,46 miliar. Adapun laba perseroan pada tri wulan pertama tahun ini mencapai Rp2,92 miliar, naik sekitar 30,35% dari kuartal I/2015 yang sebesar Rp2,24 miliar. Perseroan pun semakin optimistis dapat mendongkrak kinerja setelah pada Februari lalu mengakuisisi 80% kepemilikan dari PT Buaya Travel Indonesia. Perusahaan tersebut bergerak dalam bidang yang sama, namun secara khusus menyasar pasar negara-negara di Eropa. Ricky menyebut, pertumbuhan pada kuartal pertama tahun ini yang sangat signifikan tak terlepas dari kontribusi Buaya Travel Indonesia. Untuk mengakuisisi perusahaan tersebut PDES hanya mengeluarkan dana investasi sebesar Rp2,2 miliar. Kendati relatif tidak terlalu besar, kontribusi Buaya Travel Indonesia tahun ini diperkirakan mencapai 30% terhadap pendapatan PDES. PDES mengakuisisi perusahaan tersebut bukan tanpa alasan. Sebabnya, pasar utama perseroan masih ada di kawasan Benua Biru. Wisatawan dari Eropa tahun ini diperkirakan berkontribusi hingga 30% terhadap kinerja perseroan. Saat ini untuk mendukung kinerja, perseroan memiliki  representative officer  di negara-negara dengan konsumen paling potensial.  Representative officer  tersebut berada di Australia, Kanada, Jerman, Vietnam dan India. Untuk mendukung kinerja tahun ini PDES menganggarkan belanja modal sekitar Rp25 miliar hingga Rp30 miliar. Dana yang bersumber dari kas dan pinjaman bank tersebut akan digunakan perseroan guna menambah dan memperbaiki armada angkutan wisatawan serta memperkuat system teknologi informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160624/192/560852/destinasi-tirta-nusantara-pdes-sasar-pertumbuhan-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 17:30:00", "title": "TOP LOSERS 15 DESEMBER: Tiga Saham Catat Penurunan Harga Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatatkan penurunan harga paling signifikan pada perdagangan hari ini, Kamis (15/12/2016). Ketiga saham tersebut kompak melemah 10% dan menyentuh batas  auto rejection  bursa. Ketiga emiten tersebut antara lain PT Bank Maspion Indonesia Tbk. (BMAS) yang melemah 36 poin ke Rp324 per saham, PT Destinasi Tirta Nusantara (PDES) yang turun 32 poin ke Rp288 per saham, serta PT Capitol Nusantara Indonesia Tbk (CANI) yang merosot 150 poin ke Rp1.350. Pelemahan ini terjadi saat IHSG ditutup melemah 0,16% atau 8,45 poin ke 5.254,36 setelah dibuka dengan pelemahan 0,61% atau 32,25 poin ke level 5.230,56. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.210,63 - 5.266,06. Dari 539 saham yang diperdagangkan, sebanyak  114 saham menguat, 168 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BMAS 324 -10,00 PDES 288 -10,00 CANI 1.350 -10,00 BCIP 186 -9,71 LMSH 585 -9,30  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/7/612304/top-losers-15-desember-tiga-saham-catat-penurunan-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-28 16:59:00", "title": "TOP LOSERS 28 DESEMBER: Empat Emiten Catat Penurunan Saham Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Empat emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (28/12/2016). Keempat saham tersebut adalah PT Centratama Telekomunikasi Indonesia Tbk. (CENT), PT Destinasi Tirta Nusantara Tbk. (PDES), PT Arthavest Tbk (ARTA), dan PT Nusantara Inti Corpora Tbk (UNIT). Keempatnya kompak merosot 10% masing-masing ke posisi Rp144, Rp252, Rp270, dan Rp324 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 2,09% atau 106,49 poin ke 5.209,45 setelah dibuka dengan penguatan 0,73% atau 37,18 poin ke level 5.140,14. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.213,27. Dari 540 saham yang diperdagangkan, sebanyak 246 saham menguat, 81  saham melemah, dan 213 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CENT 144 -10,00 PDES 252 -10,00 ARTA 270 -10,00 UNIT 324 -10,00 KBLV 1.500 -9,91  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161228/7/615520/top-losers-28-desember-empat-emiten-catat-penurunan-saham-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-22 14:11:00", "title": "Bergerak di Luar Kebiasaan, Saham Destinasi Tirta Nusantara (PDES) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Destinasi Tirta Nusantara Tbk. (PDES) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI yang dipublikasikan Rabu (22/2/2017), mengemukakan bahwa telah terjadi peningkatan harga dan aktivitas saham PDES yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 20 Januari 2017 melalui IDX Net mengenai Keterbukaan Informasi yang Perlu Diketahui Publik Penyampaian Perubahan Nama Kantor Akuntan Publik. Sehubungan dengan terjadinya UMA atas saham PDES tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170222/192/630889/bergerak-di-luar-kebiasaan-saham-destinasi-tirta-nusantara-pdes-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 19:16:00", "title": "PDES Targetkan Pertumbuhan 20%", "content": " Bisnis.com , JAKARTA — Emiten pariwisata PT Destinasi Tirta Nusantara Tbk. menargetkan pertumbuhan pendapatan tahun ini dapat mencapai 20%, seiring meningkatnya target wisatawan mancanegara pemerintah dari 12 juta tahun lalu menjadi 15 juta tahun ini. Optimisme tersebut tidak terlepas dari kinerja bisnis perseroan tahun lalu yang berhasil mencatatkan hasil gemilang. Emiten dengan kode saham PDES ini berhasil mencatatkan laba bersih Rp25,6 miliar sepanjang 2016, melonjak  181% dibandingkan capaian 2015 senilai Rp9 miliar. Renato Domini, Direktur Utama Destinasi Tirta Nusantara mengatakan, membaiknya kinerja keuangan perseroan tahun lalu disebabkan oleh peningkatan arus wisatawan mancanegara sebesar 15,5% dibandingkan 2015, menjadi 12.023 juta wisatawan. Anak usaha PT Panorama Sentrawisata Tbk. (PANR) ini berhasil mendatangkan 150.000 orang wisatawan, meningkat 30% dibandingkan tahun 2015 yang hanya 115.000 orang. Hal ini berimbas pada lonjakan pendapatan perseroan hingga 50% menjadi Rp503 miliar, dibandingkan tahun 2015 yang hanya Rp334 miliar. “Dukungan pemerintah yang besar kepada sektor pariwisata menjadi angina segar bagi kami,” katanya dalam ketarangan resmi, Senin (10/4/2017). Tahun ini, PDES menargetkan dapat melayani 180.000 tamu wisatawan, atau meningkat 20% dari realisasi tahun lalu. Fokus utama perseroan tahun ini adalah membuka pasar baru serta menjual destinasi wisata baru di Indonesia. Renato mengatakan, peningkatan kinerja keuangan perseroan didukung oleh berhasilnya strategi perseroan untuk memperpanjang masa tinggal para tamu wisatawan di Indonesia dengan menghadirkan pesawat carter dari Warsawa, Polandia, menuju Denpasar, Bali. Selain itu, perseroan juga melakukan pengembangan pasar ke Tiongkok, optimalisasi teknologi informasi dan komunikasi untuk saluran distribusi, serta penambahan armada bus hampir 300 kendaraan untuk melayani wisatawan mancanegara. “Perseroan memiliki pasar wisman yang didominasi oleh wisatawan asal Eropa, yang mana memiliki potensi masa tinggal lebih lama dan lebih menguntungkan bagi Perseroan,” katanya. Lima negara sumber wisatawan terbesar yang dilayani oleh perseroan adalah Belanda, Perancis, Malaysia, India dan Polandia. Sementara itu, destinasi favorit pada wisatawan sepanjang 2016 masih didominasi Bali, Yogyakarta, Lombok, Toba–Sumatera, Sulawesi dan Pulau Komodo–NTT. Renato mengatakan, karakteristik wisatawan, khususnya dari Eropa, yang berkunjung ke Asia Tenggara umumnya adalah turis long-haul dan senang berkunjung ke beberapa negara sekaligus. Oleh karena itu, perseroan berencana membuka kantor cabang regional pertamanya di Thailand pada kuartal ketiga tahun ini. Dengan adanya ekspansi ini, perseroan mengharapkan terjadinya  cross-selling  antara kedua kantor di Indonesia dan Thailand serta meningkatkan daya saing Perseroan sebagai  Regional DMC  atau  Destination Management Company. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/644225/pdes-targetkan-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 15:13:00", "title": "PDES Bagikan 98% Laba Sebagai Dividen", "content": " Bisnis.com, JAKARTA—Emiten pariwisata PT Destinasi Tirta Nusantara Tbk. akan membagikan dividen senilai Rp25,2 miliar, atau setara dengan 98% dari laba bersihnya sepanjang 2016 yang senilai Rp25,8 miliar. Sadewa, Sekretaris Perusahaan Destinasi Tirta  Nusantara , mengatakan bahwa keputusan tersebut telah memperoleh restu pemegang saham dalam rapat umum pemegang saham tahunan yang digelar Senin (21/6/2017). Adapun, tahun lalu emiten dengan kode saham PDES ini membukukan peningkatan kinerja yang cukup tajam. Pendapatan usaha perseroan tumbuh 50,4% dari Rp334,5 miliar pada 2015 menjadi Rp503,1 miliar pada tahun lalu. Laba kotor juga meningkat dengan tingkat pertumbuhan yang hampir sama, yakni 54,7% dari Rp73,5 milair menjadi Rp113,7 miliar. Sementara itu, laba bersih perseroan meningkat sangat tajam sebesar 235,1%, atau tumbuh dari hanya Rp7,7 miliar pada 2015 menjadi Rp25,8 miliar pada 2016. Kinerja yang membaik tersebut terutama ditopang oleh meningkatnya pendapatan dari jenis produk paket perjalanan wisat inbound dan dengan adanya akuisisi PT Buaya Travel Indonesia. Selain itu, kinerja yang positif tersebut juga tidak terlepas dari sejumlah kebijakan perseroan selama 2016, yakni pengembangan sistem teknologi informasi internal, yakni Tour Plan. Perseroan juga merestrukturisasi organisasi dengan memperkuat sumber daya manusia dan memperbarui produk yang terfokus di 10 destinasi wisata baru yang telah ditetapkan pemerintah. Hie Luang Kiauw, Direktur Destinasi Tirta  Nusantara , mengatakan bahwa posisi kas dan setara kas perseroan masih cukup kuat untuk menopang kebutuhan investasi perseroan sehingga perseroan tidak ragu untuk membagikan hampir semua laba bersihnya kepada pemegang saham. Adapun, posisi kas dan setara kas perseroan per akhir tahun 2016 adalah senilai Rp19,86 miliar. Nilai tersebut masih cukup untuk membiayai rencana belanja modal perseroan tahun ini yang senilai Rp14,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170612/192/661729/pdes-bagikan-98-laba-sebagai-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 15:25:00", "title": "PDES Anggarkan Capex Rp14,2 Miliar", "content": " Bisnis.com, JAKARTA—Emiten pariwisata PT Destinasi Tirta  Nusantara  Tbk. akan mengalokasikan belanja modal senilai Rp14,2 miliar tahun ini guna memperkuat kinerja bisnis perseroan. Renato Domini, Direktur Utama Destinasi Tirta  Nusantara , mengatakan bahwa perseoan ingin mengoptimalkan momentum bangkitnya industri pariwisata nasional tahun ini seiring dukungan yang kuat dari pemerintah untuk menjadikan sektor pariwisata sebagai penopang perekonomian. Tahun lalu, perseroan berhasil membukukan kinerja yang baik dibandingkan 2015 dengan tingkat pertumbuhan mencapai lebih dari 50%. Bahkan, laba bersih perseroan melonjak hingga 235% secara tahunan. “Pertumbuhan yang positif ini menunjukkan bahwa strategi yang kami implementasikan sudah tepat. Kami akan terus mempertahankan fokus ini guna mencapai tujuan kami,” katanya usai rapat umum pemegang saham tahunan dan luar biasa, Senin (12/6/2017). Untuk itu, perseroan mengalokasikan belanja modal hingga Rp14,2 miliar pada tahun ini. Menurutnya, dana tersebut akan digunakan untuk sejumlah keperluan, yakni menambah lima unit kendaraan wisata, penambahan bus pariwisata ukuran medium, pengembangan ruang kantor dan perbaikan interior, serta pengembangan teknologi informasi dan software. Hie Luang Kiauw, Direktur Destinasi Tirta  Nusantara , mengatakan bahwa kebutuhan belanja modal tersebut akan dipenuhi dari kas internal 20% dan selebihnya dari pinjaman perbankan. RUPSLB perseroan telah memberi persetujuan kepada perseroan untuk sewaktu-waktu mengambil pinjaman tambahan dari perbankan dan lembaga keuangan lainnya untuk mendukung pendanaan. Pemegang saham juga setuju untuk menjaminkan aset perseroan dan/atau memberikan jaminan perusahaan atas pinjaman yang akan diajukan. Perseroan memang hendak mengganti bus lama perseroan keluaran 2010 dengan yang baru untuk mendukung kualitas pelayanan serta menambah beberapa mobil. Mobil-mobil tersebut akan sekaligus menjadi jaminan atas utang yang ditarik. Selain itu, RUPSLB juga menyetujui rencana perseroan memindahkan kantor perseroan dari Kompleks Roxi Mas, Jl. KH Hasyim Ashari, Jakarta Pusat, menuju Panorama Building, Jl. Tomang Raya, Jakarta Barat. Belanja modal perseroan juga dialokasikan untuk penyiapan kantor baru ini, selain juga hendak membuka kantor operasional di Cengkareng Business City pada kuartal akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170612/192/661735/pdes-anggarkan-capex-rp142-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 19:08:00", "title": "PDES Buka Kantor Cabang di Thailand", "content": " Bisnis.com, JAKARTA--Emiten pariwisata, PT Destinasi Tirta Nusantara Tbk. siap membuka kantor cabang di Thailand untuk memperkuat posisi di Asia Tenggara. Renato Domini, Direktur Utama dan CEO Destinasi Tirta Nusantara mengungkapkan perseroan kini tengah mempersiapkan pembukaan kantor operasional di Thailand. Kantor baru di negeri Gajah Putih itu ditargetkan beroperasi pada semester II/2017. Untuk mendorong pendapatan dalam jangka panjang, PDES juga mengalokasikan belanja modal senilai Rp14,2 miliar hingga akhir tahun ini. Adapun belanja modal itu digunakan untuk membuka cabang di Thailand dan rencana mengakuisisi perusahaan berbasis di Singapura sebagai guna memperkuat ekspansi di regional. \"Thailand merupakan destinasi populer dengan kunjungan wisatawan hingga 32 juta orang pada 2016, dan kami ingin menancapkan kehadiran kami di Thailand sebagai tour operator regional,\" tulisnya dalam keterangan resmi, Senin (7/8/2017). Untuk memperkuat bisnis pariwisata, baru-baru ini, PDES mengakuisisi 10% saham PT Buaya Travel Indonesia. Sebagai informasi, hingga Juni 2017, PDES mencatatkan kenaikan wisata mancanegara sebesar 34,7% atau setara dengan 22.657 orang menjadi 87.000 wisman dari posisi 65.000 per Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678876/pdes-buka-kantor-cabang-di-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:14:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170808/442/678878/PDES%20Buka%20Kantor%20Cabang%20di%20Thailand?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-09 12:56:00", "title": "Destinasi Tirta Nusantara Ekspansi Cabang di Thailand", "content": " Bisnis.com,  JAKARTA – Melihat prospek pariwisata inbound, PT Destinasi Tirta Nusantara Tbk (IDX: PDES) membidik Thailand sebagai lahan ekspansinya pada semester II/2017. Secara makro, Asia Pasifik masih tetap menjadi motor pariwisata dunia dengan pertumbuhan 5,6% atau setara dengan 88,5 juta kedatangan dari luar Asia Pasifik pada kuartal I/2017.  Pertumbuhan kenaikan wisman pada kuartal III/2017 diperkirakan akan memberi dampak positif sebagai puncak kedatangan wisman dari mancanegara ke Indonesia dan negara-negara tropis lainnya, seperti Thailand. “Kami akan meningkatkan kapasitas operasional Perseroan melalui pembukaan cabang Thailand pada semester II/2017 karena Thailand merupakan destinasi populer dengan kunjungan wisatawan hingga 32 juta orang pada 2016,\" kata Renato Domini, Direktur Utama dan CEO PDES, mengutip keterangan resminya, Rabu (9/8/2017). Rencana pembukaan cabang di Thailand merupakan strategi PDES untuk menancapkan kehadiran perusahaan ini sebagai agen perjalanan regional di negara tersebut. PDES saat ini tengah mempersiapkan pembukaan kantor operasional di Thailand, dan diharapkan dapat mulai berjalan semester II/2017.  Demi menunjang pertumbuhan kinerja, PDES menganggarkan belanja modal sebesar Rp14,2 milyar pada tahun ini. Penganggaran belanja modal tersebut akan digunakan untuk membuka cabang yang dapat mendukung pertumbuhan pendapatan. Dalam kaitan ini, PDES juga berencana mengakuisisi perusahaan berbasis di Singapura sebagai hub ekspansi di regional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170809/538/773026/destinasi-tirta-nusantara-ekspansi-cabang-di-thailand-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-08 16:23:00", "title": "Turis Eropa lesu, DESTINASI TIRTA NUSANTARA realistis  ", "content": " JAKARTA: PT Destinasi Tirta Nusantara Tbk, emiten yang bergerak dalam bidang inbound tourism, menetapkan target usaha yang realistis, menyusul lesunya minat turis Eropa berkunjung ke Indonesia.Emiten berkode PDES ini, menargetkan pendapatan usaha sebesar Rp266 miliar pada 2012, naik tipis dari perolehan pendapatan tahun sebelumnya sebesar Rp254,18 miliar. Corporate Secretary Destinasi Tirta Nusantara Achmad Sufyani  mengatakan pada kuartal pertama tahun ini, jumlah turis asing yang datang ke Indonesia mengalami penurunan sekitar 20% dari rata-rata kunjungan turis tahun lalu.Alhasil, pendapatan perseroan juga turun tipis dari Rp 47,65 miliar menjadi Rp 46,38 miliar. \"Turis asing jumlahnya bisa mencapai 23.000 per kuartal. Tahun ini, yang datang hanya sekitar 21.000,\" katanya, Jumat 8 Juni 2012.Lesunya minat wisata ini terutama datang dari daerah Eropa menyusul krisis yang terjadi di wilayah mereka.Maklum, pasar utama Destinasi Tirta Nusantara adalah wisatawan dari Eropa yang mengambil porsi hingga 70% dari total turis yang datang. Dari 70% itu, sebanyak 43% merupakan turis asal Belanda dan 29% berasal dari Prancis.Adapun Asia hanya punya porsi 20% yang terdiri dari turis asal Malaysia, Singapura, Thailand, India, dan Jepang. Sementara 10% sisanya berasal dari Amerika dan Afrika. (ra) BACA JUGA:  BP Batam-BPPT Jalin Kerjasama Layanan Data Selamatkan WAMEN, Presiden teken keppres baru EURO 2012: Prediksi POLANDIA vs YUNANI TRANSIT VENUS: Berulang Kembali Pada 2117 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120608/190/80567/turis-eropa-lesu-destinasi-tirta-nusantara-realistis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-05 10:59:00", "title": "Destinasi Tirta Nusantara Gunakan 80,07% Dana IPO", "content": " BISNIS.COM, JAKARTA—Emiten yang bergerak di bidang pariwisata,  PT Destinasi Tirta Nusantara Tbk , telah menggunakan dana dari penawaran umum perdana ( initial public offering/ IPO) sebesar 80,07% per Juni 2013. Direktur Utama Destinasi Tirta Nusantara Dharmayanto Tirtawisata mengatakan saat IPO pada 2008, perseroan memeroleh dana segar Rp43 miliar. Setelah dikurangi biaya emisi sebesar Rp2,64 miliar, jumlah dana bersih yang diterima perseroan adalah Rp40,36 miliar. “Per Juni 2013, kami telah menggunakan dana IPO Rp31,79 miliar dan masih ada sisa Rp8,56 miliar,” paparnya dalam pengumumannya kepada publik, Jumat (5/7/2013). Dalam prospektusnya, perseroan mengalokasikan dana hasil IPO untuk pembukaan kantor cabang sebesar Rp20,14 miliar, untuk PT Duta Chandra Kencana Rp10,07 miliar, dan untuk modal kerja perseroan Rp10,07 miliar. Adapun hingga pertengahan tahun ini, perseroan baru menggunakan Rp11,66 miliar untuk pembukaan kantor cabang. Sedangkan untuk alokasi dana untuk PT Duta Chandra Kencana dan modal kerja perseroan telah terserap seluruhnya. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130705/192/148963/destinasi-tirta-nusantara-gunakan-8007-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 19:51:00", "title": "Destinasi Tirta Nusantara Naik 10,7%", "content": " Bisnis.com, JAKARTA—PT Destinasi Tirta Nusantara Tbk, anak perusahaan PT Panorama Sentrawisata Tbk melaporkan pendapatan perseroan pada tahun 2014 mengalami kenaikan sebesar 10,7% dengan total penjualan Rp330,5 miliar bila dibandingkan dengan periode yang sama di tahun 2013 yaitu sebesar Rp298,5 miliar. Sesuai dengan siaran persnya kepada  Bisnis , perseroan yang bergerak dibidang Inbound Tourism ini meraup laba kotor sebesar Rp70,6 miliar naik 6% dibandingkan tahun 2013 sebesar Rp66,6 miliar. Untuk Laba Bersih mengalami penurunan sebesar 28,7% dari Rp17,8 miliar menjadi Rp12,7 miliar pada tahun 2013. Ini disebabkan meningkatnya bunga atas pembelian gedung di Cengkareng dan menurunnya  keuntungan selisih Kurs. Jumlah wisatawan mancanegara yang ditanganinya mencapai 112.188 pax yaitu naik sebesar 2,7% dibandingkan tahun 2013 sebesar 109.241 pax. Wisatawan terbesar adalah dari Eropa sebesar  51%, Asia 34%, Amerika 3%, Timur Tengah/Afrika 1%, domestik dan lainya sebesar 10%. Untuk rencana CAPEX 2015 akan berkisar sekitar Rp50 miliar yang akan di pergunakan untuk membiayai pengadaan  armada wisata dan biaya penyelesain bangunan dan prasarana kantor dimana sumber dana yang dipergunakan berasal dari dana internal serta pinjaman dari lembaga keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/190/447234/destinasi-tirta-nusantara-naik-107?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-28 17:47:00", "title": "Destinasi Tirta Nusantara (PDES) Tunjuk Presdir Baru", "content": " Bisnis.com , JAKARTA—Emiten bidang pariwisata yang terkenal dengan branding Panorama Destination, PT Destinasi Tirta Nusantara Tbk, resmi menunjuk Presiden Direktur baru.  Melalui rapat umum pemegang saham (RUPS), Kamis (28/1/2016), emiten bersandi saham PDES ini menunjuk Renato Domini menjadi Presiden Direktur yang baru menggantikan Dharmayanto Tirtawisata.  Dalam kepemimpinannya, Renato mengutarakan bakal membawa perseroan menggarap pasar-pasar baru dan menawarkan destinasi tujuan anyar. “Kami percaya diri memasuki 2016, karena Kementerian Pariwisata pun sangat suportif dan menganggarkan dana lebih untuk berpromosi ke luar negeri. Ini berdampak positif bagi kami,” jelas Renato kepada  Bisnis,  Kamis (28/1/2016).  Sementara itu, sepanjang tahun lalu, Renato menyebut PDES telah mencatatkan 115.000 wisatawan ( pax ) atau naik 2,5% secara tahunan (y-o-y) dari 112.188 pax di 2014. Lebih dari 50% wisatawan tersebut berasal dari Eropa. Sementara itu, sisanya merupakan turis asal Asia dan Timur Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160128/192/513952/destinasi-tirta-nusantara-pdes-tunjuk-presdir-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-24 04:20:00", "title": "Anak Usaha Panorama Grup Fokus Bidik Wisman Asia", "content": " JAKARTA-Perusahaan inbound tour operator PT Destinasi Tirta Nusantara Tbk. (PDES) mulai mengembangkan alternatif pasar baru untuk wisatawan mancanegara di luar pasar klasik seperti Eropa.  Direktur Pengembangan Bisnis PDES  Ricky Setiawanto mengatakan perusahaan inbound tour operator tersebut kian gencar membidik pasar Asia yang dinilai masih memiliki potensi tinggi.  \"Di tengah maraknya krisis tahun lalu di Eropa, mau tidak mau harus mencari pasar lain, makanya kami masuk ke pasar India dan Asean,” katanya di kantornya, Kamis (23/6).  Pada 2015 lalu, jumlah wisman asal Asia yang ditangani anak usaha Panorama Group ini meningkat 28% dibandingkan 2014, yakni dari 38.742 orang menjadi 49.601 orang. Sedangkan wisman asal Eropa justru stagnan, yakni dari 57.314 orang pada 2014 menjadi 57.431 orang pada 2015. Secara keseluruhan, pasar Asia berkontribusi 43%, sementara pasar Eropa berkontribusi 50% dari total 115.116 orang wisman yang ditangani. Sisanya berasal dari Amerika & Kanada, Timur Tengah & Afrika serta negara lain. Peningkatan turis Asia tersebut, kata dia, linear dengan upaya promosi yang juga digencarkan oleh pemerintah ke sejumlah negara seperti India serta banyaknya kerjasama maskapai penerbangan.  Menurutnya potensi pasar India sangat besar bila digarap lebih serius lagi. Peningkatan jumlah tamu sudah terlihat meski sampai belum ada direct flight ke destinasi wisata dalam negeri. “Tahun ini kami pengennya 1.000-2.000 orang per bulan dari India.” Guna memaksimalkan peluang menggaet wisman, pihaknya akan membuat paket-paket tur yang disesuikan dengan karakter pasar yang diincar. Misalnya, paket wisata keluarga untuk pasar China dan Malaysia yang mayoritas berbentuk grup, bukan individual.  “ Sementara untuk pasar India, didominasi individual dan korporasi. Namun, kami tetap menyiapkan semua paket wisata karena kami ingin seperti supermarket, semua ada dalam satu katalog dengan harga spesial,” ujarnya.  Beberapa program yang ditawarkan antara lain  wisata pantai, cruising, kuliner, sepeda, diving & snorkeling, exploring, keluarga, golf, bulan madu dan pernikahan,  wisata kustomisasi, hingga wisata wellness&spa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160624/192/560845/anak-usaha-panorama-grup-fokus-bidik-wisman-asia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 13:30:00", "title": "Pariwisata Naik, Destinasi Tirta Bukukan Pendapatan Rp213 Miliar", "content": " Bisnis.com,  JAKARTA – PT Destinasi Tirta Nusantara Tbk (IDX: PDES) berhasil mencatatkan pertumbuhan pendapatan senilai Rp213 miliar pada semester I/2017. Angka tersebut tercatat naik 10% dibandingkan periode yang sama tahun lalu. Kenaikan tersebut dipicu oleh perkembangan positif dunia pariwisata Indonesia khususnya, industri inbound yang menangani kedatangan wisatawan mancanegara (wisman) masih terus menemukan momentum pertumbuhan. Hal ini dapat dilihat dari meningkatnya kunjungan wisman periode Januari hingga Mei 2017 sebesar 20% atau 5,3 juta wisman sesuai data BPS. \"Pada semester I/2017 jumlah wisman yang ditangani juga mengalami peningkatan dari 65.000 menjadi 87.000 orang,\" kata Renato Domini, Direktur Utama dan CEO PDES, mengutip keterangan resminya, Rabu (9/8/2017). Untuk meningkatkan pelayanan, PDES akan menambahkan armada kendaraan ukuran kecil dan medium untuk melayani permintaan wisman dalam grup yang lebih eksklusif dan lebih kecil. Sepanjang semester I /2017, PDES mencatatkan kenaikan wisman sebesar 34,7% atau setara dengan 22.657 orang. Hal ini juga didorong oleh aktifitas country branding Wonderful Indonesia serta kinerja perseroan dalam membuka pasar dan meningkatkan kapasitas operasional. Perseroan menargetkan 180.000 wisman untuk tahun ini. PDES memperkirakan pertumbuhan kenaikan pendapatan kuartal III/2017 sebesar 27% dibanding periode yang sama pada 2016. Secara makro, Asia Pasifik masih tetap menjadi motor pariwisata dunia dengan pertumbuhan 5,6% setara 88,5 juta kedatangan dari luar Asia Pasifik pada kuartal I/2017. Pertumbuhan kenaikan wisman pada kuartal III 2017 diperkirakan akan memberi dampak positif sebagai puncak kedatangan wisman dari mancanegara ke Indonesia dan negara-negara tropis lainnya, seperti Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170809/538/773028/pariwisata-naik-destinasi-tirta-bukukan-pendapatan-rp213-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 13:33:00", "title": "AGEN PERJALANAN: PDES Ekspansi ke Thailand", "content": " Bisnis.com , JAKARTA--Melihat prospek pariwisata inbound, PT Destinasi Tirta Nusantara Tbk (PDES) membidik Thailand sebagai lahan ekspansinya pada semester II/2017. Secara makro, Asia Pasifik masih tetap menjadi motor pariwisata dunia dengan pertumbuhan 5,6% atau setara dengan 88,5 juta kedatangan dari luar Asia Pasifik pada kuartal I/2017. Pertumbuhan kenaikan wisman pada kuartal III/2017 diperkirakan akan memberi dampak positif sebagai puncak kedatangan wisman dari mancanegara ke Indonesia dan negara-negara tropis lainnya, seperti Thailand. “Kami akan meningkatkan kapasitas operasional perseroan melalui pembukaan cabang Thailand pada semester II/2017 karena Thailand merupakan destinasi populer dengan kunjungan wisatawan hingga 32 juta orang pada 2016,\" kata Renato Domini, Direktur Utama dan CEO PDES, mengutip keterangan resminya, Rabu (9/8). Rencana pembukaan cabang di Thailand merupakan strategi PDES untuk menancapkan kehadiran perusahaan ini sebagai agen perjalanan regional di negara tersebut. PDES saat ini tengah mempersiapkan pembukaan kantor operasional di Thailand, dan diharapkan dapat mulai berjalan semester II/2017. Demi menunjang pertumbuhan kinerja, PDES menganggarkan belanja modal sebesar Rp14,2 milyar pada tahun ini. Penganggaran belanja modal tersebut akan digunakan untuk membuka cabang yang dapat mendukung pertumbuhan pendapatan. Dalam kaitan ini, PDES juga berencana mengakuisisi perusahaan berbasis di Singapura sebagai hub ekspansi di regional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170809/12/679475/agen-perjalanan-pdes-ekspansi-cabang-dithailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 13:39:00", "title": "BISNIS AGEN PERJALANAN: Semester I, PDES Bukukan Pendapatan Rp213 Miliar", "content": " Bisnis.com , JAKARTA--PT Destinasi Tirta Nusantara Tbk (PDES) berhasil mencatatkan pertumbuhan pendapatan senilai Rp213 miliar pada semester I/2017. Angka tersebut tercatat naik 10% dibandingkan periode yang sama tahun lalu. Kenaikan tersebut dipicu oleh perkembangan positif dunia pariwisata Indonesia khususnya, industri inbound yang menangani kedatangan wisatawan mancanegara (wisman) masih terus menemukan momentum pertumbuhan. Hal ini dapat dilihat dari meningkatnya kunjungan wisman periode Januari hingga Mei 2017 sebesar 20% atau 5,3 juta wisman sesuai data BPS. \"Pada semester I/2017 jumlah wisman yang ditangani juga mengalami peningkatan dari 65.000 menjadi 87.000 orang,\" kata Renato Domini, Direktur Utama dan CEO PDES, mengutip keterangan resminya, Rabu (9/8/2017). Untuk meningkatkan pelayanan, PDES akan menambahkan armada kendaraan ukuran kecil dan medium untuk melayani permintaan wisman dalam grup yang lebih eksklusif dan lebih kecil. Sepanjang semester I /2017, PDES mencatatkan kenaikan wisman sebesar 34,7% atau setara dengan 22.657 orang. Hal ini juga didorong oleh aktifitas country branding Wonderful Indonesia serta kinerja perseroan dalam membuka pasar dan meningkatkan kapasitas operasional. Perseroan menargetkan 180.000 wisman untuk tahun ini. PDES juga memperkirakan pertumbuhan kenaikan pendapatan pada kuartal III/2017 sebesar 27% dibanding periode yang sama pada 2016. Secara makro, Asia Pasifik masih tetap menjadi motor pariwisata dunia dengan pertumbuhan 5,6% atau setara dengan 88,5 juta kedatangan dari luar Asia Pasifik pada kuartal I/2017. Pertumbuhan kenaikan wisman pada kuartal III 2017 diperkirakan akan memberi dampak positif sebagai puncak kedatangan wisman dari mancanegara ke Indonesia dan negara-negara tropis lainnya, seperti Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170809/12/679477/bisnis-agen-perjalanan-semester-i-pdes-bukukan-pendapatan-rp213-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-06 21:41:00", "title": "Destinasi Tirta Nusantara (PDES) Akuisisi Saham Panorama Singapura", "content": " Bisnis.com,  JAKARTA — Emiten perjalanan wisata, PT Destinasi Tirta Nusantara Tbk. memperkuat bisnis usaha perseroan dengan memperluas ekspansi ke Singapura. Renato Domini, Direktur Utama dan CEO Destinasi Tirta Nusantara mengatakan bahwa perseroan telah menyelesaikan proses pengalihan saham ( share transfer ) atau pembelian saham Panorama Destination (S) Pte. Ltd.. Menurutnya, aksi pembelian saham ini bakal mempercepat pertumbuhan usaha serta ekspansi di tingkat regional. Emiten bersandi saham PDES ini menilai bisnis pariwisata akan tumbuh positif dalam jangka panjang. Di sisi lain, Renato menilai bahwa potensi pengembangan pasar destinasi wisata khususnya Singapura sebagai penghubung di Asia Tenggara dipandang perlu untuk melakukan ekspansi di negara dengan tingkat kedatangan wisatawan mancanegara yang tinggi. “Singapura merupakan salah satu negara dengan jumlah wisatawan terbanyak yang masuk ke Indonesia dan telah menjadi penghubung di Asean. Akuisisi Panorama Destination (S) Pte Ltd. merupakan sebuah langkah strategis bagi kami untuk menjadi  tour  operator regional dan hal ini dapat menambah kontribusi bagi perseroan,” tulisnya dalam keterangan resmi, Rabu (6/9). Berdasarkan perjanjian jual beli saham bersyarat ( conditional sales purchase agreement /CSPA), transaksi akuisisi ini diselesaikan dengan nilai transaksi sebesar Rp333 juta. Saham Panorama  Destination (S) Pte. Ltd. yang diakuisisi tersebut merupakan milik Anemone Blue Investment Pte Ltd, sebuah perusahaan yang berdomisili di Singapura. Atas transaksi ini, PDES menjadi satu-satunya pemegang saham di Panorama Destination Pte Ltd.. Adapun, perseroan juga berencana untuk membuka kantor operasional di Thailand. Pembukaan kantor operasional di Thailand bertujuan meningkatkan kapasitas operasional Perseroan. Renato mengatakan, itu itu dilakukan supaya memperkuat posisi Perseroan di market inbound dan sebagai tour operator regional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170906/192/687670/destinasi-tirta-nusantara-pdes-akuisisi-saham-panorama-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:14:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170907/442/687656/aksi-korporasi-pdes-perluas-ekspansi-ke-asean?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:14:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171109/441/707394/bisnis-pariwisata-membaik-untung-pdes-meningkat-322?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-27 18:48:00", "title": "EMITEN PARIWISATA: Destinasi Tirta Nusantara Kantongi Pendapatan Rp507 Miliar pada 2017", "content": " Bisnis.com,  JAKARTA—Emiten pariwisata PT Destinasi Tirta Nusantara Tbk. mencatatkan pendapatan sebesar Rp507 miliar sepanjang 2017 naik tipis dari Rp503 miliar pada 2016. Namun begitu, laba kotor emiten dengan kode saham PDES ini  mengalami lonjakan kenaikan sebesar 26% atau sebesar Rp143 miliar. Manajemen perseroan mengungkapkan bahwa hal ini dikarenakan penjualan produk dengan margin yang lebih tebal, dari  long-haul  dan  mid-haul market  (Eropa, Asia Selatan), dan juga kontribusi dari dukungan armada yang dimiliki oleh perseroan. Pada 2017 lalu, target kedatangan wisman ke Indonesia hanya mencapai 14 juta, meleset dari target yang ditetapkan yaitu 15 juta wisman. Hal ini dikarenakan erupsi Gunung Merapi yang mulai terjadi pada pertengahan November hingga penutupan Bandara Ngurah Rai Bali selama 3 hari pada Desember 2017. Hal ini yang menjadi tekanan atas target kedatangan wisman dan tentunya juga ikut menekan kinerja PDES pada kuartal IV/2017. Wisatawan Mancanegara Pada 2017, PDES berhasil membawa kedatangan wisman sebesar 162.000 wisman dengan pasar utama dari Eropa disusul Asia Selatan dan Asean. Beragam upaya dilakukan dalam rangka memasarkan produk wisata di Indonesia melalui keikutsertaan di banyak  travel expo  dunia, seperti ITB Berlin, WTM London, ATM Dubai, ATF, Matta Fair dan beberapa  sales mission  ke negara-negara yang sedang naik perekonomiannya. Salah satu klien PDES dari negara yang perekonomiannya sedang membaik adalah pasar Polandia, di mana sepanjang 2017 melakukan  direct chartered flight  dari Warsawa ke Denpasar. Program ini berhasil mendatangkan lebih dari 5.000 wisman asal Polandia dan beberapa negara di Eropa Timur dan ini merupakan terobosan penting bagi PDES yang dapat diduplikasi pada pasar lain di dunia. Demi mencapai hasil tersebut, PDES tidak hanya melihat dari sektor pasarnya saja, tetapi juga melihat lingkungan sebagai aset pariwisata. Salah satunya bekerja sama dengan The Nature Conservancy (TNC) di Wakatobi untuk melestarikan alam dan meningkatkan produktivitas destinasi tersebut. Hasilnya pada tahun yang sama, PDES mendapatkan kehormatan untuk menerima sertifikasi World Travel Market (WTM) untuk Indonesia dari Travelife di London. Sertifikasi tersebut diberikan sebagai wujud komitmen untuk menjaga keberlangsungan alam sebagai destinasi pariwisata. Pasalnya, untuk mendapatkan sertifikasi tersebut, PDES harus memenuhi lebih dari 150 kriteria seperti pengembangan produk, interaksi dengan pelanggan, hingga pembangunan kantor operasional. Akuisisi Perusahaan di Singapura Wujud untuk memperluas jaringan operasional di Asean, PDES mengakuisisi sebuah perusahaan di Singapura pada pertengahan 2017, ini merupakan upaya perseroan untuk menjadi pemain pariwisata regional. Asean merupakan destinasi dengan tingkat kunjungan tertinggi kedua setelah Eropa dengan jumlah wisman sebesar 125 juta orang pada tahun lalu. Tiga destinasi penting bagi wisman yang berkunjung ke Asean selain Indonesia adalah Thailand dan Singapura, maka akuisisi ini penting bagi perseroan demi pertumbuhan yang lebih baik pada tahun ke depan. Pada 2018, PDES aktif dalam  kegiatan Visit Wonderful Indonesia 2018 yang di-inisiasi oleh kalangan industri pariwisata nasional. Kegiatan ini sendiri memiliki target mendatangkan 2,5 juta wisman ke 18 destinasi di Indonesia, dan Destinasi berperan dalam menangani pasar Eropa dan Asia Selatan, seperti India dan Srilanka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754922/emiten-pariwisata-destinasi-tirta-nusantara-kantongi-pendapatan-rp507-miliar-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 17:25:00", "title": "Kenaikan Margin Lini Transportasi Angkat Laba Destinasi Tirta Nusantara (PDES)", "content": " Bisnis.com , JAKARTA – Emiten jasa pariwisata, PT Destinasi Tirta Nusantara Tbk. membukukan kinerja positif pada tahun lalu. Berdasarkan laporan keuangan perseroan, emiten dengan kode saham PDES tersebut membukukan kenaikan pendapatan sebesar 0,95% dibandingkan periode sama tahun sebelumnya, menjadi Rp507,9 miliar. Kendati pendapatan perseroan hanya naik tipis, laba perusahaan Grup Panorama tersebut terkerek 14,3% menjadi Rp29,5% selama 2017. Manajemen menyebut dengan upaya khusus, perseroan mampu mengerek margin dari lini transportasi. Direktur Keuangan Destinasi Tirta Nusantara Vinita Surya mengungkapkan pada tahun lalu perseroan menjalankan strategi untuk lebih banyak menggunakan armada transportasi milik sendiri untuk layanan jasa tur, sehingga dapat meningkatkan pendapatan dari lini tersebut. “Kami mampu meningkatkan margin melalui fokus di lini transportasi. Tahun sebelumnya kami menggunakan transportasi dari pihak luar. Pada 2017, kami menyediakan sendiri transportasi untuk mendukung inbound, sehingga biaya yang dikeluarkan lebih murah,” ungkap Vinita di Jakarta, Rabu (2/5/2018). Vinita mengungkapkan kondisi tersebut akhirnya mampu mengerek laba perseroan hingga dua digit ke level 14%, meski pendapatan naik tidak sampai 1%. Adapun, perseroan memang gencar melakukan belanja armada pada 2016, sehingga berimbas pada bisnis di tahun lalu. Pada Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan Rabu (2/5/2018), perseroan memutuskan untuk membukukan Rp29,5 miliar seluruhnya sebagai laba bersih. Tahun ini, perusahaan memutuskan untuk tidak membagikan dividen kepada para pemegang saham. Coporate Secretary Destinasi Tirta Nusantar AB Sadewa mengungkapkan pada tahun ini perseroan memutuskan tidak membagikan dividen karena memiliki sejumlah rencana strategis yang membutuhkan dana. “Tahun ini kami ingin dokus memperkuat posisi di regional. Kami memiliki target jangka panjang untuk ekspansi. Dalam waktu dekat, perseroan juga akan membuka kantor perwakilan di Vietnam, Thailand, dan Malaysia,” ungkap Sadewa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790731/kenaikan-margin-lini-transportasi-angkat-laba-destinasi-tirta-nusantara-pdes?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 19:52:00", "title": "Tahun ini,  Destinasi Tirta Nusantara (PDES) Targetkan Kenaikan Pendapatan 20%", "content": " Bisnis.com , JAKARTA – Emiten penyedia jasa pariwisata, PT Destinasi Tirta Nusantara Tbk. menargetkan pendapatan perseroan pada tahun ini dapat terkerek hingga 20% dibandingkan 2017. Adapun, pada tahun lalu perseroan hanya membukukan kenaikan pendapatan sebesar 0,95%. Pada 2018, perseroan akan menempuh sejumlah ekspansi seperti membuka kantor perwakilan di sejumlah Negara di Asia Tenggara. Keterlibatan perusahaan Grup Panorama tersebut pada Asian Games dan IMF World Bank Annual Meeting pun diharapkan dapat mengerek pendapatan pada tahun ini. Direktur Pengembangan Bisnis Destinasi Tirta Nusantara, Ricky Setiawanto mengungkapkan perseroan pada tahun ini juga agresif menangkap peluang kenaikan jumlah wisatawan dari Asia Selatan, setelah maskapai Garuda Indonesia membuka penerbangan langsung Mumbai-Bali pada Maret 2018. “Tahun ini kami menyiapkan paket-paket untuk Asian Games dan konferensi IMF-WB. Permintaan dari peserta IMF-WB sudah ada. Kami harap event ini bisa menaikkan jumlah wisatawan yang akan kami tangani pada tahun ini,” ungkap Ricky di Jakarta, Rabu (2/5/2018). Ricky mengungkapan penerbangan langsung dari India pun diharapkan dapat mengerek jumlah wisatawan yang ditangani perseroan. Sebelumnya, untuk mencapai Bali, masyarakat Negeri Taj Mahal harus terlebih dahulu transit di Bangkok dan Jakarta, sehingga minat untuk mengunjungi Indonesia tidak besar. Padahal, volume masyarakat India yang gemuk sangat potensial sebagai pasar industri pariwisata nasional. Adapun, perseroan hanya membukukan kenaikan pendapatan 0,95% pada 2017, terdampak peristiwa erupsi Gunung Agung yang memukul permintaan selama kuartal III-IV tahun lalu. Emiten dengan kode saham PDES tersebut menggantukan nyaris 80% pendapatannya pada aktivitas bisnis di Pulau Dewata. Sementara itu, Direktur Keuangan Destinasi Tirta Nusantara, Vinita Surya mengungkapkan pada tahun ini perseroan mematok belanja modal (capital expenditure/capex) sebesar maksimal Rp20 miliar, di mana 50% di antaranya akan digunakan untuk belanja armada medium bus. “Jumlah armada big bus kami sudah cukup banyak, dan saat ini permintaan untuk medium bus cukup tinggi,” ungkap Vinita. Dengan penambahan infrastruktur, Vinita berharap perseroan dapat menangkap peluang pasar dari Asian games dan IMF-WB Annual Meeting, dengan target wisatawan yang ditangani perseroan meningkat 20%—22% dari tahun lalu. Pada 2017, perseroan menangani 161.849 wisatawan asing yang sebagian besarnya berasal dari Eropa, Amerika Serikat, Kanada, dan Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790852/tahun-ini-destinasi-tirta-nusantara-pdes-targetkan-kenaikan-pendapatan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:14:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190129/442/883365/garap-perpindahan-turis-pdes-incar-pasar-thailand-dan-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-20 18:30:00", "title": "10 Top Losers Perdagangan 20 Agustus, PDES Anjlok Nyaris 25 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Destinasi Tirta Nusantara Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Selasa (20/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PDES tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,81 persen di level Rp1.000 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Berkah Prima Perkasa Tbk. (BLUE) yang ditutup melorot 14,19 persen di level Rp635 per lembar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dari penguatannya dan ditutup di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir turun tipis 0,02 persen atau 0,98 poin di level 6.295,74 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (19/8), IHSG berakhir di level 6.296,71 dengan menguat 0,16 persen atau 10,06 poin, kenaikan hari kedua. Sebelum mengakhiri pergerakannya di zona merah, indeks sempat melanjutkan penguatannya dengan dibuka naik 0,24 persen atau 15,19 poin di level 6.311,91 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.279,56 – 6.317,69. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,31 persen) dan finansial (-0,71 persen). Tiga sektor lainnya mampu ditutup di zona hijau, dipimpin infrastruktur yang naik 1,07 persen sekaligus membatasi besarnya koreksi IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 164 saham menguat, 242 saham melemah, dan 245 saham stagnan. Saham emiten bank yakni PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 1,91 persen dan 0,50 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PDES 1.330 1.000 -24,81 (330 poin) BLUE 740 635 -14,19 (105 poin) FISH 2.890 2.500 -13,49 (390 poin) ITIC 875 780 -10,86 (95 poin) IBFN 222 202 -9,01 (20 poin) APEX 575 525 -8,70 (50 poin) ICON 108 99 -8,33 (9 poin) ARMY 232 214 -7,76 (18 poin) MKNT 57 53 -7,02 (4 poin) KBLM 338 316 -6,51 (22 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190820/7/1138861/10-top-losers-perdagangan-20-agustus-pdes-anjlok-nyaris-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 06:24:00", "title": "10 Saham Ini Turun Terdalam pada Perdagangan 15 Oktober", "content": " Bisnis.com , JAKARTA – Saham PT Destinasi Tirta Nusantara Tbk. membukukan penurunan harga terdalam pada perdagangan Selasa (15/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PDES tersebut memimpin daftar saham terlemah (top losers) dengan ditutup merosot 17,54 persen di level Rp1.105 per lembar saham. Mengekori pelemahan PDES adalah saham PT Alakasa Industrindo Tbk. (ALKA) yang berakhir melorot 16,18 persen di level Rp404 per lembar. Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya pada akhir perdagangan hari ketiga beruntun, meskipun sepanjang hari bergerak fluktuatif. Berdasarkan data Bloomberg, IHSG ditutup di level 6.158,17 dengan penguatan 0,51 persen atau 31,29 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (14/10), IHSG berakhir di level 6.126,88 dengan kenaikan 0,35 persen atau 21,08 poin, penguatan hari kedua berturut-turut. Pergerakan indeks terpantau sempat beberapa kali tergelincir ke zona merah setelah dibuka naik tipis 0,06 persen atau 3,42 poin di level 6.130,30 pada Selasa pagi. Namun, IHSG berhasil menghimpun tenaganya menjelang akhir perdagangan bahkan menyentuh level penutupan tertinggi sejak 30 September. Sepanjang perdagangan Selasa (15/10), IHSG bergerak fluktuatif di level 6.118,26 – 6.158,17. Enam dari sembilan sektor berakhir di zona hijau, dipimpin industri dasar (+2,81 persen) dan barang konsumen (+0,46 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin pertanian yang turun 0,27 persen. Dari 657 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 213 saham menguat, 180 saham melemah, dan 264 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang masing-masing naik 2,64 persen dan 3,25 persen menjadi pendorong utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PDES 1.340 1.105 -17,54 (235 poin) ALKA 482 404 -16,18 (78 poin) INAF 1.335 1.210 -9,36 (125 poin) BOSS 750 680 -9,33 (70 poin) LMAS 60 55 -8,33 (5 poin) LPLI 125 117 -6,40 (8 poin) ITMA 725 680 -6,21 (45 poin) MFMI 488 458 -6,15 (30 poin) CANI 165 155 -6,06 (10 poin) WICO 540 510 -5,56 (30 poin) Sumber :  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191016/7/1159405/10-saham-ini-turun-terdalam-pada-perdagangan-15-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-06 18:51:00", "title": "Destinasi Tirta (PDES) : Turis Eropa Was-Was Corona", "content": " Bisnis.com , JAKARTA – Emiten sektor pariwisata PT Destinasi Tirta Nusantara Tbk. (PDES) mengkhawatirkan virus corona dapat berdampak pada penurunan jumlah wisatawan secara tidak langsung. Sekretaris Perusahaan Destinasi Tirta Nusantara A. B. Sadewa mengatakan sejauh ini virus corona tidak memberikan dampak langsung terhadap kinerja perseroan. Pasalnya, 56 persen turis yang menggunakan jasa PDES berasal dari Uni Eropa. Adapun, sisanya berasal dari negara-negara Timur Tengah, Asia Selatan, lalu Jepang dan Korea. Sadewa mengatakan kontribusi turis China terhadap kinerja perseroan hampir tidak ada. Namun, bukan berarti kasus penyebaran virus di negeri Tirai Bambu itu tidak memberikan dampak apapun. “Secara tidak langsung, outbreak disana mengganggu persepsi pasar di Uni Eropa, pasar utama kami. Pasalnya, China kan berada di Asia otomatis Indonesia yang berada di kawasan sama akan terpengaruh,” katanya kepada Bisnis.com pada Kamis (6/2/2020). Menurutnya, beberapa negara tetangga lain yang sudah lebih dulu terkontaminasi seperti Malaysia dan Singapura ikut menekan kedatangan wisatawan. Sadewa mengatakan terdapat potensi pembatalan dari wisatawan Uni Eropa bila ini terus berlanjut. “Belum ada yang sampai membatalkan tapi potensi itu ada karena mereka takut ke Asia karena penyebaran virus,” katanya. PDES, lanjutnya, mengantisipasi dengan memperkuat informasi ke agen-agen perjalanan di Uni Eropa. Bali yang menjadi tujuan utama wisata sejauh ini masih aman dari penyebaran virus. Oleh sebab itu dia optimistis kinerja perseroan tidak bakal terganggu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200206/192/1198317/destinasi-tirta-pdes-turis-eropa-was-was-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:14:40", "title": "Wisata Bali Segera Dibuka, Ini Respons Panorama Destination", "content": "", "link": "https://lifestyle.bisnis.com/read/20210322/361/1370873/wisata-bali-segera-dibuka-ini-respons-panorama-destination?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]