[
{"datex": "2024-11-09 11:40:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 11:41:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/442/1127394/pendanaan-korporasi-skyb-siapkan-2-anak-melantai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:41:12", "title": "Northcliff Citranusa Akuisisi Operator Properti Northcliff Citranusa Akuisisi Operator Properti", "content": " ", "link": "https://foto.bisnis.com/view/20190523/926655/northcliff-citranusa-akuisisi-operator-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 06:41:00", "title": "10 Saham Top Losers Perdagangan 26-30 Agustus 2019, SKYB Paling Lesu", "content": " Bisnis.com,  JAKARTA – Saham PT Northcliff Citranusa Indonesia Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 26-30 Agustus 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (2/9/2019), harga saham dengan sandi SKYB ini anjlok 47,62 persen sepanjang pekan tersebut menjadi Rp55 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (23/8/2019), perusahaan yang bergerak di bidang telekomunikasi dan teknologi informasi (TI) itu membukukan harga saham sebesar Rp105 per lembar. Mengekor penurunan SKYB sepanjang perdagangan pekan lalu, saham PT Duta Intidaya Tbk. (DAYA) anjlok 30,59 persen ke level Rp236 per lembar. Adapun saham lain yang mengikutinya berturut-turut mencatat penurunan harga kurang dari 30 persen (lihat tabel). Kendati demikian, IHSG mampu menutup pekan terakhir Agustus 2019 dengan capaian positif. Pergerakan IHSG sepanjang pekan terakhir Agustus 2019 menguat 1,16 persen pada posisi 6.328,47 dari 6.255,60 pada pekan sebelumnya. Sejalan dengan IHSG, nilai kapitalisasi pasar juga meningkat sebesar 1,16 persen menjadi Rp7.259,735 triliun sepanjang 26-30 Agustus, dari Rp7.176,161 triliun pada penutupan pekan sebelumnya. Kemudian, data rata-rata nilai transaksi bursa selama sepekan menunjukkan peningkatan yang signifikan yaitu sebesar 18,82 persen menjadi Rp9,048 triliun dari Rp7,615 triliun pada penutupan pekan sebelumnya. Data rata-rata frekuensi transaksi harian BEI pekan lalu juga mengalami peningkatan sebesar 9,60 persen menjadi 472,495 ribu kali transaksi dari 431,115 ribu kali transaksi pada pekan sebelumnya. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 26-30 Agustus 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Northcliff Citranusa Indonesia Tbk 55 105 -47,62 PT Duta Intidaya Tbk 236 340 -30,59 PT Solusi Tunas Pratama Tbk 5.150 6.800 -24,26 PT Pool Advista Indonesia Tbk 1.195 1.510 -20,86 PT Indonesia Prima Property Tbk 1.460 1.815 -19,56 PT Bank Agris Tbk 200 248 -19,35 PT Kokoh Inti Arebama Tbk 152 185 -17,84 PT Destinasi Tirta Nusantara Tbk 1.150 1.390 -17,27 PT Prasidha Aneka Niaga Tbk 141 168 -16,07 PT Star Pacific Tbk 112 132 -15,15 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/7/1143348/10-saham-top-losers-perdagangan-26-30-agustus-2019-skyb-paling-lesu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-13 17:06:00", "title": "Ini 10 Saham Paling Untung Hari Ini, 13 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Northcliff Citranusa Indonesia Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (13/9/2019). Saham bersandi SKYB tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 34 persen atau 17 poin ke level Rp67 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT MNC Kapital Indonesia Tbk (BCAP) yang ditutup melonjak 22,09 persen atau 36 poin dan berakhir di level Rp199 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,12 persen atau 7,33 poin ke level 6.334,84 pada akhir perdagangan hari ini, setelah dibuka dengan penguatan 0,43 persen atau 27,25 poin di level 6.369,42. Padahal, indeks terus bergerak menguat sepanjang perdagangan hari ini, sebelum akhirnya menipis menjelang akhir perdagangan. IHSG bergerak fluktuatif di level 6.318,92 – 6.375,8. Adapun pada perdagangan Kamis (12/9), IHSG berakhir melemah 0,62 persen atau 39,78 poin di level 6.342,17.  Lima dari sembilan sektor menetap di zona merah, didorong oleh sektor tambang yang melemah 2,1 persen, disusul sektor industri dasar yang turun 0,73 persen. Di sisi lain, empat sektor menguat, dipimpin sektor pertanian yang naik 0,96 persen. Sebanyak 164 saham menguat, 229 saham melemah, dan 258 saham stagnan dari 651 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT Indofood CBP Sukses Makmur Tbk (ICBP) yang masing-masing melemah 4,3 persen dan 2,73 persen menjadi penekan utama terhadap pelemahan IHSG. Di sisi lain, saham PT Unilever Indonesia Tbk. (UNVR) dan PT Bank Rakyat Indonesia (Persero) Tbk.(BBRI) yang masing-masing menguat 1,14 persen dan 0,7 persen menjadi penopang sekaligus membatasi pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKYB 50 67 +34,00 BCAP 163 199 +22,09 AKSI 476 580 +21,85 JAWA 129 150 +16,28 BBLD 416 476 +14,42 INTD 140 160 +14,29 SIMA 83 93 +12,05 INPP 760 835 +9,87 BBHI 160 175 +9,38 SRAJ 230 250 +8,70 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190913/7/1148160/ini-10-saham-paling-untung-hari-ini-13-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-17 07:05:00", "title": "10 Saham Top Gainers Perdagangan 16 September, SKYB Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Northcliff Citranusa Indonesia Tbk. berhasil membukukan lonjakan harga terbesar pada perdagangan Senin (16/9/2019). Saham bersandi SKYB tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,33 persen di level Rp90 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Star PacificTbk. (LPLI) yang melonjak 26,40 persen dan berakhir di level Rp158 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut, dengan saham sejumlah emiten rokok sebagai penekan utama. Berdasarkan data Bloomberg, IHSG ditutup merosot 1,82 persen atau 115,41 poin di level 6.219,43 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (13/9), IHSG berakhir di level 6.334,84 dengan koreksi 0,12 persen atau 7,33 poin. Indeks mulai melanjutkan pelemahannya dengan dibuka turun tajam 1,15 persen atau 72,55 poin di level 6.262,29 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.193,51 – 6.266,14. Delapan dari sembilan sektor berakhir di zona merah, dipimpin konsumer (-6,06 persen) dan finansial (-1,62 persen). Satu-satunya sektor yang berakhir di wilayah positif adalah tambang dengan kenaikan 0,54 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 122 saham menguat, 296 saham melemah, dan 233 saham stagnan. Saham emiten konsumer PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) yang masing-masing turun 18,21 persen dan 20,64 persen pun menjadi penekan utama merosotnya IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKYB 67 90 +34,33 (23 poin) LPLI 125 158 +26,40  (33 poin) ITIC 800 1.000 +25,00 (200 poin) MYTX 63 77 +22,22 (14 poin) TALF 312 360 +15,38 (48 poin) APEX 530 580  +9,43 (50 poin) AHAP 57 62 +8,77 (5 poin) POLL 4.630 5.025 +8,53 (395 poin) SHID 3.350 3.600 +7,46 (250 poin) ARTA 364 390 +7,14 (26 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/7/1149008/10-saham-top-gainers-perdagangan-16-september-skyb-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-02 05:36:00", "title": "Top Gainers Perdagangan 1 Oktober, SKYB Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Northcliff Citranusa Indonesia Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Selasa (1/10/2019). Saham emiten bersandi SKYB tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,92 persen di level Rp85 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Asuransi Harta Aman Pratama Tbk. (AHAP) yang melonjak 27,27 persen dan berakhir di level Rp84 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup di level 6.138,25 dengan melemah 0,50 persen atau 30,85 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (30/9), IHSG berakhir di level 6.169,1 dengan pelemahan 0,45 persen atau 27,79 poin. Indeks mulai melanjutkan pelemahannya ketika dibuka turun 0,08 persen atau 5,12 poin di level 6.163,98 pada Selasa pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.134,77 – 6.176,61. Seluruh sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-0,99 persen), tambang (-0,68 persen), dan finansial (-0,55 persen). Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 174 saham menguat, 236 saham melemah, dan 245 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 1,21 persen dan 1,39 persen menjadi penekan utama berlanjutnya pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKYB 63 85 +34,92 (22 poin) AHAP 66 84 +27,27  (18 poin) ARTO 1.085 1.355 +24,88 (270 poin) SAPX 830 990 +19,28 (160 poin) BRAM 11.500 13.500 +17,39 (2.000 poin) GHON 1.365 1.600  +17,22 (235 poin) POOL 1.740 2.000 +14,94 (260 poin) NOBU 880 1.000 +13,64 (120 poin) NZIA 640 725 +13,28 (85 poin) ALKA 442 498 +12,67 (56 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154298/top-gainers-perdagangan-1-oktober-skyb-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-21 18:39:00", "title": "10 Saham Top Gainers pada 21 November 2019, SKYB Paling Cuan", "content": " Bisnis.com , JAKARTA – Saham PT Northcliff Citranusa Indonesia Tbk mencatatkan lonjakan harga saham terbesar pada perdagangan hari ini, Kamis (21/11/2019). Berdasarkan data  Bloomberg , saham emiten bersandi SKYB ini memimpin daftar saham terkuat ( top gainers ) dengan ditutup meroket 34,92 persen atau 22 poin ke level Rp85 per lembar saham. Mengekor penguatan saham SKYB, PT Wilton Makmur Indonesia Tbk (SQMI) ditutup melonjak 24,77 persen atau 54 poin ke level Rp272 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,61 persen atau 37,74 poin ke level 6.117,36, setelah tergelincir ke zona merah dengan dibuka terkoreksi 0,31 persen atau 19,34 poin di posisi 6.135,76. Pada perdagangan Rabu (20/11), indeks berhasil mengakhiri pergerakannya di level 6.155,11 meskipun dengan kenaikan tipis 0,05 persen atau 3,02 poin, penguatan hari kedua. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif kisaran 6.099,57-6.137,27. Enam dari sembilan sektor menetap di zona merah, dengan pelemahan terbesar dialami sektor industri dasar yang turun 2,15 persen, disusul sektor konsumer yang melemah 1,05 persen. Adapun tiga sektor lainnya menguat, dipimpin sektor aneka industri yang menguat 0,12 persen. Sebanyak 145 saham menguat, 248 saham melemah, dan 269 saham stagnan dari 662 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKYB 63 85 34,92 SQMI 218 272 24,77 ESIP 530 645 21,70 MASA 362 438 20,99 PBSA 312 374 19,87 KARW 67 80 19,40 ETWA 62 74 19,35 BRAM 11.250 13.400 19,11 CNTX 370 430 16,22 HDFA 130 149 14,62 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191121/7/1173052/10-saham-top-gainers-pada-21-november-2019-skyb-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-28 15:09:00", "title": "Northcliff Citranusa (SKYB) Terancam Delisting, BEI Minta Investor Perhatikan Keterbukaan", "content": " Bisnis.com, JAKARTA -  Bursa Efek Indonesia (BEI) menyebut PT Northcliff Citranusa Indonesia Tbk (SKYB) masih dalam proses delisting atau terancam dihapus dari pencatatan di bursa apabila tidak ada perbaikan kondisi dari emiten tersebut. SKYB sendiri telah disuspensi sejak 17 Februari 2020 atau lebih dari 24 bulan sehingga terancam delisting. Emiten yang IPO pada Juli 2010 ini bidang usahanya oleh BEI dimasukkan ke dalam sub sektor perangkat lunak Jasa TI. Pemegang saham SKYB saat ini terdiri dari Syailendra Capital (7,73 persen), Tres Maria Capital, Ltd (15,28 persen), DBS Bank Ltd SG-PB Clients (8,99 persen), Reksa Dana Narada Saham Indonesia II (10,482 persen), Ora Pro Nobis International Corp (18,36 persen), Erry Sulistio (7,61 persen), dan Masyarakat (31,51 persen). Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan pihak bursa akan melakukan pemantauan dan mempertimbangkan upaya perbaikan kinerja dari emiten yang terancam delisting. Hal ini dilakukan sebelum emiten ditetapkan delisting oleh bursa. SKYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SKYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); \"Terkait pembinaan yang telah dilakukan, Bursa telah beberapa kali melakukan dengar pendapat dan meminta penjelasan kepada Perseroan,\" ujar Nyoman dikutip pada Minggu (28/8/2022). Lebih lanjut, Nyoman mengatakan pihak bursa juga melakukan koordinasi dengan Otoritas Jasa Keuangan (OJK) terkait dengan potensi delisting terhadap SKYB. Nyoman mengacu pada POJK No.3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal. Beleid tersebut mengatur bahwa emiten tercatat yang mengalami delisting wajib mengubah statusnya dari perusahaan terbuka menjadi perusahaan tertutup. Selain itu, emiten yang mengalami delisting juga diwajibkan membeli kembali saham yang pegang oleh investor publik atau buyback. \"Bursa meminta kepada para pemangku kepentingan untuk memperhatikan dan mencermati segala bentuk keterbukaan informasi yang disampaikan oleh Bursa dan Perusahaan Tercatat,\" ujar Nyoman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220828/189/1571474/northcliff-citranusa-skyb-terancam-delisting-bei-minta-investor-perhatikan-keterbukaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 05:50:00", "title": "Sudah 30 Bulan Disuspensi, Mengapa Saham Northcliff (SKYB) Tidak Delisting?", "content": " Bisnis.com , JAKARTA – Meski masuk masa suspensi 30 bulan PT  Northcliff Citranusa Indonesia  Tbk (SKYB) masih dalam status berpotensi dihapus atau delisting dari Bursa Efek Indonesia (BEI). Melalui laman keterbukaan yang dikutip pada Senin (29/8/2022), BEI mencatat saham SKYB telah mencapai masa suspensi 30 bulan pada Agustus. Selain itu, Dewan Komisaris dan Direksi  SKYB  telah mengajukan diri sebagai pengurus SKYB. Berdasarkan peraturan Bursa No. I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting) Saham di Bursa, BEI dapat menghapus saham perusahaan tercatat apabila memenuhi dua ketentuan. Pertama, ketentuan III.3.1.1, mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha perusahaan tercatat, baik secara finansial atau secara hukum, atau terhadap kelangsungan status perusahaan tercatat sebagai perusahaan terbuka, dan perusahaan tercatat tidak dapat menunjukkan indikasi pemulihan yang memadai. Kedua, ketentuan III.3.1.2, saham perusahaan tercatat yang akibat suspensi di pasar reguler dan pasar tunai, hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. SKYB Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"SKYB\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_44671\"}  ); Bursa Efek Indonesia (BEI) memiliki kewenangan untuk melakukan delisting yang merupakan penghapusan suatu emiten di bursa saham secara resmi.  BEI akan menghapus emiten tersebut dari daftar perusahaan publik. Maka, emiten dan investor tidak dapat lagi melakukan Jual beli saham secara bebas di pasar modal. Emiten yang telah tercatat dan diperdagangkan di BEI bisa keluar atau dikeluarkan apabila terjadi kondisi-kondisi tertentu pada emiten. Penghapusan ini bisa bersifat sukarela ( voluntary delisting ) maupun paksaan ( force delisting ). Per 31 Desember 2019, tercatat mayoritas  saham  SKYB dipegang oleh investor publik sebanyak 31,5 persen atau 184,35 juta saham. Tres Maria Capital Ltd merupakan pemegang saham pengendali (PSP) SKYB dengan total 89,42 juta saham atau 15,29 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220829/7/1571588/sudah-30-bulan-disuspensi-mengapa-saham-northcliff-skyb-tidak-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 15:07:00", "title": "Diancam Delisting BEI, Northcliff (SKYB) Cari Investor Strategis", "content": " Bisnis.com , JAKARTA – PT  Northcliff Citranusa Indonesia  Tbk. (SKYB) masuk dalam potensi  delisting  Bursa Efek Indonesia (BEI). Namun, SKYB masih memberikan penjelasan kepada BEI terkait kinerja dan aksi teranyar mereka. Sebagai Informasi, Northcliff Citranusa Indonesia  (SKYB)  merupakan perusahaan di bidang teknologi, multimedia, dan telekomunikasi. Sejak 17 Februari 2020, saham SKYB telah terkena suspensi oleh BEI. Sehingga, selama 24 bulan terakhir saham SKYB telah membeku. Corporate Secretary SKYB Umi Suryantini melalui keterbukaan informasi (25/8/2023) menyampaikan, perseroan tetap melakukan upaya, strategi, atau rencana untuk perbaikan kondisi keberlangsungan usaha perseroan. Upaya-upaya tersebut juga akan dilakukan untuk pemenuhan kewajiban keuangan dan non-keuangan. Di antaranya, SKYB masih melakukan upaya negosiasi dengan investor strategis dan berencana untuk melakukan aksi korporasi berupa penambahan modal untuk akusisi perusahaan sebelum akhir tahun 2023. Selain itu, ada rencana memasukan bisnis baru yang dapat menghasilkan pendapatan dan cash flow perseroan ke depannya. SKYB juga masih melakukan negosiasi dengan investor untuk kerja sama mengembangkan bisnis dan renovasi hotel Taman Suci yang diharapkan akan selesai sebelum akhir tahun 2023. Adapun hal tersebut bertujuan untuk meningkatkan occupancy kamar dan pendapatan hotel Taman Suci. “Pemegang saham mayoritas dan/atau pengendali Perseroan tetap berkomitmen untuk mendapatkan dan menyelesaikan negoisasi dengan investor strategis untuk perbaikan kinerja dan kelangsungan usaha agar dapat mencapai rencana dan target Perseroan.” tulis Umi dalam keterbukaan informasi tersebut. Selain itu, perseroan juga tetap berkomitmen untuk menyelesaikan beberapa hal sebelum akhir tahun 2023. Di antaranya adalah menyampaikan laporan keuangan tahunan, melakukan Rapat Umum Pemegang Saham (RUPS) dan RUPSLB, dan melakukan renovasi hotel Taman. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/7/1688355/diancam-delisting-bei-northcliff-skyb-cari-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-17 10:10:00", "title": "Disuspensi Bursa 4 Tahun, Saham Northcliff Citranusa (SKYB) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT  Northcliff Citranusa Indonesia  Tbk. (SKYB) setelah sahamnya disuspensi selama 48 bulan atau selama 4 tahun per tanggal 17 Februari 2024. Mengutip keterbukaan informasi pada Sabtu (17/2/2024), otoritas bursa menyebutkan penghapusan emiten berkode SKYB tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00003/BEI.PP1/02-2020 tanggal 17 Februari 2020 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali (relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Sabtu (17/2/2024). Penghapusan saham SKYB juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham SKYB telah mencapai 48 bulan per tanggal 17 Februari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap SKYB untuk menghubungi Umi Suryantini selaku Sekretaris Perusahaan di nomor telepon 021-28542323. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Dewan Komisaris dan Direksi SKYB Berdasarkan Rapat Umum Pemegang Saham (RUPS) per 30 September 2019 adalah: Dewan Komisaris Komisaris Utama: Erry Sulistio Komisaris: Budi Purwanto Komisaris Independen: Ratih D. Item Dewan Direksi Direktur Utama: Wahyu Mulyana Direktur: Sigit Kamseno Direktur: Irwando Saragih Susunan Pemegang Saham SKYB Berdasarkan Laporan Bulanan Registrasi Pemegang Efek per 31 Desember 2019, adalah: PT Syailendra Capital sebanyak 45.250.000 saham atau setara 7,74%. Tres Maria Capital Ltd. sebanyak 89.420.000 saham atau setara 15,29%. DBS Bank Ltd SG-PB Clients sebanyak 52.646.100 saham atau setara 9,00%. Reksa Dana Narada sebanyak 61.319.300 saham atau setara 10,48%. Ora Pro Nobis Internasional sebanyak 107.444.000 saham atau setara 18,37%. Erry Sulistio sebanyak 44.563.700 saham atau setara 7,62%. Masyarakat sebanyak 184.356.900 saham atau setara 31,50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240217/7/1741650/disuspensi-bursa-4-tahun-saham-northcliff-citranusa-skyb-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]