[
{"datex": "2024-11-09 14:04:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2021-06-30 09:35:00", "title": "RUPS Transkon Jaya Digelar Hari Ini, Empat Agenda Ini Bakal Dibahas", "content": " Bisnis.com , BALIKPAPAN—PT Transkon Jaya Tbk. akan menyelenggarakan rapat umum pemegang saham tahunan pada Rabu, 30 Juni 2021 pukul 10.00 WIB di Balikpapan. Berdasarkan pengumuman di Bursa, ada empat agenda yang akan dibahas dalam rapat diantaranya yaitu, persetujuan laporan tahunan dan pengesahan laporan keuangan perseroan untuk tahun buku 2020. Selain itu, rapat akan menetapkan penggunaan laba bersih untuk tahun buku 2020. Transkon jaya mencatatkan laba bersih sepanjang 2020 sebesar Rp38,32 miliar, atau naik 25,39% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp30,56 miliar. Agenda lain yang dibahas yakni persetujuan persetujuan penunjukan kantor akuntan publik untuk mengaudit laporan keuangan perseroan tahun buku 2021. Serta, persetujuan perubahan anggaran dasar perseroan untuk penyesuaian dengan Peraturan Otoritas Jasa Keuangan (OJK) No 15/POJK.04/2020 dan POJK no 16/POJK.04/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210630/192/1411733/rups-transkon-jaya-digelar-hari-ini-empat-agenda-ini-bakal-dibahas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-05 10:53:00", "title": "Transkon Jaya (TRJA) Jajaki Kredit dari Perusahaan Leasing", "content": " Bisnis.com , JAKARTA – Emiten penyewaan kendaraan PT  Transkon Jaya  Tbk. (TRJA) membenarkan tengah melakukan penjajakan fasilitas pinjaman atau kredit leasing dari perusahaan pembiayaan PT Sunindo Kookmin Best Finance. Corporate Secretary Transkon Jaya Rex Alexander Joseph Syauta mengaku perseroan tengah menjajal kerja sama kredit leasing dari perusahaan terafiliasi entitas asal Korea Selatan tersebut. \"Adalah benar bahwa di penghujung tahun 2021 ini, PT Transkon Jaya Tbk berhasil menarik minat salah satu perusahaan pembiayaan (leasing) asal Korea yaitu PT Sunindo Kookmin Best Finance untuk memberikan penawaran fasilitas pembiayaan kepada TRJA,\" jelasnya dalam keterbukaan, Selasa (5/10/2021). Lebih lanjut,  penawaran fasilitas pembiayaan dari PT Sunindo Kookmin Best Finance tersebut diklaim sebagai salah satu bukti bahwa PT Transkon Jaya Tbk berhasil memberikan nilai perusahaan yang baik. Selain itu, bersamaan dengan jalinan kerja sama tersebut juga akan menambah jumlah unit kendaraan yang dimiliki oleh PT Transkon Jaya Tbk. Dengan bertambahnya unit kendaraan tersebut tentunya akan semakin membuka kesempatan bagi TRJA dalam memperluas jangkauan bisnisnya. TRJA merupakan perusahaan yang bergerak dibidang penyewaan kendaraan. Perseroan memiliki harapan agar unit kendaraan perusahaan selalu menjadi solusi bagi setiap lingkungan kerja yang memerlukan. \"Dapat dipastikan bahwa dengan kerja sama yang akan dilakukan antara TRJA dengan PT Sunindo Kookmin Best Finance yang nantinya akan menambah jumlah unit kendaraan dapat memperluas ruang lingkup kerja sama TRJA dengan banyak perusahaan lainnya,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211005/192/1450538/transkon-jaya-trja-jajaki-kredit-dari-perusahaan-leasing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-26 22:03:00", "title": "TRJA Gelar Vaksinasi Gotong Royong Kepada 400 Pekerja Pekan Ini", "content": " Bisnis.com , BALIKPAPAN – PT Transkon Jaya Tbk (TRJA) berencana menggelar vaksinasi gotong royong dengan total 400 pekerja pekan ini. Head Investor Relation PT Transkon Jaya Tbk Geraldine Simanjuntak mengatakan pihaknya sudah berkoordinasi dengan Dinas Kesehatan Kota Balikpapan dan  stakeholder  terkait. “Total pemberian vaksin 400 karyawan,” ujarnya dalam pesan singkat, Kamis (26/8/2021). Vaksinasi akan dilakukan di 10 fasilitas kesehatan, dimana sebanyak 220 orang dilaksanakan di Kota Balikpapan. Sedangkan, vaksinasi lainnya akan dilakukan di site-site yang tersebar di wilayah kerja perseroan. “Diatur sesuai jadwal agar tidak berkerumun. Rencananya mulai pukul 08.00 Wita sampai dengan selesai yang dilakukan serentak  menggunakan jenis vaksin Sinopharm ,” tambahnya. Adapun, Geraldine mengungkapkan bahwa program ini merupakan upaya perseroan untuk membantu pemerintah dalam mempercepat vaksinasi melalui vaksin gotong royong. Sebagai informasi, PT Transkon Jaya Tbk (TRJA) merupakan perusahaan penyewaan kendaraan dan penyedia layanan internet yang berbasis di Balikpapan, Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20210826/407/1434567/trja-gelar-vaksinasi-gotong-royong-kepada-400-pekerja-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-26 16:41:00", "title": "Pesanan Sewa Naik, Transkon Jaya (TRJA) Tambah Belanja Modal", "content": " Bisnis.com , JAKARTA - Emiten penyewaan kendaraan  PT Transkon Jaya Tbk. (TRJA)  menambah anggaran belanja modalnya atau  capital expenditure  ( capex ) untuk tahun 2021. Sebelumnya, perseroan menganggarkan belanja modal sebesar Rp100 miliar untuk tahun 2021. Head Investor Relation  Transkon Jaya  Geraldine Laurie Manuella mengatakan, hingga kuartal III/2021, pihaknya telah menyerap seluruh  capex  yang dianggarkan di awal tahun, yakni Rp100 miliar. \"Awalnya  capex  Rp100 miliar sampai akhir tahun. Ternyata belum selesai kuartal III/2021 bertambah  capex -nya Rp29 miliar,\" kata Geraldine di Jakarta, Selasa (26/10/2021). Dia melanjutkan, pada awal Oktober ini, perseroan memiliki antrian 300 unit pemesanan kendaraan yang akan dibiayai lagi. Bahkan, hingga akhir tahun ini pemesanan kendaraan perseroan diperkirakan akan terus meningkat seiring meningkatnya harga batu bara. Dengan meningkatnya pesanan ini, perseroan memproyeksikan pertumbuhan pendapatan sebesar 2,5 persen hingga 5 persen pada 2021. Adapun hingga semester I/2021, emiten berkode saham TRJA ini membukukan penurunan pendapatan 7,15 persen menjadi Rp193,3 miliar, dari Rp208,2 miliar secara tahunan atau  year-on-year  (yoy). Turunnya pendapatan  TRJA  ini berpengaruh ke laba bersih tahun berjalan perseroan yang ikut turun 37,69 persen menjadi Rp17,2 miliar, dari Rp27,6 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211026/192/1458523/pesanan-sewa-naik-transkon-jaya-trja-tambah-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220105/436/1485381/ekspansi-bisnis-kantor-baru-trja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-07 20:31:00", "title": "TRJA Ekspansi Ke Kalbar, Nilai Kontrak Mencapai Rp7 Miliar", "content": " Bisnis.com , SAMARINDA –- PT  Transkon Jaya  Tbk memperluas cakupan pasar dengan melakukan penambahan titik operasional persebaran kendaraan di Provinsi Kalimantan Barat (Kalbar). Sekretaris Perusahaan Alexander Syauta menyatakan telah mengirimkan 10 unit kendaraan dengan total nilai kontrak lebih dari Rp 7 miliar. Dia menambahkan, ekspansi ini bertujuan untuk memperkuat posisi PT Transkon Jaya Tbk sebagai salah satu perusahaan penyedia jasa rental kendaraan asal Kalimantan yang terus mampu menunjukan perkembangan bisnisnya.  “Terutama di daerah tempat perusahaan berdiri dan tumbuh yaitu Pulau Kalimantan,” ujarnya dalam keterangan resmi, Senin (7/2/2022). Perseroan dengan kode emiten TRJA ini menambah titik baru di Kalbar karena meningkatnya permintaan terhadap jumlah penyewaan kendaraan yang dimiliki perusahaan.  “Sehingga saat ini PT Transkon Jaya Tbk memiliki 2.688 Kendaraan yang beroperasi di banyak titik yang tersebar di seluruh Indonesia dan dipastikan akan terus bertambah seiring dengan meningkatnya jumlah permintaan dari pelanggan dan calon pelanggan,” jelas Alex, sapaan akrabnya.  Dia mengungkapkan bahwa penambahan titik operasional kendaraan merupakan salah satu strategi ekspansi bisnis, dimana akan terwujud peningkatan laba perusahaan, dan sebagai salah satu  akses munculnya pelanggan baru. Selain menambah titik perseberan operasional kendaraan, TRJA juga menargetkan untuk dapat menjangkau berbagai jenis sektor industri, secara khusus pertambangan batubara, nikel, mineral, emas, sampai dengan insfratruktur.  “Optimis untuk dapat segera merealisasikan target tersebut,” terang Alex. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220207/408/1497716/trja-ekspansi-ke-kalbar-nilai-kontrak-mencapai-rp7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 12:38:00", "title": "Transkon Jaya (TRJA) Raih Kontrak Rp582 Miliar", "content": " Bisnis.com , JAKARTA -- PT Transkon Jaya Tbk. (TRJA) meraih kontrak senilai Rp582 miliar sepanjang 2021. Corporate Secretary Transkon Jaya Alexander Syauta menyatakan torehan pada 2021 adalah hasil strategi yang dilakukan perusahaan ketika industri sejenis yang semakin kompetitif. Misalnya dengan melakukan beberapa ekspansi wilayah operasional ke Kawasan Indonesia Timur seperti Sulawesi dan Kepulauan Maluku. TRJA juga merambah pasar baru di bidang Insfrastruktur karena selama ini berfokus pada industri pertambangan. “Kemudian perseroan juga melakukan penambahan 100 unit kendaraan sebagai stok persediaan demi memenuhi permintaan sewa pelanggan secara tepat waktu,” katanya dalam keterangan resmi Kamis (24/2/2022). Alexander menambahkan pada tahun ini perseroan juga sudah menyiapkan berbagai macam strategi bisnis demi kemajuan dan perkembangan perusahaan. Misalnya dengan melakukan pembukaan kantor perwakilan di Makassar yang merupakan tindak lanjut dari keseriusan ekspansi perseroan di Kawasan Indonesia Timur. Perseroan, lanjutnya, melakukan penambahan cakupan wilayah operasional di beberapa titik di pulau kalimantan. Kemudian beberapa yang direncanakan akan terealisasi di semester pertama 2022 diantaranya adalah pendirian dua entitas anak perusahaan. “Kami optimis bahwa perolehan kontrak akan lebih dibandingkan 2021. Beberapa rencana bisnis juga sudah berhasil terealisasikan meskipun baru di awal tahun 2022,” imbuhnya. Sebelumnya, Direktur Utama Transkon Jaya Lexi Roland mengatakan perseroan tengah menyiapkan entitas anak  untuk menerima pemisahan. “Pendirian entitas anak dapat dilaksanakan apabila perseroan telah menambahkan kegiatan usaha aktivitas perusahaan holding dalam anggaran dasarnya,” kata dia dalam ketereangan resmi Kamis (3/1/2022). Menurutnya perseroan akan lebih dulu mengadakan RUPSLB untu meminta persetujuan para pemegang saham. Namun karena rencana tersebut membutuhkan banyak waktu dan upaya persiapan yang matang dalam prosesnya. Maka perseroan sementara ini menunda rencana tersebut. “Perseroan menunda sampai batas waktu yang ditentukan kemudian sehubungan dengan pelaksanaan rencana pemisahan yang sudah diumumkan selama ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220224/192/1504310/transkon-jaya-trja-raih-kontrak-rp582-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 14:55:00", "title": "TRJA Gelar RUPLSB, Begini Agendanya", "content": " Bisnis.com , SAMARINDA –- PT Transkon Jaya Tbk. (TRJA) bakal menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 25 Februari 2022. Head Corporate Communication and Relation PT Transkon Jaya Tbk Geraldine Simanjuntak menyatakan terdapat dua mata acara yang akan dibahas dalam RUPSLB kali ini. Pertama, pembahasan Studi Kelayakan tentang Perubahan Kegiatan Usaha Perseroan dan Rencana Pendirian entitas anak Perseroan “Kedua, persetujuan atas Perubahan Pasal 3 Anggaran Dasar tentang Maksud dan Tujuan Perseroan,” ujarnya, Kamis  (24/2/2022). Rapat akan dilaksanakan di Grand Jatra Hotel, di Lantai 8, Balikpapan Superblok, Balikpapan, mulai pukul 9.00 WITA hingga selesai. Sebelumnya, Direktur Utama PT Transkon Jaya Tbk Lexi Roland mengatakan perseroan tengah menyiapkan entitas anak  untuk menerima pemisahan. “Pendirian entitas anak dapat dilaksanakan apabila perseroan telah menambahkan kegiatan usaha aktivitas perusahaan holding dalam anggaran dasarnya,” katanya. Perseroan akan lebih dulu mengadakan RUPSLB untuk meminta persetujuan para pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220224/408/1504387/trja-gelar-ruplsb-begini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2022-03-18 00:35:00", "title": "PT Transkon Jaya Tbk Lakukan Penandatanganan Legalitas Pendirian Anak Usaha", "content": " Bisnis.com , SAMARINDA – Pendirian anak usaha PT Transkon Jaya Tbk secara resmi dinyatakan sah secara hukum. Penandatanganan legalitas pendirian anak usaha itu dihadiri oleh Direktur PT Transkon Jaya Tbk, Komisaris dan Direksi PT Borneo Sentana Gemilang, Komisaris dan Direksi PT Multinet Perkasa Indonesia, Direktur PT Damai Investama Sukses, Direktur PT MSJ dan Notaris. Sekretaris Perusahaan Alexander Syauta  menyatakan hal itu merupakan tahap lanjutan pasca diumumkannya pembentukan dua entitas anak perusahaan dalam Acara Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dan Paparan Publik, 25 Februari 2022 silam. “Di mana perseroan akan menjadi perusahaan induk atas beberapa perusahaan dengan bidang usaha yang berbeda yang merupakan langkah awal konglomerasi PT Transkon Jaya Tbk,” ujarnya dalam keterangan resmi, Kamis (17/3/2022). Dia menambahkan, rencana Pendirian entitas anak ini merupakan salah satu bagian dari strategi ekspansi bisnis Perseroan. ”Berupa pemekaran dan perluasan kegiatan usaha yang akan dijalankan oleh entitas anak perseroan,” katanya. Perseroan dengan kode emiten TRJA itu akan menjadi perusahaan induk atas dua entitas anak perusahaan yang masing–masing bergerak di bidang usaha penyedia jasa layanan internet dengan nama PT Multinet Perkasa Indonesia dan perusahaan dengan bidang usaha alih daya dengan nama PT Borneo Sentana Gemilang.  Alex mengungkapkan bahwa dalam mendukung perkembangan bisnis yang berkelanjutan dua entitas anak perusahaan nantinya akan terus mengeksekusi ide-ide baru sesuai target yang sudah disiapkan.  Dia menjelaskan, PT Multinet Perkasa Indonesia berencana untuk mengembangkan bisnis di pulau Kalimantan dan Sulawesi, sedangkan untuk PT Borneo Sentana Gemilang menargetkan dapat berkontribusi dalam menyediakan sumber daya manusia yang berkualitas untuk membangun sumber daya yang lebih besar dan meningkatkan pangsa pasar yang lebih tinggi,  “Entitas anak juga diharapkan dapat menjadi bagian dari pembangunan dan perkembangan calon Ibu Kota Negara Baru,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220318/408/1512166/pt-transkon-jaya-tbk-lakukan-penandatanganan-legalitas-pendirian-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 15:43:00", "title": "TRJA Beberkan Fokus Strategi Semester I/2022", "content": " Bisnis.com , SAMARINDA – PT  Transkon Jaya  Tbk. ( TRJA ) membeberkan fokus strategi perseroan di semester I/2022. Sekretaris Perusahaan Alexander Syauta menyatakan PT Transkon Jaya Tbk sudah menyiapkan berbagai macam gebrakan bisnis dalam rangka meningkatkan perkembangan perusahaan. “Optimis bahwa perolehan kontrak akan lebih dibandingkan tahun 2021,” ujarnya, Kamis (24/2/2022). Dia menjelaskan, beberapa yang direncanakan akan terealisasi di semester I/2022 diantaranya yaitu pendirian dua entitas anak perusahaan, sertifikasi ISO 14001 (Sistem Manajemen Lingkungan) serta ISO 45001 (Manajemen Kesehatan dan Keselamatan Kerja). “Beberapa rencana bisnis juga sudah berhasil terealisasikan meskipun baru di awal tahun 2022, diantaranya pembukaan kantor perwakilan di Makassar yang merupakan tindak lanjut dari keseriusan ekspansi perseroan di Kawasan Indonesia Timur dan penambahan cakupan wilayah operasional di beberapa titik di pulau Kalimantan,” jelasnya. Selain itu, TRJA berhasil membukukan perolehan kontrak senilai lebih dari Rp582 miliar sepanjang tahun 2021.  “Meskipun Indonesia masih diselimuti wabah Covid-19 yang berdampak pada kinerja dunia usaha di Indonesia, namun PT Transkon Jaya Tbk tetap membukukan peningkatan pendapatan setiap tahunnya,” terang Alex, sapaan akrabnya. Alex menutukan bahwa kinerja cemerlang perseroan di tahun 2021 merupakan bentuk dari keberhasilan strategi yang dilakukan perusahaan ditengah industri sejenis yang semakin kompetitif, seperti melakukan  ekspansi perluasan cakupan wilayah operasional di Kawasan Indonesia Timur yaitu Pulau Sulawesi dan Kepulauan Maluku pada semester I/2021. Kemudian, ekspansi penambahan target pasar baru di bidang Insfrastruktur di mana lini bisnis tersebut merupakan hal yang baru dalam portofolio bisnis perusahaan yang selama ini berfokus pada industri pertambangan.  Tidak hanya fokus pada ekspansi bisnis dan pemasaran saja, TRJA juga fokus pada peningkatan kapasitas dan kualitas produk serta layanan yang diwujudkan perusahaan lewat diraihnya sertifikat ISO 9001:2015 mengenai manajemen mutu demi mewujudkan komitmen perusahaan terhadap kualitas layanan dan produk bagi pelanggan.  “Perseroan juga melakukan penambahan 100 unit kendaraan sebagai stock persediaan demi memenuhi permintaan sewa pelanggan secara tepat waktu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220224/408/1504408/trja-beberkan-fokus-strategi-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2022-05-05 21:33:00", "title": "PT Transkon Jaya Tbk Berikan Tunjangan Hari Raya Kepada Karyawan Secara Tepat Waktu", "content": " Bisnis.com , SAMARINDA –– PT  Transkon Jaya  Tbk telah membayarkan tunjangan hari raya (THR) secara penuh kepada seluruh karyawan pada pertengahan April 2022. Sekretaris Perusahaan Alexander Syauta menyatakan hal tersebut sesuai dengan peraturan Menteri Ketenagakerjaan No. 6/2016 tentang Tunjangan Hari Raya Keagamaan bagi pekerja/buruh dalam suatu perusahaan. “Pemberian Tunjangan Hari Raya yang diberikan oleh PT Transkon Jaya Tbk merupakan salah satu kebijakan konsisten yang perusahaan terus lakukan menjelang perayaan Hari Raya Idulfitri,” ujarnya dalam keterangan tertulis, Kamis (5/5/2022). Dia menambahkan, kebijakan tersebut ditujukan selain sebagai kewajiban perusahaan dalam memenuhi hak karyawan, juga untuk meningkatkan aspek kesejahteraan dan perlindungan bagi tenaga kerja.  Emiten dengan kode TRJA ini melakukan pembayaran THR pada tanggal 14 April 2022 kepada seluruh karyawan, dimana hal tersebut juga sudah sesuai dengan aturan pemerintah bahwa perusahaan harus membayarkan THR kepada karyawan selambat – lambatnya 7 hari sebelum hari raya. “PT Transkon Jaya Tbk menyadari bahwa karyawan merupakan ujung tombak perusahaan dalam kelangsungan bisnis perusahaan yang harus diperhatikan kesejahteraannya, Perusahaan akan selalu menjaga optimalisasi kinerja dan performanya agar kedepannya pemberian THR kepada karyawan dapat terus dilakukan secara tepat waktu guna menunjang kesejahteraan karyawan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220505/408/1530281/pt-transkon-jaya-tbk-berikan-tunjangan-hari-raya-kepada-karyawan-secara-tepat-waktu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 13:45:00", "title": "PT Multinet Perkasa Indonesia Resmi Gabung Channel Partner Motorola", "content": " Bisnis.com , BALIKPAPAN –– PT Multinet Perkasa Indonesia, anak perusahaan PT  Transkon Jaya  Tbk (TRJA) resmi bergabung sebagai Channel Partner di Motorola Solutions Partner Channel Program.  Sekretaris Perusahaan PT Transkon Jaya Tbk Alexander Syauta menyatakan sebagai anggota dari Motorola Solutions Partner Channel Program, PT Multinet Perkasa Indonesia mendapatkan akses ke serangkaian manfaat seperti, alat pelatihan dan dukungan komprehensif.  Selain itu, Perusahaan yang bergerak di bidang penyediaan perangkat IT ini juga berhak untuk menjual produk dari Motorola Solutions Technology Segments, diantaranya yaitu Business Radio, Professional and Commercial Radio,  dan Consumer Radio. “Serta memiliki akses terhadap produk Motorola melalui salah satu distributor resmi yang akan membantu menyediakan pemenuhan, dukungan teknis pra dan pasca penjualan, peralatan demo hingga pemberian harga special,” ujarnya dalam keterangan resmi, Rabu (25/5/2022). Pria yang akrab disapa Alex itu mengungkapkan bahwa dalam mewujudkan pengembangan bisnis yang lebih besar, keanggotaan ini diharapkan dapat membantu perseroan memasuki pasar dengan lebih cepat dan strategis, meningkatkan profitabilitas, dan mendorong pertumbuhan bisnis. “Mengingat semakin berinovasinya segmen industri klien dan semakin luasnya jangkauan pangsa pasar bisnis penyedia layanan jaringan Internet,” ungkapnya. Selain itu, Alex berharap ke depannya dapat berkontribusi pada kemajuan teknologi dan informasi di Kota Balikpapan dan wilayah Ibu Kota Negara Baru dalam berbagai bidang yang berfokus pada perkembangan bisnis yang berkelanjutan. “Mulai dari mendukung pemenuhan kebutuhan sarana konektivitas dan komunikasi, sampai dengan berkontribusi dalam mempermudah akses terhadap informasi, pengetahuan, dan edukasi lewat berbagai penyediaan layanan perangkat IT oleh PT Multinet Perkasa Indonesia,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220525/408/1536733/pt-multinet-perkasa-indonesia-resmi-gabung-channel-partner-motorola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2023-03-12 06:48:00", "title": "Transkon Jaya (TRJA) Luncurkan Produk Baru, Incar Pasar IKN", "content": " Bisnis.com , BALIKPAPAN –  Anak usaha PT Transkon Jaya Tbk. (TRJA) yang berbasis di Balikpapan, Kalimantan Timur, PT Multinet Perkasa Indonesia (MPI), merayakan hari jadinya yang pertama dengan peluncuran produk terbaru.  Sekretaris Perusahaan PT Transkon Jaya Tbk (TRJA) Alexander Syauta menjelaskan bahwa sejak berdirinya pada 11 Maret 2022, MPI sama sekali tidak terpengaruh oleh pandemi COVID-19.  “P ada satu tahun pertama beroperasi  PT Multinet Perkasa Indonesia sudah menjadi supplier sejumlah produk IT dan Komunikasi di beberapa perusahaan skala nasional,” ujarnya dalam keterangan, Minggu (12/3/2023). Kemudian, dalam rangka perayaan hari jadinya ini MPI secara resmi meluncurkan produk terbarunya, yaitu GPS/Dashcam Multinet. Produk ini merupakan alat pelacak kendaraan yang dapat melacak posisi dan aktivitas kendaraan secara real time dimanapun dan kapan pun. Pria yang akrab disapa Alex ini, menyebutkan MPI turut berkolaborasi dengan Transtrack.ID, yang merupakan perusahaan teknologi di bidang transportasi dan pengembangan produk GPS/Dashcam Multinet yang juga melibatkan Universitas Telkom dan para ahli di dalamnya. “Kami selalu berupaya untuk memberikan nilai tambah yang sesuai dengan kebutuhan dan ekspektasi pelanggan kami,” sebutnya. Dia menegaskan, MPI berkomitmen untuk memperluas jangkauan bisnisnya dan menjadi perusahaan penyedia perangkat IT dan komunikasi terkemuka di Kalimantan Timur.  Saat ini, perusahaan berupaya untuk meningkatkan kualitas dan inovasi produknya, dengan penggunaan minimal lebih dari 70 persen bahan dalam negeri dan menargetkan menjadi pemasok 90 persen alat  Tracking and Monitoring industry logistic  di kawasan IKN dan sekitarnya.  Adapun, dia menuturkan bahwa MPI ingin terus memberikan layanan yang terbaik kepada pelanggannya.  \"Kami berkomitmen untuk menjadi partner terbaik bagi pelanggan kami dan memberikan jaminan atas kualitas layanan serta produk yang kami tawarkan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230312/192/1636379/transkon-jaya-trja-luncurkan-produk-baru-incar-pasar-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2020-08-31 17:09:00", "title": "IHSG Amblas 2 Persen, Ini 10 Saham Paling Anjlok", "content": " Bisnis.com , JAKARTA — Indeks harga saham gabungan (IHSG) mendadak terkoreksi lebih dari dua persen jelang penutupan perdagangan hari ini, Senin (31/8/2020). Berdasarkan data Bloomberg per pukul 14.43, IHSG terpantau turun 2,03 persen dari penutupan perdagangan sesi I ke level 5.234,58. Adapun di akhir sesi I indeks parkir di level 5.342,86. Aksi jual bersih asing pun deras terjadi. Per pukul 13.50, asing tercatat net sell mencapai Rp1,71 triliun di seluruh pasar. Hingga akhir perdagangan, aksi jual bersih oleh investor asing tercatat Rp1,79 triliun. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan sejauh ini belum ada kabar maupun peristiwa yang signifikan yang menjadi sentimen penekan indeks. Dia mengasumsikan pergerakan indeks yang terkoreksi hari ini akibat tertekan oleh aksi  profit taking  karena IHSG sudah mengalami penguatan yang cukup signifikan selama bulan Agustus 2020. \"Ini karena IHSG sudah di zona  overbought  dan juga dari segi  capital  juga masih mengalami  outflow , jadi penurunan ini memang sesuatu yang wajar,” tuturnya ketika dihubungi  Bisnis , Senin (31/8/2020) Secara umum saham 124 menguat, saham 313 melemah, dan saham 142 stagnan. Di antara deretan saham yang melemah, saham PT Transkon Jaya Tbk. dan PT Pratama Widya Tbk. tercatat sebagai dua saham dengan penurunan terdalam. Kedua saham itu merupakan emiten yang menggelar IPO tahun ini. Dua saham emiten debutan juga masuk daftar loser hari ini, yaitu PT Karya Bersama Anugerah Tbk. dan PT Pradiksi Gunatama Tbk. Berikut 10 saham top losers hari ini, Senin (31/8/2020). 10 Saham Top Losers 31 Agustus 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan TRJA 344 320 -6.98% PTPW 1510 1405 -6.95% PCAR 374 348 -6.95% PICO 187 174 -6.95% SMCB 1160 1080 -6.90% KBAG 131 122 -6.87% PGUN 292 272 -6.85% TOBA 470 438 -6.81% SIPD 1250 1165 -6.80% SSTM 530 494 -6.79% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200831/7/1285321/ihsg-amblas-2-persen-ini-10-saham-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-06 20:55:00", "title": "Transkon Ekspansi Rental Kendaraan ke Timur dan Barat Indonesia", "content": " Bisnis.com,  JAKARTA - Setelah resmi  go public  dan menjadi perusahaan terbuka, perusahaan pemberi jasa layanan sewa kendaraan PT Transkon Jaya Tbk mulai mewujudkan rencana-rencana perluasan bisnis perusahaan. “Kami lakukan perluasan di tiga hal, yaitu jumlah dan jenis kendaraan yang disewakan, daerah layanan, dan bidang layanan,” kata Sekretaris Perusahaan Transkon Alexander Syauta, Minggu (6/9/2020). Di bidang layanan, PT Transkon Jaya Tbk yang selama ini fokus pada penyewaan kendaraan ringan berkemampuan  offroad  untuk angkutan logistik di komunitas pertambangan. Menurut Syauta, hal ini akan diperluas kepada industri perkebunan dan infrastruktur. Peluang dari kedua industri tersebut dilihat sangat menjanjikan. Dengan meluaskan bidang layanan, jumlah dan jenis kendaraan yang disewakan pun bertambah macamnya. Mobil yang direntalkan mencakup beragam model merek Mitsubishi, Toyota, dan Ford. Transkon juga menyewakan truk kecil, minibus, dan mikrobus merek Isuzu. “Kami melihat ada potensi ekspansi pada penyewaan kendaraan berat, seperti truk dan kendaraan berat lainnya,” kata Syauta. Transkon juga melihat peluang untuk berekspansi ke timur dan barat Indonesia, yaitu ke Sulawesi-Maluku-Papua dan ke Sumatera. Menurut Syauta, selama ini Transkon sebenarnya juga sudah melayani sampai Sumatera dan Papua, dan pihaknya yakin dengan tambahan modal dari pasar modal realisasi ekspansi akan terus berkembang. Hingga Juli 2020 perseroan sudah mencatatkan 90 klien dengan kendaraan mencapai 2.100 unit dan tersebar dari Kalimantan, Sumatera Utara, Jawa Timur, Sulawesi, Nusa Tenggara Barat, Maluku Tenggara, hingga Papua tersebut. “Kami juga baru mendapatkan pelanggan baru di Maluku, di Pulau Halmahera. Pelanggan baru yang benar-benar baru.\" Dari perluasan usaha ini Transkon Jaya berusaha menjadi pelopor perusahaan publik dari Balikpapan, Kalimantan Timur, yang dapat terus berpegang teguh pada etika bisnis dan lingkungan serta bisa mempertahankan pasar, bahkan meluaskannya pasar layanannya. “Harapan kami Transkon dapat terus tumbuh dan berkembang secara dinamis, kompetitif, kokoh, dan berkelanjutan hingga masa yang akan datang,” kata Syauta. Pada akhir Agustus lalu Transkon melepas 300 juta lembar saham ke publik dengan meraup dana segar hingga Rp93 miliar. Perusahaan yang berkantor di Jalan Mulawarman, Batakan, ini juga menyebut diri sebagai asli Balikpapan, di mana hampir seluruh karyawannya, termasuk direktur utama, adalah warga Kota Minyak. Transkon adalah perusahaan pertama dari Kalimantan yang sukses masuk bursa pasar modal Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200906/275/1287961/transkon-ekspansi-rental-kendaraan-ke-timur-dan-barat-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 10:52:00", "title": "Transkon Jaya Bukukan Kenaikan Pendapatan Pada Kuartal III/2020", "content": " Bisnis.com , BALIKPAPAN—PT Transkon Jaya Tbk. mencatatkan kenaikan laba sebesar 9,56% secara tahunan atau year-on-year (yoy) pada Kuartal III/2020 dari Rp31,095 miliar menjadi Rp34,38 miliar. Berdasarkan laporan keuangan yang dipublikasikan pada Senin (16/10), pendapatan perseroan melonjak dari Rp301,77 miliar menjadi Rp306,67 miliar. Pendapatan ini juga ditambah dari penghasilan lain – lain dari penjualan suku cadang serta pendapatan bunga. Pada beban pokok perusahaan dan beban operasi masing-masing tercatat mengalami kenaikan sebesar Rp3,43 miliar (yoy) dan Rp5,71 miliar (yoy). Namun, pada beban bank terjadi penurunan sebesar Rp57,78 juta dibandingkan Rp115,87 juta pada September 2019. Dengan demikian, emiten berkode saham TRJA itu berhasil mencatatkan laba bersih sebesar Rp34,38 miliar pada September 2020. TRJA juga menargetkan peningkatan 10% dari target tahun ini. Perusahaan yang melaksanakan initial public offering (IPO) pada Agustus 2020 ini, memang sedang gencar melakukan ekspansi usai melakukan IPO. Corporate Secretary Alex Syauta mengaku sedang masuk ke Pulau Sulawesi. Dia menyebutkan sudah mengirimkan beberapa kendaraan light vehicles ke beberapa daerah di Sulawesi. “Kami ada customer baru di Sulsel , Sultra, dan  Sulut,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20201116/408/1318075/transkon-jaya-bukukan-kenaikan-pendapatan-pada-kuartal-iii2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2020-11-19 19:35:00", "title": "Transkon Jaya (TRJA) Targetkan Pertumbuhan Pendapatan 5 Persen", "content": " Bisnis.com , BALIKPAPAN –  PT Transkon Jaya Tbk. (TRJA)  optimis mendapatkan kenaikan 2 sampai 5 persen dari pertumbuhan pendapatan hingga akhir tahun. Corporate Secretary  Transkon Jaya  Alex Syauta mengatakan kenaikan tersebut didapatkan dari peningkatan jumlah pengguna  internet service provider  (Isp) di Pulau Sulawesi. “[Jumlah] penyebarannya cukup tinggi di [pulau] Sulawesi,” ujarnya dalam rilis kepada media, Kamis (19/11/2020). Alex menambahkan bahwa saat ini pihaknya belum merencanakan ekspansi ke daerah lain dikarenakan masih berfokus di Pulau Sulawesi. Dia menyebutkan bahwa saat ini sedang menjajaki kerjasama usaha baru dengan pengusaha di Sulawesi yang akan direalisasikan pada akhir tahun 2020. Berdasarkan laporan keuangan, saat ini  PT Transkon Jaya Tbk telah memiliki aset sebesar Rp645,41 miliar dengan total pendapatan sebesar Rp306 miliar, meningkat dibandingkan September 2019 yaitu sebesar Rp301 miliar. Adapun, emiten berkode saham TRJA itu juga berhasil mencatatkan laba bersih sebesar Rp34,38 miliar pada September 2020, lebih tinggi jika dibandingkan tahun sebelumnya yaitu sebesar Rp31,10 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201119/192/1319913/transkon-jaya-trja-targetkan-pertumbuhan-pendapatan-5-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 22:31:00", "title": "TRJA Tambah Posisi Wadirut Pasca IPO, Untuk Apa? ", "content": " Bisnis.com , BALIKPAPAN — PT Transkon Jaya Tbk. (TRJA) menunjuk Wakil Direktur Utama baru dalam Rapat Umum Pemegang Saham (RUPS) perusahaan. Corporate Secretary Alexander Syauta menyampaikan bahwa penunjukan Trevor Kroemer sebagai Wakil Direktur Utama sudah disetujui oleh para pemegang saham. Trevor sebelumnya adalah direktur dan pendiri perusahaan. “Penunjukkan Wakil Direktur Utama ini sejalan dengan kebutuhan perkembangan perusahaan ke depan,” ujarnya dalam rilis kepada media, Kamis (19/11/2020). Pria yang akrab disapa Alex ini menyatakan, bahwa ekspansi pasca IPO yang fokus pada wilayah Sulawesi mengakibatkan operasional perusahaan semakin kompleks dan membutuhkan posisi penunjang untuk mendampingi Direktur Utama. Sebagai bagian dari keterbukaan perusahaan, manajemen Perseroan juga menyampaikan bahwa pada minggu ke 2 bulan November 2020 telah mengeluarkan laporan keuangan periode kuartal III 2020 per 30 September 2020 dengan hasil yang baik. Peningkatan aset, pendapatan, dan laba dibandingkan tahun 2019 menunjukkan perusahaan pada kondisi yang kuat dan bagus serta sesuai dengan target yang diharapkan. Dengan demikian, Alex meyakini bahwa pengangkatan Trevor Kroemer sebagai Wakil Direktur Utama dapat memberikan tambahan kekuatan dalam perannya untuk mengembangkan perusahaan pada level yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20201120/408/1320461/trja-tambah-posisi-wadirut-pasca-ipo-untuk-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 15:46:00", "title": "Transkon Jaya (TRJA) Ekspansi Bisnis Ke Morowali", "content": " Bisnis.com , BALIKPAPAN — PT Transkon Jaya Tbk melebarkan sayap bisnisnya ke Kabupaten Morowali, Sulawesi Tengah. Corporate Secretary Alexander Syauta menyampaikan bahwa pihaknya telah merealisasikan proyek baru penambahan lokasi dari customer setia PT Transkon Jaya Tbk sebagai salah satu bukti realisasi ekspansi pasca pelaksanaan  Initial Public Offering  (IPO) pada 27 Agustus 2020. “Lini bisnis PT Transkon Jaya Tbk tidak hanya bergerak untuk daerah pertambangan batu bara saja namun juga meluas ke daerah pertambangan nikel,” ujarnya dalam keterangan resmi, Senin (4/1/2021). Alex mengungkapkan proyek ekspansi ini merupakan proyek penambahan lokasi dari perusahaan bisnis nikel. Dimana, PT Transkon Jaya Tbk melebarkan jangkauan bisnisnya dengan menggaet perusahaan-perusahaan yang bergerak dalam area bisnis nikel. Selanjutnya, PT Transkon Jaya Tbk menargetkan ekspansi dan penyebaran bisnis di daerah-daerah Sulawesi, yang juga mendorong PT Transkon Jaya Tbk untuk selalu memberikan kinerja terbaik dalam melayani customer di seluruh wilayah Indonesia. Adapun, Alex meyakini bahwa hal ini menjadi bukti nyata dari kemajuan PT Transkon Jaya Tbk untuk semakin berkembang, dan semakin dikenal di berbagai wilayah di Indonesia. Sebagai informasi, PT Transkon Jaya Tbk merupakan perusahaan yang berlokasi di Kota Balikpapan, Kalimantan Timur dan bergerak dalam bidang penyewaan kendaraan dan penyedia layanan jaringan internet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20210104/408/1338348/transkon-jaya-trja-ekspansi-bisnis-ke-morowali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 22:09:00", "title": "Asik! Transkon Jaya (TRJA) Dapat Penurunan Bunga Pinjaman dari Kreditur", "content": " Bisnis.com , SAMARINDA – Emiten transportasi darat PT Transkon Jaya (TRJA) memproyeksi peningkatan kinerja keuangan seiring dengan penurunan suku bunga pinjaman. Corporate Secretary TRJA  Alexander Syauta menyatakan pihaknya memberi  perhatian penuh terhadap  suku bunga  yang tentunya berpengaruh terhadap biaya dana ( cost of fund ) yang diperoleh dari perusahaan pembiayaan. \"Suku bunga merupakan salah satu faktor penentu tingkat cicilan yang pada gilirannya akan menjadi salah satu komponen yang menentukan harga sewa kendaraan,\" ujarnya dalam keterangan resmi, Selasa (23/2/2021). Pria yang akrab disapa Alex itu menambahkan pihaknya akan terus memperhatikan pergerakan suku bunga pinjaman yang ada di pasar dan membandingkan dengan suku bunga portofolio yang ada di dalam laporan keuangan. Sebagai informasi, sejak 1 Februari 2021, TRJA memperoleh penurunan suku bunga dari kreditur besarnya, PT Dipo Star Finance senilai 0,75 persen sehingga  effective rate  yang diberlakukan adalah 9,00 persen. Penurunan suku bunga ini berlaku untuk semua produk Mitsubishi yang dibiayai oleh PT Dipo Star Finance. \"[Hal tersebut]  Merupakan tindakan yang sangat luar biasa dari sisi PT Dipo Star Finance,\" terang Alex. Dia mengungkapkan hal tersebut sangat mendukung program perusahaan dari sisi efisiensi biaya ( cost efficiency)  yang berfokus untuk mempertahankan peningkatan kinerja keuangan yang sudah tercatat baik di setiap periode. \"Nilai suku bunga yang diberikan saat ini bahkan lebih rendah dari suku bunga yang diberikan beberapa bank umum untuk kategori korporasi,\" ungkapnya. Adapun,  selama ini  TRJA terus meningkatkan kepercayaan dari kreditur dan tentunya memacu perusahaan untuk semakin giat memasarkan jasanya ke seluruh Indonesia. Oleh karena itu, perusahaan dapat memberikan harga sewa yang lebih kompetitif bagi  customer  dan calon  customer -nya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210223/192/1359987/asik-transkon-jaya-trja-dapat-penurunan-bunga-pinjaman-dari-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-07 17:15:00", "title": "Harga Saham Turun, Transkon Jaya (TRJA): Tak Cerminkan Kinerja Perseroan", "content": " Bisnis.com,  JAKARTA - Emiten yang bergerak di sektor transportasi dan logistik PT Transkon Jaya Tbk. ungkapkan pergerakan saham tidak berkolerasi dengan bisni perusahaan. \"Kalau kita bilang sih, pergerakan harga saham itu enggak ada korelasinya dengan bisnis perusahaan,\" ujar Geraldine Laurie Manuella Simanjuntak, Head Investor Relation Transkon Jaya pada Rabu (7/4/2021). Geraldine menduga penurunan harga saham emiten berkode saham TRJA berkaitan dengan pandemi Covid-19. Berdasarkan data  Bloomberg,  saham TRJA hari ini Rabu (7/4/2021) ditutup melemah 1,16 persen atau 2 poin ke level 170. Sementara emiten yang baru melantai itu menetapkan harga pelaksanaan Rp250 per lembar saham. Hingga saat ini TRJA yang mulai melantai di Bursa Efek Indonesia pada 27 Agustus 2020 lalu, memiliki rentang harga saham Rp380-Rp140 per lembar saham. Sepanjang perdagangan, perseroan ini telah mencatatkan volume perdagangan sebesar 305,97 miliar saham dalam lebih dari 8 bulan. Jika melihat laporan keuangan Transkon Jaya pada kuartal III/2020, emiten ini memang mengalami peningkatan pendapatan 1,62 persen yaitu sebesar Rp306,68 miliar. Peningkatan ini juga beriringan dengan kenaikan laba bersih menjadi Rp34,38 miliar. Di mana terjadi peningkatan laba hingga 10,57 persen jika dibandingkan laporan September 2019 yang mengantongi laba Rp31,09 miliar. Belum genap setahun masuk pasar modal, Geraldine mengaku perseroan masih akan mengeksplorasi dunia IPO, dan juga bursa efek. Sejauh ini, berdasarkan pengalaman, perseroan mengaku \"berkawan\" dengan krisis. Begitu juga saat kini menghadapi masa pandemi Covid-19 yang bisa dikatakan masa krisis bagi pelaku pasar. Dia mengungkapkan saat batu bara mengalami fluktuasi yang menyeramkan pada 2017 lalu, Transkon justru menggenjot pembelian unit sebagai strategi perseroan untuk terus mengungguli kompetitornya. \"Kalau kita justru  stand out -nya kalau krisis. Soalnya kita sama krisis itu sudah ' bestie'  jadi enggak pernah takut sama yang namanya krisis sih,\" ungkap Geraldine. Sebagai informasi, Transkon Jaya merupakan emiten penyewaan kendaraan  light vehicle  dan penyedia layanan jaringan internet yang berbasis di Kota Balikpapan, Kalimantan Timur. Belakangan, perseroan yang berdiri dari 2002 itu juga telah mengekspansi lini bisnisnya ke sektor infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210407/7/1377911/harga-saham-turun-transkon-jaya-trja-tak-cerminkan-kinerja-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-08 17:02:00", "title": "Transkon Jaya (TRJA) Siasati Pandemi dengan Melantai di Bursa", "content": " Bisnis.com , BALIKPAPAN –- Pengusaha lokal  di Kalimantan Timur  berupaya menyiasati pandemi Covid-19 untuk menuju pemulihan ekonomi. Direktur Utama PT Transkon Jaya Tbk Lexi R Rompas menyatakan pihaknya memutuskan untuk menghimpun dana publik sebagai bagian dari investasi yang akan dilakukan perusahaan sekaligus upaya pemulihan ekonomi. “[Dana IPO] kami gunakan untuk membeli aset dan kendaraan sekaligus kami gunakan untuk investasi di luar Kalimantan,” ujarnya dalam Webinar Focus Group Discussion Kolaborasi Pemulihan Ekonomi Regional yang diselenggarakan oleh  Bisnis Indonesia , Selasa (8/6/2021). Selanjutnya, perusahaan dengan kode emiten TRJA tersebut membuat langkah proses antisipasi dan mitigasi dalam menyikapi kondisi pertambangan di kalimantan yang dianggap belum bisa menggunakan 100 persen kemampuannya. “Kami melakukan ekspansi ke luar kalimantan khususnya ke wilayah Indonesia timur,” katanya. Kemudian, dia menuturkan bahwa pihaknya telah memanfaatkan kondisi tersebut dengan menggunakan semua dana dalam bentuk investasi dan dapat kembali dirasakan publik. “Dengan menggerakkan ekonomi yang ada di Transkon seperti membayar gaji tepat waktu, THR tepat waktu, itu semua akan membuat yang ada di sekitar PT Transkon bergerak [baik itu]  market , supplier [maupun] distributor,” tuturnya. Lebih lanjut, Lexi menegaskan pihaknya sebagai perusahaan lokal menggunakan jalur lokal yaitu melalui bursa efek kaltimtara. Dimana pada tanggal 27 Agustus 2020, TRJA resmi melantai di bursa saham pada saat pandemi sedang berlangsung. “Jadi semua lokal, perusahaan lokal, menggunakan regulator lokal untuk mendapatkan dana dari lokal juga,” tegasnya. Adapun, dia mengharapkan agar perusahaan lain di Kaltim atau kalimantan secara keseluruhan dapat mencontoh apa yang sudah pihaknya lakukan. “Dengan tujuan untuk memulihkan ekonomi, dan kalau kita bicara kolaborasi tentu ada regulasi, kami menunggu itu dan kami siap berkolaborasi,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20210608/408/1402844/transkon-jaya-trja-siasati-pandemi-dengan-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-21 17:36:00", "title": "Korporasi Gandeng UMKM, Salah Satu Upaya Wujukan Pemulihan Ekonomi Kaltim", "content": " Bisnis.com , BALIKPAPAN –-  Upaya kolektif para stakeholder di Kalimantan Timur menuju pemulihan ekonomi diwujudkan dalam p eran serta korporasi untuk menggandeng Usaha Mikro Kecil, dan Menengah (UMKM) menjadi naik kelas. Direktur Utama PT Transkon Jaya Tbk Lexi R Rompas menyatakan pihaknya akan membina UMKM sebagai bagian dari kolaborasi antara perusahaan dengan pelaku usaha melalui  Corporate Social Responsibility . “Kami akan memberikan workshop atau pelatihan kepada UMKM terpilih, jadi kami akan mengambil 5 UMKM untuk datang ke fasilitas kami dan mendapatkan materi langsung dari ahlinya,” ujarnya, melalui suatu webinar, Senin (21/6/2021). Dia menambahkan pembinaan UMKM tersebut akan berlangsung secara bertahap, yaitu mulai 8 Juli sampai dengan 29 Juli 2021. Dimana, rangkaian acara yang digelar dari minggu pertama hingga keempat adalah penyampaian materi terkait konsep bisnis, pitching tips, pembukuan, pelaporan keuangan, perpajakan untuk UMKM dan pengenalan akan lembaga pembiayaan atau permodalan. “Dan akhirnya akan mendapatkan rekomendasi untuk mendapat pembiayaan modal,” terangnya. Senada, Kepala Kantor Perwakilan Bank Indonesia Tutuk SH Cahyono menyatakan sebagian besar UMKM Kaltim masih membutuhkan penguatan agar lebih cepat pulih dan berkembang, yaitu dengan naik kelas.  “Untuk naik kelas, diperlukan pengembangan korporatisasi (penguatan kelembagaan), kapasitas (usaha dan SDM), perluasan akses pasar (digitalisasi) serta akses pembiayaan (bank, fintech dan lain-lain),” katanya. Adapun, dia menjelaskan pihaknya membantu mewujudkan UMKM naik kelas dengan mengacu kepada 4 level pengembangan UMKM yaitu dimulai dari UMKM Potensial, UMKM Sukses, UMKM Digital dan UMKM Eskpor. Jika dirinci, level UMKM Sukses berarti UMKM yang telah memiliki izin usaha, mencatat transaksi keuangan, skala produksi meningkat di pasar regional dan layak dibiayai. Kemudian, level UMKM Digital artinya melakukan pemasaran secara online dalam skala produk tersertifikasi. “UMKM Ekspor yaitu produktivitas dan kualitas produk berkelanjutan, lolos kurasi, [masuk] pasar nasional/global, memiliki kelengkapan dokumen ekspor dan produksi ramah lingkungan,” jelasnya. Dalam pengembangan ekspor, Bank Indonesia Kaltim memfasilitasi UMKM dengan berbagai kegiatan pengembangan usaha dan kurasi serta diikutsertakan pada pameran dagang dan event internasional lainnya di berbagai negara. Dimana, Bank Indonesia Kaltim juga memiliki pelatihan dan pendampingan secara terprogram yang dimulai sejak 2020 melalui Akademi Ekspor Kaltim (AEK). “Pasar ekspor sangat menjanjikan. Mudahan ada yang ekspor perdana di tahun ini,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20210621/408/1408201/korporasi-gandeng-umkm-salah-satu-upaya-wujukan-pemulihan-ekonomi-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-20 18:10:00", "title": "Peluang Bisnis Baru, Transkon Jaya Berencana Jajal Penyewaan Kendaraan 4x2", "content": " Bisnis.com , BALIKPAPAN –– PT  Transkon Jaya  Tbk (TRJA) berencana menjajaki peluang bisnis pada kendaraan 4x2 atau roda empat dengan penggerak dua roda pada 2023. Sekretaris Perusahaan Alexander Syauta menyatakan penyediaan kendaraan 4x2 ini dapat menyasar masyarakat perkotaan. “Mencoba untuk support 4x2, karena melihat pasar mobil perkotaan yang menarik di Balikpapan,” ujarnya kepada  Bisnis , Senin (20/3/2023).  Pria yang akrab disapa Alex ini mengungkapkan bahwa perseroan melakukan hal tersebut guna penetrasi bisnis lebih dalam untuk menjangkau  Ibu Kota Negara  (IKN) Nusantara, terlebih Balikpapan diproyeksi menjadi beranda IKN nantinya. “Supaya bisa masuk ke IKN atau proyek RDMP dan kami akan mendukung untuk itu semua,” ungkapnya. Untuk mendukung hal tersebut, kata Alex, pihaknya tengah menyiapkan showroom aksesoris sekaligus bengkel untuk pemasangannya  di tengah kota Balikpapan  guna memudahkan para konsumen mendapatkan aksesoris yang dibutuhkan. Sebagai informasi, Merk kendaraan 4x2 adalah kendaraan roda empat dengan penggerak dua roda (hanya 2 roda yang mendapatkan transmisi tenaga dari mesin). Contoh merk kendaraan 4x2 antara lain Mitsubishi Pajero 4x2, Toyota Fortuner, Ford Ranger, Isuzu D-Max, Nissan Navara, dan Chevrolet Colorado. Selain itu, emiten penyewaan kendaraan  light vehicle  ini masih melakukan pengembangan terhadap pembelian aset properti berupa tanah dan bangunan, di Kota Banjarbaru, Kalimantan Selatan. Saat ini, Alex menyebutkan asset berupa tanah dan gedung ini akan digunakan sebagai lokasi Kantor Cabang Perusahaan sedang tahap pembangunan. Dia menuturkan bahwa dengan adanya kantor cabang dapat memperluas layanan dan bisa menjadi alternatif pendekatan perusahaan terhadap potensi pasar yang lebih luas. Sebelumnya, TRJA tengah dikabarkan berupaya meraih peluang bisnis di IKN. Melalui anak usahanya, TRJA meluncurkan produk terbaru berupa GPS/Dashcam Multinet, yaitu alat pelacak kendaraan yang dapat melacak posisi dan aktivitas kendaraan secara real time dimana pun dan kapan pun. Perseroan sendiri berupaya untuk meningkatkan kualitas dan inovasi produknya, dengan penggunaan minimal lebih dari 70 persen bahan dalam negeri dan menargetkan menjadi pemasok 90 persen alat Tracking and Monitoring industry logistic di kawasan IKN dan sekitarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20230320/408/1639152/peluang-bisnis-baru-transkon-jaya-berencana-jajal-penyewaan-kendaraan-4x2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-06 09:57:00", "title": "Aset Naik Hingga Rp873 Miliar Tahun 2022, TRJA Bakal Ekspansi ke Indonesia Barat", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan infrastruktur,  PT Transkon Jaya Tbk.  (TRJA) mencatatkan peningkatan aset yang mencapai Rp 873 miliar atau naik 35 persen pada 2022 dari tahun sebelumnya.  Sekretaris Perusahaan TRJA Alexander Syauta menyatakan hal tersebut merupakan buah dari permintaan yang tinggi dari pelanggan. “Permintaan kendaraan terus meningkat baik dari pelanggan lama maupun baru, terutama di sektor pertambangan,” ujarnya dalam keterangan resmi, Kamis (6/4/2023). Dia menambahkan, seiring dengan meningkatnya permintaan penyewaan kendaraan di tengah harga  komoditas  yang menarik, pendapatan TRJA berhasil tercatat Rp 483 miliar. “Sejak perusahaan melantai di  Bursa Efek Indonesia  pada tahun 2020, TRJA telah secara konsisten berekspansi ke Indonesia Timur, yang tercermin dalam peningkatan jumlah unit kendaraan yang beroperasi di seluruh wilayah operasional perusahaan,” katanya. Pria yang akrab disapa Alex itu menyebutkan pembelian kendaraan baru ini juga memicu peningkatan hutang, yang mencapai total Rp 523 miliar. Sepanjang 2022, perseroan telah melakukan transformasi dan pembaharuan yang meningkatkan biaya operasional, termasuk peningkatan biaya mining preparation, penambahan workshop, fasilitas gedung supporting office di Balikpapan, renovasi kantor perwakilan, dan penambahan jumlah karyawan. Peningkatan biaya-biaya ini menyebabkan penurunan laba bersih sebesar 20 persen menjadi Rp 35 miliar pada tahun 2022. Meski demikian, perusahaan berupaya meminimalkan dampak penurunan laba ini dan tetap mampu memenuhi kewajiban finansialnya, termasuk pembayaran gaji, tunjangan hari raya, dan kewajiban terhadap kreditur serta pihak terkait lainnya. TRJA juga berkomitmen akan tetap membagikan  dividen  atas laba yang dihasilkan. Kemudian, Alex mengungkapkan perseroan berhasil melewati krisis pandemi Covid-19 dengan baik dan telah memperoleh tiga sertifikasi ISO baru pada tahun 2022, yaitu ISO 14001:2015 untuk Manajemen Lingkungan, ISO 45001:2018 untuk Manajemen K3, dan ISO 37001:2016 untuk Sistem Manajemen Anti Suap. Hal ini menambah sertifikasi ISO 9001:2015 untuk Sistem Manajemen Mutu yang diperoleh pada tahun 2021. Adapun, Alex menuturkan bahwa rencana perusahaan untuk 2023 yaitu berupaya menumbuhkan skala bisnis yang lebih besar, melalui ekspansi wilayah operasional, perluasan cakupan jenis industri, dan penambahan proporsi penyewaan Bus. “Selain itu, kami akan berekspansi ke wilayah Indonesia Barat, dengan fokus lebih pada industri Nikel,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644370/aset-naik-hingga-rp873-miliar-tahun-2022-trja-bakal-ekspansi-ke-indonesia-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 13:20:00", "title": "Transkon Jaya (TRJA) Segera Miliki Kantor Cabang di Jakarta", "content": " Bisnis.com , BALIKPAPAN ––  PT  Transkon Jaya  Tbk (TRJA) berencana untuk mendirikan kantor perwakilan di Jakarta.  Direktur Utama TRJA Lexi Roland Rompas menyatakan langkah strategis ini ditujukan untuk meraih peluang besar  di wilayah barat Indonesia sebagai  rencana ekspansi perusahaan di wilayah tersebut. Dia menambahkan, perusahaan penyewaan light vehicle yang berbasis di Balikpapan ini akan menambah portofolio di industri non-batubara sebagai bagian dari strategi ekspansinya. \"Perusahaan melihat adanya potensi signifikan di industri Nikel, Mineral, Infrastruktur, dan Energi Baru Terbarukan (EBT),\" ujarnya dalam paparan publik TRJA, Kamis (22/6/2023). Tak hanya memperluas cakupan industri, Transkon Jaya juga berencana untuk memperluas jenis kendaraan yang disewakan. Dalam perkembangannya, perseroan melihat adanya permintaan yang meningkat dari pelanggan untuk jenis kendaraan Light Bus dan Light Truck. Sementara itu, dia menyebutkan TRJA juga berhasil meraih tiga sertifikasi ISO baru.  Ketiga sertifikasi tersebut meliputi ISO 31000:2018 (Panduan Penerapan Risiko), ISO 50001:2018 (Sistem Manajemen Energi), dan ISO 26000:2018 (Panduan Internasional Mengenai Tanggung Jawab Sosial Perusahaan atau CSR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20230622/408/1668008/transkon-jaya-trja-segera-miliki-kantor-cabang-di-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 14:40:00", "title": "Transkon Jaya (TRJA) Bakal Tebar Dividen, Cek Besaran dan Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan infrastruktur  PT Transkon Jaya Tbk. (TRJA)  memutuskan untuk membagikan  dividen  tahun buku 2022 sebesar Rp4,53 miliar kepada para pemegang saham. Pembagian tersebut berdasarkan hasil keputusan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) TRJA yang diselenggarakan di Jakarta pada Kamis, (22/6/2023). Jika menghitung jumlah saham yang beredar sebanyak 1,51 miliar saham, maka dividen per saham yang akan diterima pemegang saham adalah Rp3 per saham. Corporate Secretary  TRJA  Alexander Syauta mengatakan besaran dividen yang dibagikan perseroan sama seperti tahun lalu, yang totalnya sebesar Rp4,5 miliar. Angka rasio pembayaran atau  dividend payout ratio (DPR)  juga tetap sama dengan tahun sebelumnya. \"Untuk  dividend payout ratio [DPR] -nya kurang lebih sama seperti tahun buku 2021, berkaitan dengan  net income  pada 2022 adalah sekitar Rp36 miliar, jadi dihitung DPR-nya adalah sekitar 12 persen dari laba,\" ujar Alexander dalam paparan publik Kamis, (22/6/2023). Menilik laporan keuangan TRJA tahun 2022, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp36,44 miliar. Laba tersebut turun 20,75 persen secara  year-on-year (yoy)  dibandingkan tahun 2021 sebesar Rp45,99 miliar. Di lain sisi, pendapatan perseroan justru meningkat 19,97 persen yoy menjadi Rp483 miliar pada 2022, dibandingkan tahun 2021 sebesar Rp402,58 miliar. Presiden Direktur TRJA Lexi Roland Rompas menambahkan alasan pembagian dividen yang besarannya sama dengan tahun lalu karena perseroan sedang membutuhkan dana untuk ekspansi dan menjalankan operasional. \"Kurang lebih sama dengan tahun  lalu, karena kami membutuhkan dana untuk awal operasional 2023, dengan dinamika yang sedang kami hadapi di tahun ini kami membutuhkan dana yang cukup untuk menjalankan roda operasional perusahaan,\" kata Lexi. Adapun, pemegang saham yang berhak menerima dividen adalah yang namanya tercatat ( recording date ) pada 5 Juli 2023. Sedangkan pembayaran dividen tunai akan dibagikan 26 Juli 2023. Sebagai informasi, TRJA merupakan emiten yang berbasis di Balikpapan, Kalimantan Timur, dengan fokus bisnis bergerak di bidang penyewaan kendaraan komersial 4x4 dan 4x2 untuk industri pertambangan, minyak dan gas, serta konstruksi. Berikut Jadwal Lengkap Pembagian Dividen TRJA: • Cum dividen di pasar reguler dan negosiasi: 3 Juli 2023 • Ex dividen di pasar reguler dan negosiasi: 4 Juli 2023 • Cum dividen di pasar tunai: 5 Juli 2023 • Ex dividen di pasar tunai: 6 Juli 2023 • Tanggal pencatatan pemegang saham yang berhak menerima dividen (recording date): 5 Juli 2023 • Pembayaran dividen tunai: 26 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668054/transkon-jaya-trja-bakal-tebar-dividen-cek-besaran-dan-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 15:58:00", "title": "Transkon Jaya (TRJA) Raih Kontrak Rp306 Miliar, Kini Ekspansi ke Tambang Nikel", "content": " Bisnis.com , JAKARTA - PT Transkon Jaya Tbk. (TRJA) meraih nilai kontrak Rp306 Miliar sepanjang tahun berjalan untuk sewa kendaraan komersial 4x4 dan 4x2 untuk industri pertambangan batu bara, migas, serta konstruksi. Teranyar, perseroan kini tengah melirik ekspansi ke industri pertambangan nikel. Direktur TRJA Kayin Fauzi mengatakan nilai kontrak tersebut terdiri dari 400 unit kendaraan dan kini tengah menunggu proses serah terima. \"Nilai kontrak yang sudah kami terima sekitar Rp306 miliar dan kami tinggal menunggu serah terima unit. Jadi ini terdiri lebih dari 400 unit kendaraan. Semoga nanti tidak ada hambatan dari sisi ketersediaan unit dari diler,\" ujar Fauzi dalam paparan publik, Kamis, (22/6/2023). Lebih lanjut dia mengatakan, perseroan akan menyasar wilayah Indonesia Timur untuk ekspansi ke industri nikel guna menambah portofolio selain industri batu bara. Pasalnya, saat ini fokus perseroan masih didominasi sewa kendaraan komersial di pertambangan batu bara. Tak hanya itu, TRJA juga tengah menjajaki peluang bisnis dengan perusahaan pertambangan lainnya seperti tembaga dan emas di Sumbawa, Nusa Tenggara Barat (NTB) dan juga Sulawesi. \"Nikel sebagai salah satu alternatif ekspansi kami di area Indonesia Timur, dan kami juga tetap melakukan ekspansi penambahan unit baru di area Sumbawa untuk tambang tembaga dan emas. Selain itu kami sedang melakukan pendekatan dengan tambang emas yang ada di Sulawesi,\" paparnya. Selain ekspansi wilayah operasi, perseroan juga gencar ekspansi dengan menambah unit kendaraan. Rencananya, perseroan juga akan menambah kendaraan komersial 4x4 berbasis listrik (electric vehicle/EV) untuk disewakan di area pertambangan. \"Potensi yang sedang kami canangkan penambahan sekitar 500 unit lagi, minimal. Jajaran direksi juga akan melakukan proyek konversi dari mobil konvensional ke mobil listrik. Nanti kami kaji ulang, seandainya layak untuk kami sewakan di area tambang, tentu ini peluang bagus buat Transkon,\" pungkas Fauzi. Adapun sepanjang 2022, perseroan memiliki persebaran wilayah operasi di 66 titik dan juga 3.156 unit kendaraan komersial yang tersebar. Perseroan juga mengincar ekspansi tipe kendaraan yaitu bus 30 seat, mobil box, dan mobil pikap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668112/transkon-jaya-trja-raih-kontrak-rp306-miliar-kini-ekspansi-ke-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 05:30:00", "title": "Transkon Jaya (TRJA) Tebar Dividen Rp4,5 Miliar Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten penyewaan transportasi, PT Transkon Jaya Tbk. (TRJA) akan membagikan dividen tahun buku 2022 sebesar Rp4,53 miliar kepada para pemegang saham pada hari ini, Rabu, (26/7/2023). Cum dividen TRJA di pasar reguler dan pasar negosiasi telah berlangsung pada 3 Juli 2023. Sementara itu, ex dividen di pasar reguler dan pasar negosiasi pada 4 Juli 2023. Selanjutnya, cum dividen di pasar tunai jatuh pada 5 Juli 2023, sedangkan ex dividen di pasar tunai pada 6 Juli 2023. Pemegang saham yang berhak menerima dividen (recording date) pada 5 Juli 2023. Adapun, pembagian dividen tersebut berdasarkan hasil keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) TRJA yang diselenggarakan di Jakarta pada 22 Juni 2023. Jika menghitung jumlah saham yang beredar sebanyak 1,51 miliar saham, maka dividen per saham yang akan diterima pemegang saham adalah Rp3 per saham. Corporate Secretary TRJA Alexander Syauta mengatakan besaran dividen yang dibagikan perseroan sama seperti tahun lalu, yang totalnya sebesar Rp4,5 miliar. Angka rasio pembayaran atau dividend payout ratio (DPR) juga tetap sama dengan tahun sebelumnya. \"Untuk dividend payout ratio [DPR]-nya kurang lebih sama seperti tahun buku 2021, berkaitan dengan net income pada 2022 adalah sekitar Rp36 miliar, jadi dihitung DPR-nya adalah sekitar 12 persen dari laba,\" ujar Alexander dalam paparan publik Kamis, (22/6/2023).  Mengacu laporan keuangan TRJA tahun 2022, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp36,44 miliar. Laba tersebut turun 20,75 persen secara year-on-year (yoy) dibandingkan tahun 2021 sebesar Rp45,99 miliar. Di lain sisi, pendapatan perseroan justru meningkat 19,97 persen yoy menjadi Rp483 miliar pada 2022, dibandingkan tahun 2021 sebesar Rp402,58 miliar. Sebagai informasi, TRJA merupakan emiten yang berbasis di Balikpapan, Kalimantan Timur, dengan fokus bisnis bergerak di bidang penyewaan kendaraan komersial 4x4 dan 4x2 untuk industri pertambangan, minyak dan gas, serta konstruksi. Berdasarkan data RTI efektif per 30 Juni 2023, pemegang saham pengendali TRJA yaitu PT Damai Investama Sukses dengan kepemilikan 26,05 persen saham. Diikuti PT MSJ Investama Abadi yang menggenggam 30,07 persen saham, PT Aneka 10,32 persen, dan masyarakat sebesar 33,56 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/192/1678157/transkon-jaya-trja-tebar-dividen-rp45-miliar-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 12:31:00", "title": "Transkon Jaya (TRJA) Cetak Laba Rp20,71 Miliar pada Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten penyewaan transportasi, PT  Transkon Jaya  Tbk. (TRJA) menorehkan kinerja positif pada semester I/2023 dengan mencatatkan kenaikan pendapatan dan laba bersih. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), TRJA membukukan laba yang diatribusikan kepada pemilik entitas induk sebesar Rp20,71 miliar, atau naik tipis 1,01 persen secara year-on-year (yoy) dibanding semester I/2022 sebesar Rp20,51 miliar. Kenaikan laba didorong meningkatnya pendapatan 26,28 persen yoy menjadi Rp288,46 miliar dibanding periode sama 2022 sebesar Rp228,43 miliar. Secara rinci berdasarkan segmen, pendapatan TRJA ditopang oleh bisnis  sewa kendaraan  yang berkontribusi sebesar Rp285,93 miliar, diikuti segmen outsourcing services sebesar Rp12,38 miliar, dan penyedia layanan internet sebesar Rp5,84 miliar. Pendapatan itu dikurangi biaya eliminasi Rp15,69 miliar. Seiring kenaikan pendapatan, beban pokok pendapatan TRJA juga ikut terkerek 19,77 persen yoy menjadi Rp164,82 miliar dibanding periode tahun sebelumnya sebesar Rp137,61 miliar. Alhasil, laba bruto perseroan naik 36,13 persen yoy menjadi Rp123,63 miliar dibanding semester I/2022 sebesar Rp90,81 miliar. Kendati demikian, kas dan setara kas akhir bulan TRJA terpangkas 84,16 persen yoy menjadi Rp6,39 miliar, dibanding periode sama tahun sebelumnya sebesar Rp40,38 miliar. Secara neraca, total aset TRJA tumbuh menjadi Rp1 triliun hingga 30 Juni 2023, dibanding posisi akhir Desember 2022 sebesar Rp873,44 miliar. Liabilitas perseroan terpantau naik menjadi Rp641,53 miliar dibanding posisi akhir 2022 sebesar Rp523,31 miliar. Sedangkan ekuitas naik menjadi Rp366,30 miliar dibanding akhir Desember 2022 sebesar Rp350,12 miliar. Sebagai informasi, sebelumnya PT Transkon Jaya Tbk. (TRJA) telah membagikan  dividen  tahun buku 2022 sebesar Rp4,53 miliar kepada para pemegang saham pada Rabu, 26 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679810/transkon-jaya-trja-cetak-laba-rp2071-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-17 15:11:00", "title": "Emiten Low Tuck Kwong (MYOH) Siap Akuisisi Transkon Jaya (TRJA), Cek Kinerjanya", "content": " Bisnis.com , JAKARTA - Emiten portofolio Low Tuck Kwong  PT Samindo Resources Tbk.  (MYOH) mencatatkan pertumbuhan kinerja di tengah rencana akuisisi emiten angkutan  PT Transkon Jaya Tbk . (TRJA). Corporate Secretary MYOH Ahmad Zaki Natsir menuturkan MYOH telah melakukan penandatanganan perjanjian jual beli bersyarat antara Samindo Resources dengan para pemegang saham pengendali Transkon Jaya atau TRJA pada 14 November 2023. \"Untuk harga masih dalam proses finalisasi. Mohon ditunggu informasi selanjutnya,\" kata Zaki dihubungi  Bisnis , Kamis (16/11/2023). Zaki melanjutkan MYOH akan mengambil alih saham TRJA milik PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1,23 miliar (1.238.364.000) saham di dalam TRJA. Dalam CSPA, lanjut Zaki, telah disepakati syarat-syarat yang harus dipenuhi oleh para pihak dalam proses pengambilalihan saham TRJA, sebelum pengambilalihan diselesaikan sepenuhnya. Zaki juga menjelaskan tujuan dari pengambilalihan saham pengendali TRJA adalah salah satu dari strategi pengembangan bisnis MYOH. \" Akuisisi  yang dilakukan akan mendiversifikasi layanan MYOH dan akan memperkuat posisi MYOH pada industri jasa pertambangan,\" tuturnya. Sebagai informasi, saat ini sebanyak 570,7 juta saham atau 37,79 saham TRJA dimiliki oleh PT Damai Investama Sukses sebagai pengendali TRJA. Sementara itu, sebanyak 454 juta saham TRJA atau sebanyak 30,06% kepemilikan dimiliki oleh PT MSJ Investama Abadi. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:MYOH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1a224\"}  ); Pemegang saham TRJA lainnya, yakni PT Aneka tercatat melepas kepemilikannya sebanyak 4,59 juta saham. Pelepasan ini membuat kepemilikan PT Aneka pada TRJA berkurang menjadi 150,28 juta saham atau sebesar 9,95% kepemilikan, dari sebelumnya sebesar 155,5 juta atau setara 10,3% kepemilikan. Akan tetapi, tidak dijelaskan pada harga berapa per saham PT Aneka melepas sahamnya pada TRJA. Sisanya, sebesar 329,77 juta saham atau setara 21,8% kepemilikan dimiliki oleh masyarakat. Kinerja MYOH MYOH mencatatkan penurunan pendapatan, tetapi dengan laba bersih yang naik sepanjang 9 bulan 2023. MYOH mencatatkan laba bersih sebesar US$11,5 juta atau setara Rp184,18 miliar (kurs Jisdor Rp15.941 per dolar AS). MYOH mencatatkan pendapatan US$94,87 juta atau setara Rp1,51 triliun hingga kuartal III/2023. Pendapatan ini turun 8,68% dari US$103,8 juta dibandingkan kuartal III/2023. Pendapatan ini didorong oleh jasa pemindahan tanah dan pengambilan batu bara sebesar US$61,4 juta, jasa pengangkutan batu bara sebesar US$32,01 juta, dan jasa pengeboran, eksplorasi, dan lainnya sebesar US$1,44 juta. Pendapatan ini didorong oleh pelanggan seperti PT Kideco Jaya Agung sebesar US$194,82 juta, dan PT Kumala Drilindo sebesar US$47.792. Penurunan pendapatan ini diiringi oleh biaya pokok pendapatan yang juga turun menjadi US$79,4 juta. Biaya pokok pendapatan ini turun 6,34% secara tahunan dari US$84,8 juta. Meski demikian, laba bruto MYOH juga ikut tergerus 19,11% menjadi US$15,4 juta, dari US$19 juta secara tahunan atau year on year (yoy). Akan tetapi, laba bersih MYOH tercatat naik hingga 16,72% pada 9 bulan 2023. Laba bersih MYOH naik menjadi US$11,5 juta atau setara Rp184,8 miliar, dari US$98,9 juta secara tahunan. Sementara itu, laba per saham MYOH tercatat naik menjadi US$0,0052, dari US$0,0045 secara tahunan. Adapun jumlah aset MYOH naik menjadi US$171,4 juta di akhir September 2023, dari US$169,4 juta di akhir Desember 2022. Rinciannya, jumlah liabilitas turun menjadi US$18,07 juta di 30 September 2023, dari US$20,84 juta di 31 Desember 2022. Jumlah liabilitas jangka pendek MYOH selama 9 bulan 2023 sebesar US$14,63 juta, dengan liabilitas jangka panjang mencapai US$3,4 juta. Sementara itu, jumlah ekuitas MYOH juga naik menjadi US$153,36 juta di akhir kuartal III/2023, dari US$148,6 juta di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715435/emiten-low-tuck-kwong-myoh-siap-akuisisi-transkon-jaya-trja-cek-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-24 10:16:00", "title": "Pengendali Transkon Jaya (TRJA) Borong Saham Jelang Divestasi ke Emiten Low Tuck Kwong MYOH", "content": " Bisnis.com , JAKARTA - Pemegang saham utama PT Transkon Jaya Tbk . (TRJA) memborong saham perseroan jelang divestasi ke emiten konglomerat Low Tuck Kwong, PT Samindo Resources Tbk. (MYOH). Sekretaris Perusahaan TRJA Alexander J. Syauta menyampaikan PT Damai Investasi Sukses sebagai pengendali TRJA menambah kepemilikan sahamnya di perseroan. Pada 17 November 2023, Damai Investasi Sukses memborong 34,8 juta saham TRJA atau setara 2,3% di harga Rp275. Total transaksi tersebut pun mencapai Rp9,57 miliar. Setelah transaksi Damai Investasi Sukses memegang 46,95% saham TRJA atau setara 709,08 juta saham dari sebelumnya 44,65% atau setara 674,28 juta saham. Status kepemilikan saham adalah langsung. Pada perdagangan Jumat (24/11/2023) pukul 10.11 WIB, saham TRJA turun 0,76% atau 2 poin menjadi Rp260. Kapitalisasi pasarnya Rp392,65 miliar dengan valuasi PER 10,07 kali. Sepanjang 2023, saham TRJA masih naik 14,04%. Sementara itu, emiten portofolio Low Tuck Kwong  PT Samindo Resources Tbk.  (MYOH) mengungkapkan rencana akuisisi emiten angkutan PT Transkon Jaya Tbk. (TRJA). Corporate Secretary MYOH Ahmad Zaki Natsir menuturkan MYOH telah melakukan penandatanganan perjanjian jual beli bersyarat antara Samindo Resources dengan para pemegang saham pengendali Transkon Jaya atau TRJA pada 14 November 2023. \"Untuk harga masih dalam proses finalisasi. Mohon ditunggu informasi selanjutnya,\" kata Zaki dihubungi  Bisnis , Kamis (16/11/2023). Zaki melanjutkan MYOH akan mengambil alih saham TRJA milik PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1,23 miliar (1.238.364.000) saham di dalam TRJA. Dalam CSPA, lanjut Zaki, telah disepakati syarat-syarat yang harus dipenuhi oleh para pihak dalam proses pengambilalihan saham TRJA, sebelum pengambilalihan diselesaikan sepenuhnya. Zaki juga menjelaskan tujuan dari pengambilalihan saham pengendali TRJA adalah salah satu dari strategi pengembangan bisnis MYOH. \" Akuisisi  yang dilakukan akan mendiversifikasi layanan MYOH dan akan memperkuat posisi MYOH pada industri jasa pertambangan,\" tuturnya. Sebagai informasi, saat ini sebanyak 570,7 juta saham atau 37,79 saham TRJA dimiliki oleh PT Damai Investama Sukses sebagai pengendali TRJA. Sementara itu, sebanyak 454 juta saham TRJA atau sebanyak 30,06% kepemilikan dimiliki oleh PT MSJ Investama Abadi. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:MYOH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1a224\"}  ); Pemegang saham TRJA lainnya, yakni PT Aneka tercatat melepas kepemilikannya sebanyak 4,59 juta saham. Pelepasan ini membuat kepemilikan PT Aneka pada TRJA berkurang menjadi 150,28 juta saham atau sebesar 9,95% kepemilikan, dari sebelumnya sebesar 155,5 juta atau setara 10,3% kepemilikan. Akan tetapi, tidak dijelaskan pada harga berapa per saham PT Aneka melepas sahamnya pada TRJA. Sisanya, sebesar 329,77 juta saham atau setara 21,8% kepemilikan dimiliki oleh masyarakat. Kinerja MYOH MYOH mencatatkan penurunan pendapatan, tetapi dengan laba bersih yang naik sepanjang 9 bulan 2023. MYOH mencatatkan laba bersih sebesar US$11,5 juta atau setara Rp184,18 miliar (kurs Jisdor Rp15.941 per dolar AS). MYOH mencatatkan pendapatan US$94,87 juta atau setara Rp1,51 triliun hingga kuartal III/2023. Pendapatan ini turun 8,68% dari US$103,8 juta dibandingkan kuartal III/2023. Pendapatan ini didorong oleh jasa pemindahan tanah dan pengambilan batu bara sebesar US$61,4 juta, jasa pengangkutan batu bara sebesar US$32,01 juta, dan jasa pengeboran, eksplorasi, dan lainnya sebesar US$1,44 juta. Pendapatan ini didorong oleh pelanggan seperti PT Kideco Jaya Agung sebesar US$194,82 juta, dan PT Kumala Drilindo sebesar US$47.792. Penurunan pendapatan ini diiringi oleh biaya pokok pendapatan yang juga turun menjadi US$79,4 juta. Biaya pokok pendapatan ini turun 6,34% secara tahunan dari US$84,8 juta. Meski demikian, laba bruto MYOH juga ikut tergerus 19,11% menjadi US$15,4 juta, dari US$19 juta secara tahunan atau year on year (yoy). Akan tetapi, laba bersih MYOH tercatat naik hingga 16,72% pada 9 bulan 2023. Laba bersih MYOH naik menjadi US$11,5 juta atau setara Rp184,8 miliar, dari US$98,9 juta secara tahunan. Sementara itu, laba per saham MYOH tercatat naik menjadi US$0,0052, dari US$0,0045 secara tahunan. Adapun jumlah aset MYOH naik menjadi US$171,4 juta di akhir September 2023, dari US$169,4 juta di akhir Desember 2022. Rinciannya, jumlah liabilitas turun menjadi US$18,07 juta di 30 September 2023, dari US$20,84 juta di 31 Desember 2022. Jumlah liabilitas jangka pendek MYOH selama 9 bulan 2023 sebesar US$14,63 juta, dengan liabilitas jangka panjang mencapai US$3,4 juta. Sementara itu, jumlah ekuitas MYOH juga naik menjadi US$153,36 juta di akhir kuartal III/2023, dari US$148,6 juta di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231124/192/1717611/pengendali-transkon-jaya-trja-borong-saham-jelang-divestasi-ke-emiten-low-tuck-kwong-myoh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 21:03:00", "title": "Disetujui RUPS, MYOH Milik Low Tuck Kwong Jadi Pengendali TRJA", "content": " Bisnis.com , JAKARTA - Hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Transkon Jaya  Tbk. (TRJA) resmi menyutujui aksi akuisisi saham perseroan yang dilakukan oleh emiten portofolio  Low Tuck Kwong , PT  Samindo Resources  Tbk. (MYOH). Alhasil, kini MYOH resmi jadi pengendali baru TRJA. Berdasarkan keterbukaan informasi di laman BEI, RUPSLB yang diadakan pada Kamis, (30/11/2023) itu dihadiri oleh pemegang saham yang mewakili 1,26 miliar saham, atau setara 83,83% saham perseroan. Mayoritas pemegang saham pun menyetujui MYOH sebagai pengendali baru TRJA. \"Menyetujui pengalihan saham perseroan yang dimiliki oleh PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1.117.548.000  lembar saham atau 74% yang akan dialihkan kepada PT Samindo Resources Tbk. [MYOH],\" demikian bunyi keputusan RUPS dikutip Senin, (4/12/2023). Alhasil, dengan keputusan RUPS tersebut, maka susunan pemegang saham TRJA yakni PT Samindo Resources Tbk. (MYOH) memiliki 1.117.548.000 saham TRJA dengan nilai nominal Rp111,75 miliar. Selanjutnya, PT Damai Investa Abadi memiliki 120.816.000 saham TRJA dengan nilai nominal Rp12,08 miliar. Kemudian masyarakat memiliki 271.836.000 saham senilai Rp27,18 miliar. Adapun RUPS TRJA juga menyetujui pemberhentian dengan hormat beberapa anggota direksi dan dewan komisaris perseroan, serta pengangkatan beberapa anggota direksi dan dewan komisaris perseroan yang baru, berlaku terhitung sejak tanggal penandatanganan Share Purchase Agreement (SPA) antara PT Damai Investama Sukses dan PT MSJ Investama Abadi dengan PT Samindo Resources Tbk. (MYOH). Diberitakan sebelumnya, emiten portofolio Low Tuck Kwong PT Samindo Resources Tbk. (MYOH) merampungkan akuisisi 74% saham PT Transkon Jaya Tbk. (TRJA) senilai Rp307 miliar pada 30 November 2023. MYOH mengambilalih 1.117.548.000 saham TRJA yang sebelumnya dimiliki PT Damai Investama Sukses dan PT MSJ Investama Abadi. Jumlah saham tersebut setara 74% dari modal disetor dan ditempatkan penuh TRJA. Dengan harga akuisisi Rp275 per saham, maka nilai akuisisi tersebut sekitar Rp307,32 miliar. Secara terperinci, MYOH lakukan pembelian saham TRJA milik PT Damai Investama Sukses sejumlah 663,46 juta saham atau setara 43,93% dari total saham yang diterbitkan TRJA. Kemudian MYOH melakukan pembelian saham TRJA milik MSJ sejumlah 454,08 juta saham atau setara 30,07%. Sebagai informasi, TRJA bergerak sebagai penyewa kendaraan 4WD, yang merupakan alat transportasi pendukung utama dalam kegiatan pertambangan. TRJA dikenal luas di dunia pertambangan nasional, terbukti lebih dari 2.800 unitnya kendaraan berpenggerak 4WD miliknya telah tersebar di berbagai kontraktor tambang ternama di Indonesia. Kontraktor tambang seperti Pama Persada dan BUMA tercatat telah lama menjadi pelanggan setia TRJA. Tidak hanya pada tambang batu bara, layanan TRJA juga sudah merambah sektor pertmbangan nikel, tembaga ataupun emas. Sementara itu, MYOH merupakan emiten batu bara, dengan konglomerat Low Tuck Kwong tercatat sebagai pemegang saham sebesar 14,18% atau sekitar 312,77 juta saham per 31 Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720876/disetujui-rups-myoh-milik-low-tuck-kwong-jadi-pengendali-trja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 12:57:00", "title": "Emiten Low Tuck Kwong MYOH Gelar Tender Offer Saham TRJA, Cek Harga dan Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten portofolio  Low Tuck Kwong  di sektor jasa pertambangan, PT  Samindo Resources  Tbk. (MYOH) akan melakukan penawaran sukarela ( tender offer ) saham PT  Transkon Jaya  Tbk. (TRJA) setelah akuisisi. Manajemen MYOH menjelaskan pada 30 November 2023, MYOH telah menyelesaikan pengambilalihan atas 663.468.000 (663,46 juta) saham TRJA milik PT Damai Investama Sukses dan 454.080.000 (454,08 juta) saham TRJA milik PT MSJ Investama Abadi. Nominal saham Rp100, yang seluruhnya merupakan 74% dari modal ditempatkan dan disetor TRJA. Transaksi akuisisi tersebut dilakukan dengan harga sebesar Rp275 per saham sehingga secara keseluruhan nilai transaksi akuisisi adalah sebesar Rp307.325.700.000 (Rp307,32 miliar). \"Penawaran Tender Wajib dilakukan atas saham-saham yang dimiliki oleh pemegang saham lainnya dengan jumlah sebanyak-banyaknya 271.836.000 (271,83) juta saham TRJA atau sekitar 18% dari seluruh modal yang telah ditempatkan dan disetor penuh,\" papar manajemen MYOH dalam prospektusnya, Kamis (11/1/2024). Nilai nominal  tender offer  saham TRJA sebesar Rp100 saham dengan harga penawaran tender wajib sebesar Rp281 per saham. Dengan demikian, nilai total tender wajib senilai Rp76.385.916.000 (Rp76,38 miliar). Penawaran Tender Wajib ini dilakukan untuk memberikan kesempatan kepada pemegang saham publik TRJA dan PT Aneka untuk menjual sahamnya kepada MYOH sebagai pengendali baru. Setelah tender wajib, MYOH akan memiliki sebanyak-banyaknya 1.389.384.000 (1,38 miliar) saham TRJA yang merupakan 92% dari modal ditempatkan dan disetor. \"Dengan mempertimbangkan bahwa Pengambilalihan dan Penawaran Tender Wajib akan mengakibatkan kepemilikan saham Pengendali Baru menjadi lebih dari 80%. Pengendali Baru wajib untuk melakukan pengalihan kembali saham kepada masyarakat sebagaimana diwajibkan dalam Pasal 21 POJK No. 9/2018,\" imbuh manajemen MYOH. MYOH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704952527940\" }); Periode Penawaran Tender Wajib adalah 30 Hari yang dimulai 1 Hari Kerja setelah pengumuman Keterbukaan Informasi yang telah dinyatakan efektif oleh OJK, yang dimulai pada pukul 9.00 WIB pada tanggal 12 Januari 2024 dan berakhir pada pukul 15.00 WIB pada tanggal 10 Februari 2024. Pembayaran kepada pemegang saham yang ikut serta dalam Penawaran Tender Wajib dan telah melengkapi seluruh dokumen yang disyaratkan sesuai dengan persyaratan yang diuraikan dalam Keterbukaan Informasi, akan dilakukan pada tanggal 28 Februari 2024. Pembayaran atas saham Penawaran Tender Wajib akan dilakukan dalam mata uang Rupiah Perusahaan Efek dalam  tender offer  ini adalah PT Mirae Asset Sekuritas Indonesia. Tugas utama Perusahaan Efek yang Ditunjuk dalam Penawaran Tender Wajib adalah untuk melaksanakan pekerjaan administrasi sehubungan dengan implementasi dan penyelesaian Penawaran Tender Wajib atas nama Pengendali Baru. Hasil RUPSLB TRJA Hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Transkon Jaya Tbk. (TRJA) resmi menyutujui aksi akuisisi saham perseroan yang dilakukan oleh emiten portofolio Low Tuck Kwong, PT Samindo Resources Tbk. (MYOH). Alhasil, kini MYOH resmi jadi pengendali baru TRJA. Berdasarkan keterbukaan informasi di laman BEI, RUPSLB yang diadakan pada Kamis, (30/11/2023) itu dihadiri oleh pemegang saham yang mewakili 1,26 miliar saham, atau setara 83,83% saham perseroan. Mayoritas pemegang saham pun menyetujui MYOH sebagai pengendali baru TRJA. \"Menyetujui pengalihan saham perseroan yang dimiliki oleh PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1.117.548.000  lembar saham atau 74% yang akan dialihkan kepada PT Samindo Resources Tbk. [MYOH],\" demikian bunyi keputusan RUPS dikutip Senin, (4/12/2023). Alhasil, dengan keputusan RUPS tersebut, maka susunan pemegang saham TRJA yakni PT Samindo Resources Tbk. (MYOH) memiliki 1.117.548.000 saham TRJA dengan nilai nominal Rp111,75 miliar. Selanjutnya, PT Damai Investa Abadi memiliki 120.816.000 saham TRJA dengan nilai nominal Rp12,08 miliar. Kemudian masyarakat memiliki 271.836.000 saham senilai Rp27,18 miliar. Adapun RUPS TRJA juga menyetujui pemberhentian dengan hormat beberapa anggota direksi dan dewan komisaris perseroan, serta pengangkatan beberapa anggota direksi dan dewan komisaris perseroan yang baru, berlaku terhitung sejak tanggal penandatanganan Share Purchase Agreement (SPA) antara PT Damai Investama Sukses dan PT MSJ Investama Abadi dengan PT Samindo Resources Tbk. (MYOH). Sebagai informasi, TRJA bergerak sebagai penyewa kendaraan 4WD, yang merupakan alat transportasi pendukung utama dalam kegiatan pertambangan. TRJA dikenal luas di dunia pertambangan nasional, terbukti lebih dari 2.800 unitnya kendaraan berpenggerak 4WD miliknya telah tersebar di berbagai kontraktor tambang ternama di Indonesia. Kontraktor tambang seperti Pama Persada dan BUMA tercatat telah lama menjadi pelanggan setia TRJA. Tidak hanya pada tambang batu bara, layanan TRJA juga sudah merambah sektor pertmbangan nikel, tembaga ataupun emas. Sementara itu, MYOH merupakan emiten batu bara, dengan konglomerat Low Tuck Kwong tercatat sebagai pemegang saham sebesar 14,18% atau sekitar 312,77 juta saham per 31 Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240111/192/1731382/emiten-low-tuck-kwong-myoh-gelar-tender-offer-saham-trja-cek-harga-dan-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-14 17:40:00", "title": "Emiten Portofolio Low Tuck Kwong (MYOH) Suntik TRJA Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Emiten portofolio  Low Tuck Kwong  PT  Samindo Resources  Tbk. ( MYOH ) menyampaikan telah memberikan pinjaman ke anak perusahaan, PT  Transkon Jaya  Tbk. (TRJA) sebesar Rp100 miliar. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Corporate Secretary MYOH Ahmad Zaki Natsir menjelaskan telah memberikan fasilitas pinjaman ke Transkon Jaya yang merupakan entitas anak  MYOH . Transaksi ini dilakukan pada 10 Mei 2024. Fasilitas pinjaman dari MYOH ke TRJA adalah sebesar Rp100 miliar yang akan diberikan secara bertahap dengan bunga sebesar 8,5% per tahun. \"Pembayaran pertama sebesar Rp50 miliar pada 13 Mei 2024,\" tulis Zaki, Selasa (14/5/2024). Jangka waktu pinjaman dari MYOH ini adalah selama lima tahun sejak tanggal penarikan, yakni pada 13 Mei 2029. Lebih lanjut, MYOH menjelaskan transaksi afiliasi ini dilakukan untuk memperkuat likuiditas MYOH dalam mendukung operasionalnya. Keputusan untuk melakukan transaksi afiliasi didasari oleh fleksibilitas dibandingkan dengan transaksi non-afiliasi. Zaki juga memastikan transaksi afiliasi ini tidak mengandung benturan kepentingan. Transaksi yang dilakukan ini juga telah sesuai dengan ketentuan yang berlaku. Sebagaimana diketahui, saat ini TRJA merupakan entitas atau anak usaha dari MYOH. MYOH tercatat memiliki sebesar 83,81% saham TRJA, dari seluruh modal ditempatkan dan disetor TRJA. MYOH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715683150418\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240514/192/1765414/emiten-portofolio-low-tuck-kwong-myoh-suntik-trja-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]