[
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-09 14:02:42", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:03:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191010/442/1157410/strategi-emiten-tris-bakal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:03:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200117/442/1191091/emiten-tekstil-tris-dan-sril-pede-kinerja-bakal-bertumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:03:04", "title": "TRIS Bagikan Dividen Senilai Rp4,71 Miliar TRIS Bagikan Dividen Senilai Rp4,71 Miliar", "content": " ", "link": "https://foto.bisnis.com/view/20200615/1253051/tris-bagikan-dividen-senilai-rp471-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-15 19:19:00", "title": "Survei Lokasi Mandek, Pembangunan Pabrik Baru Trisula International Terhambat", "content": " Bisnis.com,  JAKARTA – Rencana pembangunan pabrik tekstil dan garmen baru oleh PT Trisula International Tbk. (TRIS) tertunda karena pandemi virus corona yang menghambat jalannya survei lokasi. Hal tersebut diungkapkan oleh Direktur Marketing TRIS Kartono Budiman dalam  public expose  perusahaan pada Senin (15/6/2020 di Jakarta. Kartono mengatakan, hingga kuartal I/2020, pihaknya belum menetapkan lokasi pembangunan pabrik baru yang rencananya akan menjadi rumah produksi garmen dan juga tekstil tersebutnya. Pasalnya, survei lokasi yang seharusnya sudah rampung terhenti karena pandemi virus corona. Selain itu, perusahaan juga harus mempertimbangan beragam hal untuk pabrik tersebut. Menurut Kartono, ada faktor-faktor berbeda yang harus diperhatikan saat hendak membangun pabrik garemn dan tekstil pada satu lokasi. Pihak perusahaan, lanjutnya, mempertimbangkan faktor lahan, akses logistik, serta sumber tenaga kerja dengan harga terjangkau dalam pembangunan pabrik garmen. Sedangkan, untuk pabrik tekstil, mereka harus mempertimbangkan dampak lingkungan yang mungkin akan ditimbulkan dari pembangunan pabrik tekstil. “Kita tidak bisa survei juga karena banyak lokasi yang tertutup karena ada Pembatasan Sosial Berskla Besar (PSBB). Kami harap ini (survei lokasi) dapat kembali berjalan pada Juli mendatang,” katanya. Guna mengantisipasi molornya pembangunan pabrik tersebut, perusahaan tengah mempertimbangkan untuk memperluas pabrik garmennya terlebih dahulu. Hal ini agar proses peningkatan produksi dapat segera dilaksanakan. Sementara itu, Dirut TRIS Santoso Widjodjo mengatakan, hingga kini lokasi pabrik baru tersebut tengah dipertimbangkan berada di wilayah Jawa Tengah atau Jawa Barat. Perhitungan investasi awal untuk pembangunan pabrik tekstil dan garmen tersebut berada di kisaran Rp50 miliar hingga Rp100 miliar. Dikutip dari laporan keuangan per 31 Desember 2019, Trisula International mencatatkan penjualan bersih sebesar Rp1,48 triliun, naik 5,87 persen dibandingkan tahun sebelumnya. Kendati demikian, laba bersih tahun berjalan yang diatribusikan kepada pemilik entitas induk terjun 86,56 persen dari posisi Rp5,92 triliun menjadi Rp795,75 juta. Sejalan dengan kenaikan penjualan bersih, beban pokok penjualan juga mengalami kenaikan sebesar 7 persen sebesar Rp1,13 triliun pada tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200615/7/1253020/survei-lokasi-mandek-pembangunan-pabrik-baru-trisula-international-terhambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:03:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201001/436/1298962/protokol-kesehatan-kemenkes-izinkan-tris-edarkan-apd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:03:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201116/442/1317918/emiten-tekstil-tris-dan-pbrx-jaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-30 17:02:00", "title": "10 Saham Top Gainers 30 Desember 2020, WIFI yang Baru IPO Juara 2", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mampu menguat signifikan atau mengisi jejeran  top gainers pada perdagangan akhir tahun ini. Berdasarkan data Bursa Efek Indonesia pada 30 Desember 2020, saham PT Trisula International Tbk. (TRIS) memimpin penguatan harga sebesar 27,61 persen menjadi Rp208 per saham. Selanjutnya saham anyar PT Solusi Sinergi Digital Tbk. (WIFI) yang baru tercatat hari ini menempati posisi kedua dengan kenaikan 24,53 persen menjadi Rp660 per saham. Mengikuti berikutnya berturut-turut saham PT Panin Sekuritas Tbk. (PANS) naik 22,97 persen menjadi Rp1.285 per saham dan PT Sejahtera Bintang Abadi Textile Tbk. (SBAT) tumbuh 21,70 persen menjadi Rp129 per saham. Pada saat bersamaan,  IHSG  ditutup turun 0,95 persen ke level 5.979 pada akhir perdagangan tahun ini, Rabu (30/12/2020). Dari 9 sektor saham, sebanyak 7 sektor ditutup di zona merah dengan penurunan terdalam dari sektor infrastruktur sebesar 2,49 persen. Sementara itu hanya 2 sektor yang bertahan di zona hijau dipimpin oleh sektor pertanian yang naik 0,89 persen. Sebanyak 143 saham menguat, 365 saham melemah, dan 119 saham stagnan pada akhir perdagangan. Kapitalisasi di Bursa Efek Indonesia tercatat sebesar Rp6.993,91 triliun. Berikut daftar 10 saham dengan kenaikan harga signifikan hari ini: 10 Saham Top Gainers 30 Desember 2020 Kode Emiten Harga Penutupan Hari Kemarin Harga Penutupan Hari Ini Perubahan TRIS 163 208 27,61% WIFI 530 660 24,53% PANS 1045 1285 22,97% SBAT 106 129 21,70% JKON 340 400 17,65% BUKK 940 1105 17,55% MSKY 680 795 16,91% AHAP 60 70 16,67% YULE 318 370 16,35% HDIT 258 300 16,28% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/7/1337042/10-saham-top-gainers-30-desember-2020-wifi-yang-baru-ipo-juara-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:03:07", "title": "PT Trisula International Tbk. Berikan Bantuan Penanganan Covid-19 Kepada Sejumlah Rumah Sakit di Jabodetabek PT Trisula International Tbk. Berikan Bantuan Penanganan Covid-19 Kepada Sejumlah Rumah Sakit di Jabodetabek", "content": " Bisnis.com,  JAKARTA - Menanggapi keadaan pandemi Covid-19 yang masih sangat menantang di awal tahun 2021, PT Trisula International Tbk. (TRIS) kembali melanjutkan program Corporate Social Responsibility (CSR) kepada beberapa rumah sakit dan pusat kesehatan masyarakat di kawasan Jabodetabek. Pada kali ini, TRIS mendonasikan kebutuhan medis berupa ranjang darurat 3 rumah sakit, yaitu RS Atma Jaya, RS UKRIDA, dan pusat kesehatan masyarakat SehatQ. Penyerahan donasi dilakukan secara simbolis pada hari Jumat, 26 Februari 2021 di kantor pusat TRIS, Trisula Center, Jakarta dan dihadiri oleh Direktur Utama TRIS, Santoso Widjojo serta para perwakilan penerima donasi. ", "link": "https://foto.bisnis.com/view/20210226/1362576/pt-trisula-international-tbk-berikan-bantuan-penanganan-covid-19-kepada-sejumlah-rumah-sakit-di-jabodetabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-21 14:39:00", "title": "Mau Buyback 10 Persen, Emiten Tekstil (TRIS) Siapkan Anggaran Rp40 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten tekstil, PT Trisula International Tbk. (TRIS) akan melakukan pembelian kembali saham atau  buyback  atas saham-saham yang telah dikeluarkan oleh perseroan yang tercatat pada PT Bursa Efek Indonesia (BEI).  Buyback  sebanyak-banyaknya dilakukan terhadap 10 persen saham beredar. Mengutip keterbukaan informasi perseroan, Rabu, (21/4/2021), pembelian kembali saham akan dilaksanakan selama 18 bulan setelah perseroan memperoleh persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan pada 27 Mei 2021. Dengan begitu,  buyback  dilaksanakan paling lama 18 bulan terhitung setelah perseroan memperoleh persetujuan dari RUPSLB, yaitu dimulai pada 27 Mei 2021 sampai dengan 26 November 2022. \"Rencana perseroan untuk melaksanakan pembelian kembali saham yang telah dikeluarkan oleh perseroan sesuai dengan POJK No. 30/POJK.04/2017 yang akan dilaksanakan setelah mendapatkan persetujuan Rapat Umum Pemegang Saham Luar Biasa yang diadakan pada tanggal 27 Mei 2021,\" jelas manajemen TRIS keterbukaan informasi, Rabu (21/4/2021). Adapun, biaya yang akan dikeluarkan untuk pelaksanaan buyback tersebut sebanyak-banyaknya sekitar Rp40 miliar termasuk biaya perantara pedagang efek dan biaya lainnya sehubungan dengan  buyback  tersebut. Jumlah saham yang akan dibeli kembali adalah sebanyak-banyaknya 10 persen dari modal disetor perseroan atau maksimum sebanyak 314.144.380 saham. Dalam keterangan tersebut, manajemen juga menjelaskan alasan buyback tersebut dilakukan. \"Pelaksanaan pembelian kembali saham Perseroan dilatar belakangi oleh harga saham Perseroan saat ini yang belum mencerminkan nilai atau kinerja yang sesungguhnya,\" urainya. Selain itu, emiten bersandi TRIS ini pun tengah mempertimbangkan kondisi perekonomian nasional dan dunia yang mengalami perlambatan akibat dari pandemi Covid-19 yang turut memberikan dampak negatif terhadap kinerja saham secara umum termasuk saham Perseroan. Buyback diharapkan dapat meningkatkan kinerja saham Perseroan, serta memberikan fleksibilitas yang lebih besar dalam pengelolaan modal untuk mencapai struktur permodalan yang efisien. Pembelian kembali saham akan dilakukan baik melalui bursa maupun di luar bursa. Perseroan menunjuk PT Sinartama Gunita sebagai anggota bursa untuk melakukan  buyback  saham perseroan melalui Bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210421/192/1384226/mau-buyback-10-persen-emiten-tekstil-tris-siapkan-anggaran-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-21 16:42:00", "title": "10 Saham Top Gainers Hari Ini, Rabu 21 April 2021, Grup Trisula Jawara", "content": " Bisnis.com , JAKARTA - Sejumlah saham menguat signifikan di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Rabu (21/4/2021). Grup Trisula memimpin penguatan saham hari ini. Saham PT Trisula International Tbk. (TRIS) naik 34,62 persen menjadi Rp140. Selanjutnya, anak usaha TRIS, yakni PT Trisula Textile Industries Tbk. (BELL) sahamnya melompat 27,41 persen menuju Rp172. Kenaikan saham TRIS tak lepas dari rencana buyback hingga Rp40 miliar. Di posisi ketiga, ada emiten logistik PT Satria Antaran Prima Tbk. (SAPX), yang sahamnya melonjak 25 persen menjadi Rp1.100. Saham PT Perdana Bangun Pusaka Tbk. (KONI) juga lompat 24,54 persen menuju Rp1.015. Pada perdagangan Rabu (21/4/2021) sesi II pukul 15.00 WIB,  IHSG  turun 0,75 persen atau 45,08 poin menjadi 5.993,24. Sepanjang sesi, indeks bergerak di rentang 5.989,98-6.025,5. Terpantau 190 saham menguat, 290 saham melemah, dan 155 saham stagnan. Total transaksi mencapai Rp7,59 triliun, dengan aksi jual bersih asing atau  net sell  senilai Rp512,04 miliar. Saham pendatang baru, PT Triputra Agro Persada Tbk. (TAPG) kembali menjadi sasaran jual investor asing dengan  net sell  Rp203,7 miliar. Saham TAPG masih ditutup stagnan di posisi Rp715. Selanjutnya, saham-saham  big caps  juga mengalami  net sell  dan terkoreksi, seperti BBCA ( net sell  Rp80,2 miliar), ASII Rp81,1 miliar, BMRI Rp76,4 miliar, BBRI Rp46,5  miliar, dan TLKM Rp44 miliar. Sementara itu, investor asing memilih masuk ke saham PT United Tractors Tbk. (UNTR) dengan  net buy  Rp37,2 miliar. saham UNTR naik 2,16 persen menjadi Rp22.475. Saham milik taipan Hary Tanoe, PT Media Nusantara Citra Tbk. (MNCN) juga mencatatkan  net buy  Rp25,1 miliar. Saham MNCN naik 4,74 persen menuju Rp1.005. Berikut daftar 10 saham  top gainers hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE Harga Kemarin Harga Terkini Selisih Selisih (%) Trisula International Tbk. IDX:TRIS TRIS 104 140 36 34.62 Trisula Textile Industries Tbk. IDX:BELL BELL 135 172 37 27.41 Satria Antaran Prima Tbk. IDX:SAPX SAPX 880 1,100 220 25.00 Perdana Bangun Pusaka Tbk IDX:KONI KONI 815 1,015 200 24.54 Indo Kordsa Tbk. IDX:BRAM BRAM 4,800 5,700 900 18.75 First Media Tbk. IDX:KBLV KBLV 400 464 64 16.00 Akbar Indo Makmur Stimec Tbk IDX:AIMS AIMS 318 366 48 15.09 Pelayaran Nelly Dwi Putri Tbk. IDX:NELY NELY 146 165 19 13.01 Ever Shine Tex Tbk. IDX:ESTI ESTI 104 115 11 10.58 Dana Brata Luhur Tbk. IDX:TEBE TEBE 324 358 34 10.49 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210421/7/1384330/10-saham-top-gainers-hari-ini-rabu-21-april-2021-grup-trisula-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-20 14:32:00", "title": "Kinerja Kuartal I Turun, Emiten Tekstil Trisula International (TRIS) Optmistis Membaik", "content": " Bisnis.com , JAKARTA - Emiten tekstil,  PT Trisula International Tbk. (TRIS)  mencatatkan penurunan pendapatan pada kuartal I/2021 dan laba bersihnya pun menurun. Kendati demikian, dibandingkan dengan kuartal IV/2020 prospek pemulihan mulai terlihat. Berdasarkan laporan keuangan yang tidak diaudit per 31 Maret 2021,  emiten bersandi TRIS  ini mencatatkan pendapatan Rp256,46 miliar turun 25,45 persen dibandingkan dengan kuartal I/2020 yang sebesar Rp344,04 miliar. Penurunan ini turut berdampak terhadap laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi hanya Rp1,27 miliar turun 70,18 persen dibandingkan dengan kuartal yang sama tahun lalu Rp4,26 miliar. Direktur Utama  Trisula International  Santoso Widjojo menjelaskan kondisi perseroan saat ini masih dalam masa transisi pemulihan pandemi Covid-19. \"TRIS optimistis kondisi perekonomian yang semakin pulih ini dapat memberikan kinerja yang lebih baik ke depannya, di mana pada Kuartal I-2021 ini TRIS memperoleh penjualan sebesar Rp256,46 miliar,” urainya, Kamis (20/5/2021). Performa TRIS pada Kuartal I/2021 mencatatkan penjualan sebesar Rp256,46 miliar sebenarnya naik sebesar 2,7 persen dari kuartal IV/2020. Kontribusi penjualan TRIS pada Kuartal I/2021 hampir berimbang, yaitu untuk lokal sebesar 50,8 persen dan ekspor sebesar 49,2 persen. TRIS ke depannya akan terus memperluas baik pasar domestik maupun luar negeri sehingga dapat memberikan kinerja yang lebih baik. Di sisi lain, beban keuangan TRIS menunjukan kondisi yang lebih baik dibandingkan periode yang sama pada tahun sebelumnya, yaitu menurun 28,2 persen. TRIS juga telah memiliki strategi dalam masa pemulihan perekonomian ini melalui produk-produk yang dibuat dan dipasarkan. Strateginya antara lain meningkatkan fleksibilitas produksi dengan membuat produk berdasarkan kebutuhan pasar melalui inovasi dalam pengembangan produk. Lalu, TRIS juga melakukan evaluasi dan meningkatkan kompetensi karyawan, sehingga dapat memberikan kontribusi yang positif terhadap kinerja Perseroan. Selain itu, TRIS akan mengembangkan platform digital marketing dan strategi pemasaran secara aktif di sosial media untuk meningkatkan  brand awareness  dan  value  sebagai sarana komunikasi langsung dengan pelanggan, meningkatkan kecepatan respon kepada pelanggan sehingga meningkatkan layanan pelanggan, serta meningkatkan penjualan online. TRIS terus menjalin sistem kerja yang terintegrasi dan bersinergi dari setiap proses bisnis untuk mengoptimalkan keuntungan. “Kami akan terus berinovasi untuk membuat produk-produk berkualitas. Sejalan dengan hal tersebut TRIS juga melihat berbagai peluang yang ada dalam jangka panjang, melalui rencana pengajuan buyback saham ini yang diharapkan dapat menjadikan kinerja saham TRIS semakin baik, seiring dengan  kinerja TRIS  ke depannya,” kata Santoso. Dari sisi total liabilitas, pada kuartal I/2021 dibandingkan dengan tahun penuh 2020 terjadi penurunan. Total liabilitas menjadi Rp404,37 miliar dari posisi Rp424,24 miliar. Penurunan ini didorong penurunan total liabilitas jangka pendek dan jangka panjang. Total liabilitas jangka pendek menjadi Rp345,86 miliar dari Rp362,12 miliar, sementara total liabilitas jangka panjang Rp58,5 miliar turun dari posisi Rp62,11 miliar. Dari sisi ekuitas, terjadi penurunan tipis menjadi Rp644,61 miliar dari posisi Rp644,69 miliar. Total aset perseroan turun tipis menjadi Rp1,04 triliun dari posisi Rp1,06 triliun pada tahun penuh 2020. Penurunan akibat turunnya total aset lancar dan tidak lancar. Total aset lancar pada kuartal I/2021 sebesar Rp670,81 miliar dari posisi Rp684 miliar, sementara total aset tidak lancar menjadi Rp378,17 miliar dibandingkan dengan akhir 2020 Rp384,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/192/1396074/kinerja-kuartal-i-turun-emiten-tekstil-trisula-international-tris-optmistis-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-13 21:30:00", "title": "TRISULA INTERNATIONAL (TRIS) Akan Bangun 55 Gerai Baru Hingga 2015", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk berencana membangun 55 gerai baru hingga 2015. Perusahaan ritel produk pakaian jadi ini ingin menggenapkan jumlah gerai menjadi 350 unit di tahun itu. Sekretaris Perusahaan Trisula International (TRIS) Marcus Brotoatmodjo mengatakan hingga saat ini jumlah gerai Trisula sebanyak 295 unit. Dipenghujung 2014 perseroan menargetkan jumlah gerai mencapai 310 hingga 320 unit. Untuk mencapai jumlah gerai sebanyak itu setidaknya dibutuhkan dana investasi sebesar Rp20 miliar. Dana itupun hanya untuk pembukaan [gerai] saja,\" ujar Marcus saat dihubungi  Bisnis.com,  Jumat (12/9/2014). Menurut Marcus, modal investasi pembangunan gerai disiapkan dari kas internal dan dana pinjaman eksternal. Namun, Marcus belum bisa memerinci porsi asal dana internal maupun eksternal itu. \"Hitung-hitungan tidak ada di saya,\" ujarnya. Apabila target gerai sebesar 320 unit tercapai, maka tahun depan perseroan akan membuka 30 gerai lagi.  Saat ini manajemen TRIS sedang menghitung dana investasi yang diperlukan untuk membangun ke-30 gerai itu. \"Karena gerainya  kan  dua model. Ada yang toko, ada juga yang  counter ,\" kata Marcus. Menurutnya, untuk membangun sebuah toko diperlukan dana sekitar Rp1 miliar, sedangkan sebuah  counter  sekitar Rp500 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140913/192/257087/trisula-international-tris-akan-bangun-55-gerai-baru-hingga-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-28 12:59:00", "title": "Akuisisi Trisco, TRISULA INTERNATIONAL incar kenaikan pendapatan konsolidasi", "content": " JAKARTA: Kinerja PT Trisula Internasional Tbk, produsen dan distributor garmen, diprediksi terdorong akuisisi PT Trisco Tailored Apparel Manufacturing.Direktur Utama Trisula International Lisa Tjahjadi menyebut sumbangan Trisco dalam 6 bulan terkahir tahun ini bisa mencapai 30% pendapatan kondolidasi. \"Kontribusi revenue Trisco sekitar 30%, industri ritel kontribusinya 25%,\" jelasnya selepas pencatatan saham perdana Trisula di Jakarta, Kamis (28/6/2012). Sepanjang 6 bulan pertama 2012 perseroan diprediksi meraup penjualan senilai Rp126 miliar. Jumlah tersebut hanya mencapai 21% dari target akhir tahun perseroan sebesar Rp600 miliar. Adapun untuk raihan laba bersih per Juni tahun ini diperkirakan mencapai Rp8 miliar. Jumlah tersebut hanya berkisar 26,67% target akhir tahun sebesar Rp30 miliar.Sebagai tambahan informasi, Trisco merupakan produsen pakaian untuk pasar luar negeri. Saat ini, perusahaan yang porsi penjualan ekspornya mencapai 90% pendapatan konsolidasi tersebut, memiliki 10 lini produksi. Pengambilalihan Trisco dilakukan perseroan dengan mencaplok kepemilikan dari PT Trisula Intan Tiara. Akuisisi diperkirakan menelan dana hingga Rp27 miiar, atau setara dengan 35% dana hasil IPO perseroan sebesar Rp90 miliar. Akuisisi Trisco melengkapi tiga anak usaha yang telah dimiliki oleh perseroan a.l PT Tritirta Saranadamai, PT Trisula Garmindo Manufacturing, dan PT Trimas Sarana Garment Industry. (arh) BACA JUGA: BURSA PAGI: IHSG dibuka koreksi tipis HARGA EMAS Stagnan pada Level Rp538.000/gram BURSA PAGI: Indeks menanjak terdongkrak kenaikan penjualan rumah AS BISNIS INDONESIA HARI INI: BEI Bidik IPO Emiten Asing Hyundai Perkenalkan Excel lII Taxi & Starex Mover KASUS KORUPSI: Hary Tanoe tiba di kantor KPK KRISIS EROPA: Egan-Jones pangkas peringkat Jerman EURO 2012: Review Spanyol vs Portugal 4-2; Ronaldo Gagal Adu Penalti, Tim Matador Lolos ke Final Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120628/192/83504/akuisisi-trisco-trisula-international-incar-kenaikan-pendapatan-konsolidasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-28 13:55:00", "title": "SURAT BERHARGA: Harga 3 waran naik di atas 20%", "content": " JAKARTA: Harga waran I/2012 PT Trisula International Tbk dan dua waran lain menguat lebih dari 20% sepanjang sesi I perdagangan hingga jeda siang ini di PT Bursa Efek Indonesia (BEI).Data transaksi perdagangan siang ini, (28/6.2012) menunjukkan harga waran I Trisula sudah naik Rp108 menjadi Rp109 dari sebelumnya Rp1, membukukan persentase kenaikan yang 'wah', sebesar 10.800%.Hari ini, emiten produsen dan distributor garmen yang berkode saham TRIS, baru mencatatkan sahamnya di PT Bursa Efek Indonesia. Harga sahamnya sudah naik menjadi Rp325 dari posisi awal Rp300 pagi ini.Perusahaan akan mengakuisisi perusahaan terafiliasi PT Trisco Tailored Apparel Manufacturing menggunakan dana dari pencatatan saham perdananya.Akuisisi Trisco akan melengkapi anak usaha Trisula yang sebelumnya terdiri dari beberapa anak usaha, beberapa di antaranya adalah PT Tritirta Saranadamai, PT Trisula Garmindo Manufacturing, dan PT Trimas Sarana Garment Industry. Saat ini Trisula memiliki 4 merek dagang dalam portofolionya yakni JOBB, UniAsia, Jack Nicklaus, dan Man Club.Dua waran lain yang juga memuncaki daftar pergerakan harga efek adalah waran I PT Bank Capital Indonesi Tbk yang naik Rp1 atau 50% dari posisi sebelumnya Rp2.Waran lain yang juga naik pesat adalah waran II PT Sugih Energy Tbk yang naik Rp22 atau 20,37% ke Rp130.Pada 22 Juni, waran II Sugih Energy disuspen pada sesi II padahal suspensi sebelumnya baru dilepas pada pagi hari itu akibat harganya naik melebihi harga sahamnya.Sugih Energy adalah perusahaan yang baru di-backdoorlisting oleh Ramba Energy.Sugih Energy baru melangsungkan rights issue sebanyak 24,47 miliar lembar saham yang menghasilkan uang segar Rp2,4 triliun.Adapun pembeli siaga dalam right issue itu adalah Goldenhill Energy Fund, yang kemudian akan memiliki sedikitnya 38,5% saham di Sugih Energy. Pemegang saham Sugih Energy yang tidak menyerap saham baru itu adalah Ramba Energy, perusahaan yang sahamnya tercatat di Bursa Singapura, yang terkait dengan David Soeryadjaya, cucu dari William Soeryadjaya.Ramba Energy sebetulnya juga menguasai saham di PT Hexindo Gemilang Jaya, yang merupakan pemegang 51% saham di Blok Lemang. (faa) BACA JUGA: BURSA PAGI: IHSG dibuka koreksi tipis HARGA EMAS Stagnan pada Level Rp538.000/gram BURSA PAGI: Indeks menanjak terdongkrak kenaikan penjualan rumah AS BISNIS INDONESIA HARI INI: BEI Bidik IPO Emiten Asing Hyundai Perkenalkan Excel lII Taxi & Starex Mover KASUS KORUPSI: Hary Tanoe tiba di kantor KPK KRISIS EROPA: Egan-Jones pangkas peringkat Jerman EURO 2012: Review Spanyol vs Portugal 4-2; Ronaldo Gagal Adu Penalti, Tim Matador Lolos ke Final Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120628/92/83511/surat-berharga-harga-3-waran-naik-di-atas-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-31 20:06:00", "title": "JELANG LEBARAN: Trisula bidik lonjakan penjualan", "content": " JAKARTA: Produsen dan distributor pakaian PT Trisula International Tbk membidik lonjakan penjualan di musim lebaran.Direktur Utama Trisula Internasional Lisa Tjahjadi menyebut penjualan pakaian pria di masa lebaran bisa melonjak hingga 350%.\"Sales domestik diperikirakan akan mengalami pertumbuhan lebih besar lagi karena ada event Idul Fitri, Natal, dan Tahun baru. Pada musim lebaran, penjualan pakaian pria bisa naik 3 kali lipat--3,5 kali lipat, sedangkan penjualan pakaian anak-anak bisa mencapai 8 kali lipat,\" jelasnya di Jakarta, Selasa (31/7).Prediksi tersebut didasari raihan perseroan di semester I 2012. Sepanjang 6 bulan pertama tahun ini, Trisula membukukan penjualan domestik sebesar Rp29,08 miliar, tumbuh 37,27% dibandingkan dengan raihan di periode yang sama tahun lalu.Selain itu, lanjutnya, tiga merek utama yang dijual perseroan juga membukukan pertumbuhan signfikan di semester I tahun ini. Menurutnya, penjualan merek JOBB naik 43%, Jack Nicklaus tumbuh 14%, dan Uni Asia melesat 325%.Meski demikian, penjualan ekspor emiten berkode saham TRIS tersebut turun tipis 5,34% dari Rp116,73 miliar per Juni 2011 menjadi Rp110,5 miliar pada Juni tahun ini.\"Penjualan ekspor stabil, tetapi ada sedikit penurunan. Dalam keadaan market global, khususnya pasar Eropa seperti saat ini, kita sangat bersyukur masih bisa memertahankan customer,\" ujarnya.Sebagai tambahan informasi, hingga Juni 2012 perseroan memiliki 194 titik penjualan yang tersebar di Pulau Jawa dan kawasan Jadebotabek. Lisa menyebut sejak awal tahun ini jumlah titik penjualan perseroan tumbuh sekitar 18%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120731/100/88949/jelang-lebaran-trisula-bidik-lonjakan-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-02 13:42:00", "title": "EKSPANSI PABRIK TEKSTIL: Trisula Bentuk Anak Usaha Baru", "content": " JAKARTA: PT Trisula International Tbk, produsen dan distributor pakaian,  membentuk anak usaha bernama PT Triduaribu Bersatu. Menurut Tjoi Lisa Tjahjadi, Direktur Utama Trisula International, anak usaha tersebut akan bergerak di bidang distribusi dan impor pakaian. \"Pada tanggal 3 September 2012, perseroan dan Trading 2000 Limited dari Hong Kong akan membentuk suatu usaha patungan yaitu PT Triduaribu Bersatu,\" ujarnya, Sabtu (1/9). Tjoi menambahkan perseroan menggelontorkan dana senilai Rp15,3 miliar untuk turut serta dalam perusahaan patungan tersebut. Dengan dana tersebut, perseroan berhak atas 153 saham, atau setara dengan 51% kepemilikan. Menurut rencana, Triduaribu akan bekerjasama dengan Trisula untuk memasarkan produk bermerek G2000, G2000 men, dan G2000 women. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120902/257/93492/ekspansi-pabrik-tekstil-trisula-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-03 17:27:00", "title": "TARGET KORPORASI: Trisula Bidik Penjualan Rp200 Miliar Dari G2000", "content": " JAKARTA: PT Trisula International Tbk mentargetkan  penjualan Rp200 miliar dari produk G2000 selama  2012-2015. Direktur Utama Trisula International Lisa Tjoi Tjahjadi mengatakan untuk mencapai target tersebut, perseroannya akan  terus menambah titik penjualan. \"Untuk tahun ini kontribusinya belum terlalu besar, mungkin masih di kisaran Rp6 miliar-Rp7 miliar. Sejalan dengan penambahan titik penjualan baru di akhir 2013, penjualannya bisa mencapai Rp50 miliar,\" jelasnya di Jakarta, Senin (3/9/2012). Lisa menambahkan jumlah toko dan gerai G2000 saat ini mencapai 22 unit Emiten berkode saham TRIS tersebut menargetkan 155 gerai G2000 pada 2017, setelah target penjualan periode 2012-2015 sebesar Rp200 miliar terealisasi. Guna menditribusikan produk G2000, Trisula menggandeng G2000, perusahaan pakaian asal Hong Kong. Perseroan menggelontorkan dana Rp15 miliar untuk memperoleh 51% kepemilikan di perusahaan patungan yang dinamai PT Triduaribu Bersatu tersebut. G2000 merupakan merek internasional dengan pasar yang tersebar di beberapa negara a.l Taiwan, Thailand, Malasyia, Singapura, Vietnam, Uni Emirat Arab, Saudi Arabia, Jordan, Cyprus, China dan Indonesia. \"Negara China merupakan pangsa pasar G2000 terbesar dan tercatat memiliki lebih dari 600 titik penjualan,\" Hingga Juli 2012, Trisula mencatat pertumbuhan kinerja positif. Angka penjualan perseroan hingga Juli mencapai Rp305 miliar, nilai ini melonjak dibandingkan penjualan Juni 2012 sebesar Rp141 miliar. Untuk laba bersih Juli 2012, perseroan meraup sebesar Rp9,3 miliar, nilai ini meningkat dibandingkan Juni 2012 sebesar Rp6,1%. Adapun penjualan dan laba Juli 2012 tersebut termasuk dalam hasil dari akuisisi 50% kepemilikan saham PT Trisco Apparel Manufacturing (TSC). Akuisisi 50% kepemilikan saham TSC, menurut Lisa, membuat penjualan di pasar internasional pada Juli 2012 didominasi pangsa pasar dari Australia sebesar 30%, diikuti Jepang 26%, USA 19%, Uni Eropa 15% dan Asean 10%. (if)s, JOBB, UniAsia dan ManClub. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120903/190/93685/target-korporasi-trisula-bidik-penjualan-rp200-miliar-dari-g2000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-12 16:41:00", "title": "AKSI KORPORASI: Trisula Telah Realisasikan 56% Dana Hasil IPO", "content": " JAKARTA: PT Trisula International Tbk telah merealisasikan penggunana dana hasil penawaran umum (IPO) sebesar Rp47,12 miliar atau sekitar 56% dari total bersih yang diperoleh Rp 84,25 triliun.Direktur Utama PT Trisula Indonesia Tjhoi Lisa Tjahjadi mengatakan sebagian besar dana tersebut digunakan untuk mengakuisisi 50% kepemilikan saham TSC dengan nilai transaksi Rp27 miliar dari total yang direncanakan Rp29,48 miliar.Selain itu, emiten berkode TRIS tersebut juga telah menggunakan dana sebesar Rp12,46 miliar sebagai modal kerja untuk biaya promosi dan iklan, inventory, dan rebovasi toko atau gera. Realisasi tersebut lebih tinggi dibandingkan anggaran awal yang direncanakan sebesar Rp9,26 miliar.Perseroan juga telah menggunakan dana hasil IPO sebesar Rp7,66 miliar atau sekitar 24% dari perencanaan awal Rp31,17 miliar untuk ekpansi usaha antara lain penambahan lokasi toko dan gerai JOBB, Jak Nicklaus, UniAsia, Man Club, dan G200.“Jumlah realisasi penggunaan dana hasil penawaran umum per 30 September mencapai Rp47,12 miliar atau 56% dari rencana penggunaan dana menurut prospektus Rp 84,25 miliar,” ucapnya dalam keterbukaan informasi yang dirilis di website resmi Bursa Efek Indonesia, Jumat (12/10/2012).Hingga saat ini emiten yang bergerak di bidang tekstil dan garmen tersebut belum merealisasikan anggaran Rp14,32 miliar yang direncanakan untuk pembentukan perusahaan baru. Sebab, hingga saat ini masih dalam proses pembentukan perusahaan yang nantinya diberi nama PT Triduaribu Bersatu.“Rencana membentuk perusahaan baru dengan bekerja sama dengan pihak asing dan menjual produk pakaian jadi (garmen), saat ini realisasinya masih dalam pembentukan PT Triduaribu Bersatu,” Paparnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121012/192/99837/aksi-korporasi-trisula-telah-realisasikan-56-percent-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-11 14:47:00", "title": "KINERJA EMITEN: Eropa masih krisis, Trisula konservatif patok target 2013", "content": " JAKARTA: Emiten ritel PT Trisula International Tbk memasang target konservatif terhadap pertumbuhan penjualan 2013 yakni sebesar 15%, karena terhambat oleh permintaan ekspor yang melemah di tengah stagnasi ekonomi global.Direktur Utama perseroan Lisa Tjahjadi mengaku pertumbuhan penjualan sampai akhir 2012 hanya akan terealisasi 93% dari target semula yakni menjadi Rp555 miliar. Sementara untuk tahun depan pertumbuhan laba akan menjadi Rp638,25 miliar atau naik 15% dari proyeksi raihan laba 2012.“Semula target kami sampai akhir 2012 naik 18% menjadi Rp590 miliar, tapi sepertinya hanya tercapai 93% atau Rp555 miliar. Untuk selanjutnya kami konservatif di kisaran 15%, tapi faktanya akan diupayakan lebih besar,” ujarnya dalam paparan publik, Selasa(11/12/2012).Perseroan juga menargetkan raihan laba bersih sebesar Rp30 miliar pada akhir 2012 atau naik 40% lebih dari perolehan tahun sebelumnya Rp21,6 miliar. Namun, proyeksi pertumbuhan laba bersih pada tahun depan justru lebih rendah yakni hanya 20% atau menjadi Rp36 miliar.Dia menjelaskan penetapan proyeksi yang konservatif disebabkan pengaruh krisis ekonomi global, terutama di Eropa dan Amerika yang melemahkan permintaan konsumsi, termasuk pakaian.Pelemahan ekonomi dunia, lanjutnya, cukup mempengaruhi kinerja perseroan karena mayoritas produk dipasarkan melalui ekspor. Sebanyak 80% produk pakaian didistribusikan melalui ekspor, sedangkan sisanya 20% dipasarkan di dalam negeri.Adapun, komposisi ekspor antara lain 10%-12% ke Eropa, 26% ke Amerika, sementara Jepang dan Australia masing-masing 25%, dan sisanya ke negara lain. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121211/192/109162/kinerja-emiten-eropa-masih-krisis-trisula-konservatif-patok-target-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-11 15:17:00", "title": "KINERJA TRISULA: Incar peningkatan produksi 20%", "content": " JAKARTA: PT Trisula International Tbk. akan meningkatkan produksinya sebesar 20% pada 2013, seiring dengan besarnya peningkatan penjualan produk fashionnya, baik untuk ekspor maupun di pasar lokal.Perusahaan yang memproduksi beberapa produk apparel dengan brand ternama seperti Jack Nicklaus, G2000, JOBB, Uni Asia, dan Man Club ini, sebesar 80% dari produknya di ekspor ke sejumlah negara, a.l. Ke Jepang, Amerika Serikat, Australia, dan ke Eropa.\"Kami akan meningkatkan volume ekspor produk ke beberapa negara tersebut sekitar 10%, dan produksi untuk pasar dalam negeri juga 10%,\" kata Lisa Tjahjadi, Direktur Utama Perseroan PT Trisula International Tbk. di Jakarta, Selasa (11/12).Dia menuturkan produknya yang banyak diekspor adalah berupa celana panjang, dan setelan jas, dan busana kerja.Lisa mengatakan untuk mengantisipasi pertumbuhan bisnis ke depan, perusahaannya melakukan investasi di bidang teknologi informasi dengan menggandeng Microsoft.\"Kerja sama ini dimulai pada 1 November 2012. Proyeknya bernama Keep the Promise. Diharapkan aplikasi Microsoft ini bisa dioperasikan pada April 2013,\" ungkapnya.Lisa menjelaskan untuk memasarkan produknya di dalam negeri, pihaknya kini memiliki sekitar 227 gerai yang tersebar di Indonesia. Dia mengatakan pada 2013 nanti, akan menambah gerainya menjadi 270 unit.Gerai tersebut berupa toko sekitar 10%, dan sisanya berupa counter yang tersebar di pusat perbelanjaan di seluruh Indonesia. Untuk membuka satu toko invetasinya berkisar Rp500 juta sampai Rp1 miliar. Sedangkan untuk counter sekitar Rp50 juta-Rp100 juta.Lisa menyebutkan penjualannya hingga September tahun ini sudah mencapai Rp403 miliar, atau naik sebesar 14% dari priode yang sama pada 2011. Kenaikan ini diiringi dengan pencatatan laba bersih sebesar Rp21,6 miliar.\"Pada akhir tahun ini kami menargetkan penjualan meningkat sampai 18%, dan mengharapkan kenaikan laba bersih mencapai 41%,\" tambah Lisa.Dia mengatakan penjualannya pada 2010 mencapai Rp383 miliar, dan 2011 meningkat menjadi Rp471 miliar. Untuk memproduksi seluruh produknya dan memasarannya, kata Lisa, perusahaannya mempekerjakan sekitar 4.000 pegawai dan buruh. \"Alhamdulillah, produksi kami berjalan lancar selama ini, tidak ada gangguan dari mogok buruh, yang belakangan ini ramai. Pekerja di tempat kami baik-baik,\" ujarnya.Dia juga menyebutkan kenaikan UMR pada 2013, akan berdampak pada perusahaan yang padat karya. Namun kenaikan terbesar masih di sekitar Jabodetabek, yang mengalami hampir 40%. Sementara di Jawa Barat masih di kisaran 13%.\"Dalam menghadapi kenaikan upah ini, kami sudah mengambil langkah preventif dengan meningkatkan daya saing para pramuniaga di sekitar Jabodetabek melalui pelatihan yang efektif, sehingga dapat meningatkan produktifitas penjualan,\" ujarnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121211/257/109174/kinerja-trisula-incar-peningkatan-produksi-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 11:39:00", "title": "TRISULA INTERNATIONAL Gaet Toyoshima Untuk Ekspansi", "content": " BISNIS.COM, JAKARTA--Peritel produk fesyen nasional PT Trisula Internasional Tbk (TRIS) menggandeng salah satu perusahaan Jepang, Toyoshima & Co Ltd sebagai mitra strategis perseroan. Toyoshima nanti akan menjadi investor strategis Trisula setelah membeli 5% saham emiten berkode saham TRIS itu yang beredar di pasar. Direktur Utama Trisula Lisa Tjahjadi menuturkan perseroan menyambut baik komitmen Toyoshima yang ingin meningkatkan hubungan kerja sama dengan masuk sebagai salah satu mitra strategis Trisula pada beberapa tahun ke depan. \"Trisula sangat menyambut baik komitmen Toyoshima menjadi mitra strategis dan melihat ke depan untuk memperkuat hubungan dengan tumbuh bersama,\" ujarnya dalam jumpa pers di Jakarta, Kamis (14/3/2013). Toyoshima memiliki kerja sama yang baik dengan Trisula selama 4 tahun lebih. Toyoshima merupakan salah satu perusahaan Jepang yang memanfaatkan perjanjian economic partnership agreement (EPA). Melalui lima merek terkenal, yakni JOBB, Jack Nicklaus, G2000, Uniasia, dan Man Club, Trisula telah meningkatkan jumlah outlet dari 165 outlet di awal 2012 menjadi 230 outlet pada akhir tahun lalu. Bahkan, Trisula menargetkan memiliki 270 outlet penjualan hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130314/192/3500/trisula-international-gaet-toyoshima-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 17:54:00", "title": "AKSI EMITEN: Toyoshima Berencana Tambah Kepemilikan di Trisula International", "content": " BISNIS.COM, JAKARTA—Toyoshima & Co Ltd, menargetkan untuk menambah porsi kepemilikan saham di peritel produk fesyen nasional PT Trisula International Tbk (TRIS) menjadi 10% dari saham yang beredar di pasar. Setelah membeli 5% saham, pembelian saham Trisula dilakukan secara bertahap berdasarkan harga pasar sehingga nilai totalnya tidak dapat diketahui secara pasti. Namun, berdasarkan prospektus penawaran saham perdana ( initial public offering /IPO) pertengahan 2012, saat ini saham Trisula yang beredar di pasar tercatat 300 juta lembar saham. Bila dikalikan dengan harga saham per Kamis (14/3) sebesar Rp435, maka kisaran dana yang dihabiskan perusahaan perdagangan asal Jepang itu mencapai Rp6,52 miliar. Presiden Direktur PT TYSM Indonesia—perusahaan afiliasi Toyoshima di Indonesia—Yasuhiro Ueda menilai Indonesia memiliki prospek yang baik sebagai pemasok produk garmen di sejumlah negara seiring dengan pertumbuhan ekonomi yang kuat. “Pasar Indonesia semakin lama semakin besar, terus berkembang. Oleh karena itu, kami perlu mencari mitra yang dipercaya untuk berkembang di sini,” ujarnya dalam jumpa pers di Jakarta, Kamis (14/3/2013). Bahkan, Toyoshima juga tertarik dengan pengembangan bisnis ritel di Indonesia setelah selama ini menjadi salah satu pembeli setia produk garmen Trisula. Perseroan juga kemungkinan mendirikan sebuah pabrik garmen di Indonesia secara patungan dengan Trisula. “[Pembelian saham] ini langkah pertama yang bisa berlanjut. Target kami 10% tetapi akan kami lakukan sedikit-sedikit. Langkah selanjutnya kami dapat membangun pabrik garmen,” ujarnya. Toyoshima merupakan perusahaan distributor pakaian berbasis di Tokyo yang sudah beroperasi selama 172 tahun. Omzet perusahaan ini mencapai 204,9 juta yen atau setara dengan Rp21 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130314/12/3592/aksi-emiten-toyoshima-berencana-tambah-kepemilikan-di-trisula-international?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 16:21:00", "title": "TRIS Boyong Merek BONDS ke Indonesia", "content": " Bisnis.com , JAKARTA - PT Trisula International Tbk (TRIS) dengan percaya diri memboyong BONDS ke Indonesia.  BONDS merupakan merek pakaian dalam dan  active wear  asli Australia yang sudah berdiri sejak 1915. Optimisme TRIS tersebut dilihat dari pertumbuhan masyarakat Indonesia kelas menengah. Selain itu, merek BONDS telah memiliki pengguna loyal dari berbagai kalangan, mulai dari profesional sampai gadis pantai. Berdasarkan hasil survey di Australia, rata-rata setiap keluarga Australia memiliki 7 produk BONDS, sehingga BONDS merajai pasar Australia dan sudah memasuki pasar UK melalui John Lewis Dept Store UK. Corporate Secretary perseroan Marcus Brotoatmodjo menilai BONDS memiliki potensi yang menarik bagi kalangan keluarga karena lini produk yang cenderung family oriented di mana pria, wanita maupun anak-anak dapat menggunakan produk BONDS. \"Kami akan memulai dengan lini produk underwear dan active wear sebelum melengkapi dengan lini produk yang lain,\" jelasnya saat konferensi pers di Gedung Bursa Efek Indonesia, Jakarta, Rabu (28/8/2013). Sementara itu, gerai pertama TRIS bakal dibuka akhir tahun ini atau selambat-lambatnya awal 2014, dan sekarang sedang dalam tahap air perencanaan. Dalam 5 tahun ke depan TRIS berencana untuk membuka 60 gerai BONDS. PT Trisula International merupakan perusahaan yang bergerak di sektor perdagangan ritel produk-produk pakaian jadi. Merek utama yang dipasarkan perseroan adalah celana dengan merek JOBB, celana dan aksesori bermerek Jack Nicklaus, UniAsia, Man Club dan G2000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159356/tris-boyong-merek-bonds-ke-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 16:29:00", "title": "Trisula Siapkan Merek Baru Bonds", "content": " Bisnis.com,  JAKARTA -- Perusahaan ritel produk tekstil PT Trisula International Tbk (TRIS) menyiapkan brand produk pakaian baru yakni BONDS yang berasal dari Australia. Marcus Brotoatmojo, Sekretaris Perusahaan Trisula, menuturkan Bonds merupakan merek asli asal Australia yang sukses dengan pakaian dalam dan active wear. \"Kami melihat potensi merek BONDS akan sangat menarik bagi kalangan keluarga, karena lini produk ini cenderung family-oriented,\" katanya, Rabu (29/8/2013). Pihaknya kan memulai distribusi produk underwear dan active wear terlebih dahulu sebelum melengkapi produk di segmen lainnya. BONDS, lanjutnya, merajai pasar di Australia yang tersebar di 100 gerai dan rata-rata setiap keluarga di negara tersebut memiliki 7 produk BONDS. Trisula akan merampungkan pembangunan gerai pertama BONDS yang akan dibuka pada akhir tahun ini atau selambat-lambatnya pada awal 2014 serta membuka 60 gerai dalam 5 tahun mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130828/257/159347/trisula-siapkan-merek-baru-bonds?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 16:42:00", "title": "Trisula Ingin Kuasai 280 Gerai", "content": " Bisnis.com , JAKARTA - Perusahaan ritel produk tekstil PT Trisula International Tbk (TRIS) berencana menambah gerai sebanyak 50 gerai hingga akhir tahun ini. Lisa Tjahjadi, Direktur Utama Trisula, menuturkan penambahan gerai untuk beberapa produk perseroan bertujuan untuk meningkatkan penjualan di pasar domestik. \"Sampai dengan Juni kami memiliki 268 gerai dan akan menargetkan hingga akhir tahun mencapai 280 gerai,\" ujarnya, Rabu (28/6/2013). Dia menjelaskan ke-268 gerai tersebut tersebar di pulau Jawa, Bali, Sumatra, dan Kalimantan. Pihaknya optimistis dapat menggenjot penjualan hingga akhir tahun ini. Tercatat, pada semester I/2013, perseroan membukukan penjualan bersih Rp3117,3 miliar, atau naik 27,4% dibandingkan pencapaian pada periode sama tahun lalu yakni senilai Rp249,1 miliar. \"Pertumbuhan kelas menengah mendorong kami untuuk mendatangkan satu brand baru yakni BONDS pada tahun ini,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159354/trisula-ingin-kuasai-280-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 16:50:00", "title": "Omzet Trisula International Naik 27,4%", "content": " Bisnis.com , JAKARTA - Selama semester I/2013 PT Trisula International tbk (TBK) berhasil membukukan penjualan bersih Rp371,3 miliar atau naik 27,4% dibandingkan periode yang sama tahun lalu yang mencapai Rp249,1 miliar. Pada periode kali ini penjualan retail memberi kontribusi sebesar Rp47 miliar atau 14,8% dari total penjualan. Adapun laba kotor perseroan sebesar Rp78,9 miliar dengan marjin laba kotor sebesar 24,9%. “Saat ini penjualan ke pasar domestik tumbuh pesat, sehingga memacu pihaknya untuk terus memperbanyak gerai penjualan,” ujar Direktur utama Trisula Lisa Tjahjadi saat konferensi pers di Gedung Bursa Efek Indonesia hari ini, Rabu (28/8/2013). Hingga Juni, perseroan telah memiliki total gerai penjualan hingga 268 uang tersebar di Jawa, Bali, Sumatra dan Kalimantan. Sementara itu, pelemahan nilai rupiah akhir-akhir ini membawa dampak positif bagi TRIS yang 85% penjualannya berorientasi ekspor. Saat ini, harga pokok penjualan untuk penjualan ekspor seperti biaya buruh, overheard cost dan biaya lokal lainnya sekitar 35% dalam bentuk rupiah. Maka secara simulasi kenaikan kurs US$ sebesar 5% dapat memberikan tambahan laba kotor hingga 10%. PT Trisula International merupakan perusahaan yang bergerak di sektor perdagangan ritel produk-produk pakaian jadi. Merek utama yang dipasarkan perseroan adalah celana dengan merek JOBB, celana dan aksesori bermerek Jack Nicklaus, UniAsia, Man Club dan G2000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159368/omzet-trisula-international-naik-274?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 17:02:00", "title": "Trisula Serap Capex Rp12 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan ritel produk tekstil PT Trisula International Tbk (TRIS) telah menyerap belanja modal sebesar 60% atau senilai Rp12 miliar. Lisa Tjahjadi, Direktur Utama Trisula, mengungkapkan pada tahun ini perseroan menyiapkan belanja modal mencapai Rp20 miliar untuk eskpansi dengan membuka gerai baru. \"Kami akan menambah 50 gerai pada tahun ini sehingga total gerai yang kami miliki 280 gerai,\" paparnya hari ini, Rabu (28/8/2013). Dia menjelaskan ke-268 gerai tersebut tersebar di pulau Jawa, Bali, Sumatra, dan Kalimantan. Pihaknya optimistis dapat menggenjot penjualan hingga akhir tahun ini. Tercatat, pada semester I/2013, perseroan membukukan penjualan bersih Rp3117,3 miliar, atau naik 27,4% dibandingkan pencapaian pada periode sama tahun lalu yakni senilai Rp249,1 miliar. \"Pertumbuhan kelas menengah mendorong kami untuuk mendatangkan satu brand baru yakni BONDS pada tahun ini,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159365/trisula-serap-capex-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 17:22:00", "title": "Bawa Merek Baru, Trisula Investasi Rp20 Miliar", "content": " Bisnis.com , JAKARTA -  Perusahaan ritel produk tekstil PT Trisula International Tbk (TRIS) akan berinvestasi Rp15 miliar - Rp20 miliar untuk mendatangkan produk pakaian baru yakni BONDS yang berasal dari Australia. Lisa Tjahjadi, Direktur Utama Trisula, menuturkan Bonds merupakan merek asli asal Australia yang sukses dengan pakaian dalam dan  active wear . \"Kami melihat potensi merek BONDS akan sangat menarik bagi kalangan keluarga, karena lini produk ini cenderung family-oriented,\" katanya hari ini, Rabu (29/8/2013). Trisula akan merampungkan pembangunan gerai pertama BONDS yang akan dibuka pada akhir tahun ini atau selambat-lambatnya pada awal 2014 serta membuka 60 gerai dalam 5 tahun mendatang. Perseroan berencana menambah gerai sebanyak 50 gerai hingga akhir tahun ini untuk meningkatkan penjualan di pasar domestik. \"Sampai dengan Juni kami memiliki 268 gerai dan akan menargetkan hingga akhir tahun mencapai 280 gerai,\" ujarnya. Dia menjelaskan ke-268 gerai tersebut tersebar di pulau Jawa, Bali, Sumatra, dan Kalimantan. Pihaknya optimistis dapat menggenjot penjualan hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159364/bawa-merek-baru-trisula-investasi-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 20:33:00", "title": "Rupiah Melemah, Laba Kotor Trisula Bisa Naik 10%", "content": " Bisnis.com , JAKARTA -  Perusahaan ritel produk tekstil PT Trisula International Tbk (TRIS) mendapatkan berkah di tengah pelamahan rupiah terhadap dollar Amerika Serikat (AS) yang terjadi saat ini. Lisa Tjahjadi, Direktur Utama Trisula, menuturkan penguatan dollar AS membawa dampak positif terhadap pejualan perseroan yang sebesar 85% didominasi ekspor. Dia menjelaskan sekitar 35% harga pokok penjualan untuk ekspor adalah dalam mata uang rupiah, seperti biaya buruh, overhead cost, dan biaya lokal lainnya. \"Maka secara simulasi, kenaikan kurs dollar AS sebesar 5% dapat memberikan tambahan laba kotor sekitar 10%,\" ujarnya hari ini, Rabu (28/8/2013). Tercatat, pada semester I/2013, perseroan membukukan penjualan bersih Rp3117,3 miliar, atau naik 27,4% dibandingkan pencapaian pada periode sama tahun lalu yakni senilai Rp249,1 miliar. Sementara itu, laba kotor perseroan tercatat mencapai Rp78,9 miliar pada 6 bulan pertama tahun ini, atau setara dengan margin laba kotor sebesar 24,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159358/rupiah-melemah-laba-kotor-trisula-bisa-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-23 21:35:00", "title": "Trisula Tambah Modal kepada Anak Usaha", "content": " Bisnis.com , JAKARTA  - PT Triduaribu Bersatu—anak perusahaan ritel PT Trisula International Tbk. (TRIS)--menambah modal ditempatkan dan disetor penuh sebesar Rp10 miliar untuk mendukung pengembangan bisnis perseroan. Direktur Utama Trisula International Tjhoi Lisa Tjahjadi menuturkan pihaknya memiliki saham 51% di dalam perusahaan tersebut. Dengan demikian, perseroan telah menyetorkan dan menambah modal Rp5,1 miliar pada anak usaha tersebut. “Kami telah sampaikan PT Triduaribu Bersatu telah melakukan peningkatan modal ditempatkan dan disetor penuh sebesar Rp10 miliar,” tuturnya dalam keterbukaan informasi, Sabtu (23/11/2013). Menurutnya, peningkatan modal pada anak perusahaan tersebut bertujuan untuk menunjang kegiatan usaha utama anak perusahaan dan menambah modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131123/192/188375/trisula-tambah-modal-kepada-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-07 13:20:00", "title": "Trisula International Bukukan Kenaikan Penjualan 20%", "content": " Bisnis.com,  JAKARTA-- Perusahaan retail produk pakaian jadi PT Trisula International Tbk. (TRIS) membukukan penjualan bersih Rp670 miliar pada tahun lalu, atau naik 20% dibandingkan capaian pada 2012 senilai Rp558 miliar. Lisa Tjahjadi, Direktur Utama Trisula, mengatakan dari total penjualan tersebut, penjualan ritel domestik menyumbangkan Rp128 miliar, atau sekitar 19%, sedangkan sisanya berasal dari ekspor. “Penjualan ritel tumbuh 66%, sedangkan penjualan ekspor naik 16% pada tahun lalu,” katanya, Senin (7/4/2014). Pertumbuhan penjualan domestik, lanjutnya, didorong oleh bertambahnya titik penjualan menjadi 276 gerai pada tahun lalu dari realisasi pada 2012 sebanyak 230 gerai. Selain itu, net produktivitas naik dari Rp1,5 juta per m2 pada 2012 menjadi Rp1,8 juta  per m2 pada 2012, sedangkan pertumbuhan penjualan dari outlet yang sama tercatat sebesar 7,2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140407/192/217539/trisula-international-bukukan-kenaikan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-07 13:30:00", "title": "Trisula (TRIS) Segera Bagi Dividen Rp9,5 per Saham", "content": " Bisnis.com , JAKARTA - Perusahaan ritel produk pakaian jadi PT Trisula International Tbk. (TRIS) akan membagikan dividen Rp9,5 per saham dari laba bersih 2013, naik dibandingkan dengan dividen tahun lalu Rp9 per saham. Lisa Tjahjadi, Direktur Utama Trisula, mengatakan total dividen yang dibagikan mencapai 30% dari laba bersih perseroan pada tahun lalu Rp32,1 miliar. “Hasil rapat umum pemegang saham telah menyetujui untuk membagikan dividen Rp9,5 per saham,” katanya, Senin (7/4/2014). Meningkatnya dividen ini, lanjutnya, tidak terlepas dari kenaikan pendapatan sebesar 20% dari Rp558 miliar pada 2012 menjadi Rp670 miliar pada tahun lalu. Dia mengatakan dari total penjualan tersebut, penjualan ritel domestik menyumbangkan Rp128 miliar, atau sekitar 19%, sedangkan sisanya berasal dari ekspor. “Tahun lalu laba bersih tidak naik signifikan karena ada sedikit masalah dari kenaikan upah buruh,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140407/192/217540/trisula-tris-segera-bagi-dividen-rp95-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-07 13:54:00", "title": "Trisula Akuisisi Mido Uniforms Rp22,9 Miliar", "content": " Bisnis.com , JAKARTA – Perusahaan retail produk pakaian jadi PT Trisula International Tbk. (TRIS) akan mengakuisisi perusahaan pakaian PT Mido Uniforms Pte Ltd. senilai Rp22,9 miliar dalam waktu dekat ini. Lisa Tjahjadi, Direktur Utama Trisula, mengatakan Mido merupakan perusahaan yang telah memiliki banyak portofolio pada segmen seragam perusahaan yang berbasis di Singapura. “Perusahaan tersebut terafiliasi dengan pemegang saham utamanya Trisula,” katanya, Senin (7/4/2014). Dia menjelaskan beberapa sektor yang telah dilayani Mido a.l. penerbangan, perbankan, hotel dan resort, rumah sakit, instansi pemerintah, dan beberapa sektor lainnya. Akuisisi Mido, lanjutnya, diharapkan mampu menyumbang tambahan pertumbuhan penjualan bersih sebesar 6% kepada kenaikan organik penjualan Trisula. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140407/192/217545/trisula-akuisisi-mido-uniforms-rp229-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-07 14:32:00", "title": "Akuisisi Mido, Trisula Targetkan Pendapatan Rp830 Miliar", "content": " Bisnis.com,  JAKARTA--Dengan mengakuisisi perusahaan pakaian PT Mido Uniforms Pte Ltd. senilai Rp22,9 miliar, perusahaan retail produk pakaian jadi PT Trisula International Tbk. (TRIS) menargetkan dapat menggenjot penjualan menjadi Rp830 miliar pada tahun ini. Lisa Tjahjadi, Direktur Utama Trisula, mengatakan aksi korporasi tersebut diharapkan dapat memberikan kontribusi terhadap laba bersih yang diperkirakan mencapai Rp34,6 miliar pada tahun ini. Mido merupakan perusahaan yang telah memiliki banyak portofolio pada segmen seragam perusahaan yang berbasis di Singapura yang melayani beberapa sektor a.l. penerbangan, perbankan, hotel dan resort, rumah sakit, instansi pemerintah, dan beberapa sektor lainnya. “Akuisisi ini dapat menyumbang tambahan pertumbuhan penjualan bersih sebesar 6% kepada kenaikan organik penjualan Trisula,” katanya, Senin (7/4/2014). Perseroan membukukan penjualan bersih Rp670 miliar pada tahun lalu, atau naik 20% dibandingkan capaian pada 2012 senilai Rp558 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140407/192/217560/akuisisi-mido-trisula-targetkan-pendapatan-rp830-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-06 11:32:00", "title": "TRIS Kesulitan Capai Target", "content": " Bisnis.com , JAKARTA -- Manajemen PT Trisula International Tbk mengaku sulit mencapai target kinerjanya tahun ini, mengingat masih rendahnya pencapaian perseroan di sembilan bulan pertama tahun ini. Berdasarkan laporan keuangan perseroan, hingga kuartal III 2014 pendapatan perseroan baru sebesar Rp553,3 miliar dan laba bersih sebesar Rp25,9 miliar. Padahal tahun ini perusahaan retail pakaian dan garmen ini menargetkan pendapatan dan laba bersih masing-masing sebesar Rp800 miliar dan Rp35 miliar. Sekretaris Perusahaan Trisula International (TRIS) Marcus Brotoatmodjo mengatakan rendahnya pertumbuhan kinerja ini tidak terlepas dari kondisi dalam negeri. Tahun politik dan penyusunan kabinet baru sedikit banyak mempengaruhi kinerja perseroan. Kalau kita lihat perusahaan retail lain juga melambat. Ada unsur lokalnya, mungkin karena tahun politik, ujar Marcus saat dihubungi Bisnis, Kamis (6/11/2014). Namun, menurut Marcus, sejauh ini perseroan belum akan merevisi target kinerjanya. Manejemen TRIS akan berusaha menggenjot kinerjanya setidaknya mendekati target yang telah dibuat. Apalagi memang di kuartal IV biasanya pendapatan lebih baik. Mengingat tingginya permintaan dari luar negeri terhadap garmen saat memasuki spring, katanya. Hal ini juga akan didukung dengan kegiatan membuka gerai yang dilakukan perseroan. TRIS akan membuka sejumlah gerai di sejumlah daerah tahun ini Tapi kami akan lebih hati-hati. Jangan sampai buka terus tutup lagi. Mengingat tahun 2014 ini kami sudah menutup sejumlah gerai yang tidak perfom, jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141106/192/270895/tris-kesulitan-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 18:43:00", "title": "KINERJA TRIS 2014: Laba Trisula Melorot 26,6% Jadi Rp23,6 Miliar", "content": " Bisnis.com , JAKARTA--Emiten produsen pakaian jadi PT Trisula International Tbk.(TRIS) membukukan laba bersih Rp23,6 miliar, melorot 26,6% dari perolehan setahun sebelumnya Rp32,17 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (24/3/2015), laba bersih per saham dasar mencapai Rp22,87 lebih rendah dari setahun sebelumnya Rp32,13. Emiten berkode saham TRIS tersebut meraup penjualan bersih sebesar Rp746,82 miliar sepanjang tahun lalu, lebih tinggi dari setahun sebelumnya Rp709,94 miliar. Akan tetapi, beban pokok penjualan juga meningkat menjadi Rp557,96 miliar dari sebelumnya Rp522,3 miliar. Sehingga, laba kotor Trisula naik tipis menjadi Rp188,86 miliar dari Rp187,64 miliar. Beban usaha pada periode 2014 mencapai Rp136,27 miliar dari sebelumnya Rp124,1 miliar. Sehingga, laba usaha Trisula International pada tahun lalu merosot menjadi Rp52,58 miliar dari sebelumnya Rp63,53 miliar. Hingga 31 Desember 2014, total aset Trisula International mencapai Rp523,9 miliar dari setahun sebelumnya Rp475,42 miliar. Liabilitas mencapai Rp214,39 miliar dari Rp172,79 miliar dan ekuitas Rp309,51 miliar dari Rp302,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/192/415273/kinerja-tris-2014-laba-trisula-melorot-266-jadi-rp236-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-25 10:05:00", "title": "KINERJA TRIS: Rupiah Tertekan, Laba Trisula International 2014 Tergerus", "content": " Bisnis.com,  JAKARTA-- Pelemahan rupiah turut membuat pendapatan PT Trisula International Tbk. tahun lalu meleset dari target yang sebesar Rp750 miliar, setelah membukukan Rp746,82 miliar sekaligus 5,19% lebih rendah dari perolehan 2013.  Corporate Secretary Trisula International (TRIS) Marcus Brotoatmodjo mengatakan pihaknya mesti mengimpor beberapa merek yang dipasarkan. \"Di sisi ritel, merek seperti Hallmark kami impor 100% sedangkan kami menjualnya dalam rupiah. Kami tidak bisa langsung naikkan harga ke konsumen,\" ujarnya kepada Bisnis, Selasa (24/3) malam.  Faktor lainnya adalah kondisi ekonomi Eropa dan AS yang belum membaik sepenuhnya. Porsi ekspor perseroan mencapai 80%, sehingga perlambatannya cukup terasa. Di sisi lain, pertumbuhan penjualan domestik dipandang belum sesuai harapan.  Kondisi nilai tukar rupiah juga disebut sebagai penyebab turunnya laba bersih TRIS hingga 30,98%, dari Rp35,39 miliar menjadi Rp24,42 miliar. Sebelumnya, perseroan sudah menyatakan pesimis dapat mencapai target laba bersih yang besarnya Rp35 miliar.  Berdasarkan laporan keuangan tahunan 2014, TRIS mengalami rugi selisih kurs sekitar Rp3,06 miliar. Kondisi ini berbanding terbalik dari setahun sebelumnya, di mana perseroan mendapat keuntungan kurs senilai Rp4,89 miliar. Saat ini, perseroan tidak memberlakukan kebijakan hedging. Marcus menyatakan pihaknya akan memperbesar porsi penjualan dari beberapa pasar baru, seperti Selandia Baru dan Korea Selatan. \"Di sana prospeknya lumayan. Sekarang memang masih di bawah 5%, tapi kami harapkan nantinya dapat menutup melemahnya pasar Eropa,\" paparnya.  Kedua negara itu sebenarnya sudah menjadi tujuan TRIS sejak tiga tahun terakhir, tapi baru mulai memberikan kontribusi positif pada 2014.  Selain faktor kurs, Marcus menyebut Upah Minimum Regional (UMR) di wilayah Kabupaten dan Kota Bandung sebagai penyebab lain tertekannya laba bersih. Pada 2014, UMR di kedua wilayah tersebut mengalami kenaikan sekitar 10%. Saat ini, seluruh pabrik TRIS berada di daerah itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150325/192/415515/kinerja-tris-rupiah-tertekan-laba-trisula-international-2014-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 12:31:00", "title": "TRISULA (TRIS) Jajaki Akuisisi Senilai Rp50 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Trisula International Tbk. (TRIS) tengah menjajaki proses akuisisi terhadap perusahaan distribusi nasional dengan nilai sebesar Rp50 miliar. Direktur Utama TRIS Lisa Tjahjadi mengatakan pembahasan akuisisi itu masih dalam tahap  due diligent. \"Sudah semakin serius. Kedua belah pihak sedang mempelajari lebih detail. Nilainnya diperkirakan sekitar Rp50 miliar,\" katanya saat paparan publik, Senin (20/4/2015). Dia melanjutkan kemungkinan akuisisi tersebut baru akan teralisasi pada tahun depan. Untuk mendukung rencana itu, perseroan akan melakukan aksi korporasi. Karena masih dalam tahap pembahasan, Lisa enggan menyebutkan rencana itu secara lebih detail. \"Tujuannya untuk mendukung rencana kami dalam memperluas pasar domestik. Mereka sudah ada jaringan, dan ini akan mempermudah,\" tambahnya. Pada tahun lalu, TRIS telah mengakuisisi 85% saham perusahaan ritel asal Singapura, Mido Uniform Pte. Ltd. . Akuisisi tersebut diharapkan dapat memperluas jaringan penjualan di produk seragam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424763/trisula-tris-jajaki-akuisisi-senilai-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 12:33:00", "title": "KINERJA TRIS: Trisula Bagikan Dividen Rp9,5/Saham", "content": " Bisnis.com , JAKARTA--Perusahaan ritel PT Trisula International Tbk. (TRIS) membagikan dividen sebesar Rp9,5 per lembar saham, atau 40,6% dari perolehan laba bersih 2014. Dalam rapat umum pemegang saham yang digelar Senin (20/4/2015), perseroan menyetujui sisa dari laba bersih buku 2014 akan dibukukan sebagai laba ditahan untuk mendukung pengembangan perseroan 2015. \"Jumlah dividen yang dibagikan tersebut setara dengan Rp9,91 miliar,\" kata Direktur Utama TRIS Lisa Tjahjadi saat paparan publik. Sepanjang 2014, Trisula mencatat laba bersih yang lebih rendah dari tahun sebelumnya. Laba bersih 2014 TRIS sebesar Rp24,42 miliar, turun dari Rp35,59 miliar. Penurunan laba tersebut dipengaruhi oleh tekanan pelemahan rupiah terhadap dolar. Selain itu, berbagai kejadian di tahun lalu seperti pemilu, bencana banjir, dan kenaikan harga turut memengaruhi perolehan laba. Lisa mengatakan penjualan ekspor juga terpengaruh, karena penguatan dolar AS turut menekan mata uang negara lain seperti di Jepang, Australia, dan Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424757/kinerja-tris-trisula-bagikan-dividen-rp95saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-20 12:56:00", "title": "Trisula International Raih Kontrak Pembuatan Seragam Silk Air", "content": " Bisnis.com , JAKARTA -PT Trisula International Tbk (TRIS) melalui perusahaan yang baru diakuisisi tahun lalu, Mido Uniform Pte.Ltd, meraih kontrak pembuatan seragam awak maskapai penerbangan Singapura, Silk Air. \"Kontrak tersebut untuk seragam kabin, yang sudah efektif digunakan sejak 15 April,\" kata Direktur Utama TRIS, Lisa Tjahjadi saat paparan publik, Senin (20/4/2015). Dia menuturkan perolehan kontrak dari proyek di Singapura pada 2014 itu mencapai 3 juta dolar Singapura. \"Kita perkirakan pada tahun ini bisa tumbuh sekitar 10%-15%. Secara rata-rata tiap kontrak itu nilainya sekitar 100.000-300.000 dolar Singapura,\" katanya. Perseroan tengah menjajaki perolehan kontrak seragam di salah satu hotel di Singapura, Resort World, yang diharapkan dapat terealisasi dalam waktu dekat. Pada tahun ini, perseroan menargetkan dapat memacu pertumbuhan pendapatan dari pasar dunia, dengan persentase paling tinggi dari negara di Asia dan Australia, yang masing-masing berkontribusi 25%. Kemudian, dari Amerika sebesar 18%, Inggirs 15%, New Zealand 3%, dan Eropa 2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424769/trisula-international-raih-kontrak-pembuatan-seragam-silk-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-19 07:16:00", "title": "TRIS Incar Double Digit", "content": " Bisnis.com, JAKARTA—Emiten garmen dan ritel pakaian jadi PT Trisula International Tbk tahun ini melakukan sejumlah aksi korporasi untuk merealisasikan target penjualan yang mencapai Rp1 triliun dengan  bottom line  Rp24,8 miliar. Tjhoi Lisa Tjahjadi,  Direktur Utama Trisula International, mengatakan aksi korporasi tersebut adalah melaksanakan pengalihan 94% saham di PT Trisula Garmindo Manufacturing (TGM), kepada PT Trisco Tailored Apparel Manufacturing (TAM) di mana keduanya merupakan anak usaha perseroan yang bermarkas di Bandung, Jawa Barat tersebut. Divestasi tersebut meliputi 19.740 lembar saham senilai Rp62,84 miliar. Kemudian, perseroan pun melakukan akuisisi sebesar 50% saham senilai Rp3,3 miliar di PT Nissiel Garment Manufacturer yang merupakan perusahaan manufaktur garmen untuk wanita seperti  blazer  dan  blouse  untuk pangsa pasar internasional. “Dengan aksi korporasi tersebut diharapkan dapat mendorong kinerja tahun ini dengan target penjualan hingga Rp1 triliun dan laba bersih Rp24,8 miliar,” katanya setelah rapat umum pemegang saham, Senin (18/4). Target pertumbuhan yang dibidik perseroan pada 2016 tersebut untuk penjualan bersih naik sekitar 16% dari capaian tahun lalu sebesar Rp860 miliar. Adapun untuk laba bersih target yang dibidik itu naik 10% dari tahun lalu yang hanya Rp22,5 miliar. Menurut dia, langkah perseroan itu ke depan akan berbuah optimalisasi  customer mix  serta konsolidasi dan penyatuan fungsi untuk meningkatkan efisiensi dan efektivitas sistem kerja. Ditanyai perihal belanja modal, sepanjang tahun ini perseroan berkode saham TRIS itu berencana mengalokasikan sebesar US$1 juta atau sekitar Rp13,5 miliar. Jika dirinci,  capital expenditure  (capex) itu akan dialokasikan untuk kebutuhan  manufacturing  sebesar US$700 ribu hingga US$800 ribu. Adapun sisanya untuk keperluan bisnis ritel perseroan yaitu pembelian tanah untuk kantor dan gudang baru yang terintegrasi sekitar Rp3 miliar hingga Rp4 miliar. Hingga kuartal pertama tahun ini perseroan telah menggunakan capex sebesar Rp3 miliar untuk melakukan akuisisi tanah seluas 1.400 meter persegi di Ciputat, Tangerang Selatan guna kantor dan gudang tersebut. Lisa menyebut, anggaran capex tahun ini berasal dari kas internal, serta pinjaman perbankan. \"Dananya 80% dari kas internal karena sisa laba bersih setelah pembagian dividen masih sekitar Rp13 miliar. Sisanya sebesar 20% dari pinjaman karena  debt equity ratio  (DER) kami posisinya masih di 0,74 kali,\" ujarnya. Sementara itu, untuk tahun buku 2015 perseroan menyisihkan sekitar 37% dari laba bersih sebagai dividen atau setara Rp8,32 miliar untuk dibagikan kepada pemegang saham. Jumlah tersebut senilai Rp8 per saham. Dia menambahkan, pembangian dividen akan dilaksanakan perseroan sesuai dengan peraturan yang ada di pasar modal yaitu paling lambat 30 hari setelah keputusan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539215/tris-incar-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 11:50:00", "title": "KINERJA TRIS: Laba Trisula International Naik 26,21% di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk (TRIS) membukukan pertumbuhan laba 26,21% sepanjang tiga bulan pertama tahun ini. Berdasarkan laporan keuangan kuartal I/2016, perusahaan yang bergerak di bidang tekstil dan garmen itu mencatatkan laba Rp16,79 miliar naik dari Rp 13,31 miliar pada kuartal I/2015. Kenaikan laba tersebut lebih ditopang oleh lonjakan laba yang diatribusikan kepada kepentingan non-pengendali sebesar 96,02% menjadi Rp7,62 miliar. Sedangkan laba yang diatribusikan ke entitas induk justru turun tipis 2,59% menjadi Rp9,18 miliar. Total penjualan dan pendapatan usaha per Maret 2016 naik 23,33% menjadi Rp263,92 miliar. Beban pokok penjualan dan pendapatan naik lebih besar yakni 28,19% menjadi Rp202,12 miliar. Akibatnya, laba kotor naik tipis 9,72% menjadi Rp61,79 miliar. Beban penjualan terpantau turun tipis 3,1% menjadi Rp19,88 miliar, tetapi beban umum dan administrasi meningkat 12,49% menjadi Rp17,42 miliar. Kenaikan laba juga disumbang oleh lonjakan pendapatan lainnya sebesar 144,09% menjadi Rp1,58 miliar dari Rp647,92 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546624/kinerja-tris-laba-trisula-international-naik-2621-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 13:30:00", "title": "Trisula International (TRIS) Jual Aset Tanah dan Bangunan Senilai Rp7,17 Miliar", "content": " Bisnis.com,  JAKARTA— PT Trisula International Tbk. (TRIS) menjual tanah dan bangunan kepada PT Chitose Internasional Tbk. (CINT) dengan nilai transaksi Rp7,17 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (30/5/2016), perseroan mengumumkan penjualan 2 bidang tanah dan bangunan yang terletak di kompleks pergudangan Bandara Mas blok A.2/1 seluas 745 meter persegi dimana perseroan selaku penjual dan CINT sebagai pembeli. Adapun, transaksi tersebut merupakan transaksi afiliasi. Dana yang diterima dari penjualan aset dapat digunakan untuk berbagai alternatif pengembangan usaha lainnya yang lebih menguntungkan bagi perseroan. Kemudian, perseroan akan dapat berhemat dengan tidak mengeluarkan dana untuk biaya pemeliharaan bangunan dan PBB. Dengan terlaksananya rencana transaksi, akan meningkatkan likuiditas dan solavibilitas keuangan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/192/552601/trisula-international-tris-jual-aset-tanah-dan-bangunan-senilai-rp717-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-06 19:25:00", "title": "Trisula International (TRIS) Serap Seluruh Dana IPO", "content": " Bisnis.com , JAKARTA — Emiten aneka industri, PT Trisula International Tbk. telah merealisasikan seluruh dana yang diperoleh dari penawaran umum perdana saham ( initial public offering /IPO) senilai Rp84,41 miliar. Dalam keterbukaan informasi pada Selasa (6/2/2018), tertulis bahwa rencana pengunaan dana menurut prospektus senilai Rp31,2 miliar akan digunakan untuk ekspansi usaha. Namun, dalam realisasi penggunaan dana hanya Rp29,64 miliar yang digunakan untuk kebutuhan ekspansi. Selain itu, emiten bersandi saham TRIS ini awalnya merencanakan menggunakan dana IPO senilai Rp29,54 miliar untuk mengakuisisi kepemilikan TSC, akan tetapi nilai yang digunakan hanya Rp27 miliar. Alokasi penggunaan dana IPO Trisula juga untuk pembentukan perusahaan baru dan modal kerja. Hingga pertengahan Januari 2018, dana yang telah dialokasikan untuk pembentukan perusahaan baru dan modal kerja masing-masing senilai Rp15,3 miliar dan Rp12,46 miliar. Hingga 2016, pendapatan yang dikantongi oleh Trisula International senilai Rp901,9 miliar, tumbuh 4,9% dari posisi Rp859,74 miliar pada periode yang sama tahun sebelumnya. Adapun laba tahun berjalan yang diatribusikan kepada pemilik entitas induk per 2016 senilai Rp5,58 miliar, turun dari posisi Rp24,42 miliar dari 2015. Sementara itu, total aset yang dimiliki oleh TRIS mencapai Rp639,7 miliar pada akhir 2016. TRIS melantai di Bursa Efek Indonesia dengan menggunakan laporan keuangan Maret 2017. Saat itu, TRIS melepas sekitar 20% dengan total kebutuhan dana untuk ekspansi diperkirakan mencapai Rp100 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180206/192/735322/trisula-international-tris-serap-seluruh-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-14 20:07:00", "title": "PT Trisula International (TRIS) Realisasikan 100% Hasil IPO", "content": " Bisnis.com,  JAKARTA - Emiten yang bergerak di bidang perdagangan pakaian jadi, industri tekstil dan garmen PT Trisula International Tbk. merealisasikan 100% dana investasi hasil penawaran umum dengan total Rp98,04 miliar. Jika dirinci, sebelumnya pada akhir Juni 2012 perseroan bersandi saham TRIS tersebut melakukan penawaran umum dalam bentuk waran seri 1 dengan total efek yang diterbitkan mencapai 75 juta. Dari jumlah tersebut, sebanyak 45,44 juta efek telah dikonversikan dengan nilai mencapai Rp13,63 miliar. Sisanya, sebanyak 29,55 juta efek belum dikonversikan. Pada waktu yang bersamaan perseroan pun melakukan penawaran umum dalam skema  initial public offering  (IPO) dengan hasil bersih mencapai Rp84,41 miliar. Seperti diungkapkan Tjhoi Lisa Tjahjadi, Direktur Utama Trisula International dalam keterbukaan perseroan yang dirilis Jumat (14/10/2016), hingga akhir September lalu total dana tersebut sepenuhnya telah direalisasikan perseroan. “Sebesar Rp13,63 miliar dari penawaran umum waran seri 1 digunakan untuk modal kerja yang meliputi renovasi toko dan gerai,” tulisnya dalam keterbukaan tersebut. Adapun total dana yang diperoleh dari IPO, sekitar 35% atau Rp29,64 miliar digunakan perseroan untuk biaya pembukaan toko dan gerai baru. Diantaranya, tujuh toko dan enam gerai JOBB, enam toko dan Sembilan gerai Jack Nicklauss, satu toko dan empat gerai UniAsia, lima toko dan 13 gerai Man Club, serta tujuh toko dan 28 gerai G2000. Sebesar 32% atau Rp27 miliar digunakan untuk mengakuisisi kepemilikan sahamPT Trisco Tailored Apparel Manufacturing (TSC). Kemudian, sekitar 18% dana IPO atau sekitar Rp15,3 miliar digunakan perseroan untuk  membentuk anak perusahaan baru yakni PT Triduaribu Bersatu yakni perusahaan ritel pakaian pria. Sisanya, sekitar 15% atau sekitar Rp12,46 miliar digunakan perseroan untuk biaya promosi, pengadaan inventory serta renovasi toko dan gerai. Sebelumnya, pada awal tahun Tjhoi menyebut ekspansi yang didanai hasil penawaran umum tersebut akan mendongkrak kinerja perseroan ke depan. Mengutip laporan keuang perseroan, hingga semester I/2016 pendapatan yang dibukukan mencapai Rp505,46 miliar. Jumlah itu naik sekitar 23,9% dibandingkan dengan periode yang sama pada 2015 yang mencapai Rp407,82 miliar. Adapun laba bersih yang diraup perseroan sepanjang paruh pertama tahun ini mencapai Rp17,55 miliar naik sekitar 53,4% dari kurun waktu yang sama tahun sebelumnya Rp11,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161014/192/592704/pt-trisula-international-tris-realisasikan-100-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 11:54:00", "title": "Bidik Pertumbuhan Laba 10%, Ini Strategi Trisula International (TRIS)", "content": " Bisnis.com,  JAKARTA – Emiten perdagangan garmen PT Trisula International Tbk. menargetkan pertumbuhan laba sebesar 10% sepanjang tahun ini, dengan mengandalkan pertumbuhan ekonomi nasional yang membaik. Direktur Utama Trisula International Santoso Widjojo menyampaikan faktor lain yang akan mendorong bisnis perseroan pada tahun ini adalah perubahan perilaku konsumen yang mengarah pada gaya hidup belanja online. “Kondisi itu sejalan dengan bisnis perseroan dalam mengembangkan bisnis online dengan cara memperbaiki sistem  inventory management , menambah saluran  market place , dan memperkuat divisi penjualan  online ,” ungkap Santoso usai Rapat Umum Pemegang Saham (RUPS) di Gedung Bursa Efek Indonesia (BEI), Senin (23/4). Untuk dapat terus bertahan di tengah pasar yang kompetitif, Santoso mengungkapkan perseroan menempuh strategi meningkatkan kualitas produk dan penawaran harga yang terjangkau. Tahun ini, perseroan juga menargetkan penjualan tumbuh 10%. Adapun, emiten dengan kode saham TRIS tersebut pada tahun lalu membukukan penjualan bersih untuk pasar lokal sebesar Rp188,94 miliar, meningkat 15% dari 2016 yang sebesar Rp164,57 miliar. Penjualan perseroan tumbuh di tengah sektor ritel Tanah Air yang melambat pada tahun lalu. Kendati demikian, penjualan bersih ke pasar luar negeri atau ekspor mengalami koreksi 20,6% menjadi Rp584,86 miliar pada 2017, setelah mencapai Rp737,34 miliar pada 2016. Akibatnya, total penjualan perseroan pada 2017 turun 14,2% menjadi Rp773,81 miliar pada tahun lalu. Direktur Keuangan Trisula International Uung Tjahja Putra mengungkapkan penurunan pasar ekspor juga menjadi penyebab turunnya laba bersih perseroan. Tahun lalu, laba bersih TRIS turun 41,3% menjadi Rp14,19 miliar. “Tahun lalu, total aset Trisula turun 14,8% menjadi Rp544,97 miliar dari 2016, namun total kewajiban berhasil dipangkas hingga 35,6% menjadi Rp188,74 miliar,” ungkap Uung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787543/bidik-pertumbuhan-laba-10-ini-strategi-trisula-international-tris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 15:44:00", "title": "Trisula International (TRIS) Bagikan 35% Laba Sebagai Dividen", "content": " Bisnis.com,  JAKARTA – Emiten perdagangan garmen PT Trisula International Tbk. menganggarkan 35% laba perseroan pada tahun buku 2017 untuk dividen. Sisa laba bersih akan dialokasikan untuk cadangan wajib dan laba ditahan perseroan. Direktur Utama Trisula International Santoso Widjojo mengungkapkan perseroan membagikan dividen sebesar Rp5 per saham dari laba bersih 2017. Kesepakatan itu tertuang dalam hasil Rapat Umum Pemegang Saham (RUPS) Trisula, Senin (23/4/2018). “Dividen tersebut merupakan 35% dari laba bersih perseroan dan akan dibagikan pada pemegang saham pada 25 Mei 2018 setelah dividen dipotong pajak sesuai dengan peraturan yang berlaku,” ungkap Santoso saat ditemui usai RUPS di Gedung Bursa Efek Indonesia (BEI), Senin. Adapun, pada RUPS siang ini, pemegang saham menyepakati total penjualan perseroan pada 2017 sebesar Rp773,81 miliar, sedangkan laba bersih emiten dengan kode saham TRIS tersebut sebesar Rp14,19 miliar. Tahun ini, perseroan menargetkan penjualan tumbuh 10%, dengan meningkatkan kualitas produk dan penawaran harga yang terjangkau. Selain itu, emiten dengan kode saham TRIS tersebut akan memperkuat penjualan melalui saluran daring. Santoso menyampaikan pada tahun ini bisnis perseroan masih penuh tantangan, terutama karena pertumbuhan ekonomi global yang belum naik signifikan, dan daya beli masyarakat yang belum pulih sepenuhnya. Tahun ini, perusahaan berupaya untuk kembali mengerek ekspor yang sempat melemah pada tahun lalu. Selain itu, TRIS akan memperluas pemasaran dan meningatkan penjualan produk andalan yaitu pakaian seragam, seragam fungsional dan pakaian golf. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787636/trisula-international-tris-bagikan-35-laba-sebagai-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:08", "title": "Catatan Kinerja Trisula International di 2017 Catatan Kinerja Trisula International di 2017", "content": " ", "link": "https://foto.bisnis.com/view/20180423/787693/catatan-kinerja-trisula-international-di-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-24 06:33:00", "title": "Ini 10 Saham Paling Buntung pada Perdagangan 23 April", "content": " Bisnis.com,  JAKARTA – Saham PT Trisula International Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (23/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi TRIS tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,81 persen di level Rp200 per lembar saham. Mengikuti pelemahan TRIS di posisi teratas adalah saham PT Arthavest Tbk. (ARTA) yang berakhir anjlok 24,11 persen di level Rp406 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir menguat pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,75 persen atau 48,08 poin di level 6.462,82 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (22/4), IHSG berakhir di level 6.414,74 dengan pelemahan 1,42 persen atau 92,48 poin. IHSG mulai rebound dari pelemahannya dengan dibuka naik tipis 0,08 persen atau 5,42 poin di level 6.420,16 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.415,45 – 6.482,82. Sebanyak delapan dari sembilan sektor berakhir di wilayah positif, dipimpin tambang (+1,98 persen) dan aneka industri (+1,53 persen). Satu-satunya sektor yang berakhir di zona merah adalah properti yang turun 0,13 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 248 saham menguat, 171 saham melemah, dan 213 saham stagnan. Berikut ini perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) TRIS 266 200 -24,81 (66 poin) ARTA 535 406 -24,11 (129 poin) MTPS 1.210 920 -23,97 (290 poin) CPRI 168 131 -22,02 (37 poin) TRIO 155 121 -21,94 (34 poin) IIKP 125 99 -20,80 (26 poin) MTSM 238 202 -15,13 (36 poin) BBLD 565 480 -15,04 (85 poin) GHON 1.500 1.275 -15,00 (225 poin) MKPI 17.175 15.000 -12,66 (2.175 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/7/914710/ini-10-saham-paling-buntung-pada-perdagangan-23-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 10:58:00", "title": "Trisula International (TRIS) Bagi Dividen Rp2 per Saham", "content": " Bisnis.com,  JAKARTA - Emiten tekstil dan garmen, PT Trisula International Tbk. membagikan dividen sebesar Rp2,06 miliar atau Rp2 per saham untuk periode 2018.  Jumlah dividen yang dibagikan ditetapkan dalam rapat umum pemegang saham tahunan Trisula International untuk periode 2018 pada Senin (29/4/2019). Ada 6 agenda yang dibahas, di antaranya penetapan penggunaan laba bersih 2018 dan penjabaran rencana kerja perseroan di 2019.  Direktur Utama Kris S Widjojo mengatakan bahwa rapat umum pemegang saham tahunan Trisula International untuk periode 2018 menetapkan dividen sebesar Rp2 per saham. Dengan demikian dividen yang dibagikan sebesar 34,75% dari laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebeaar Rp5,92 miliar. Dividen akan dibagikan kepada pemegang saham yang namanya tercatat dalam Daftat Pemegang Saham Perseroan pada 10 Mei 2019 pukul 16.00 wib, dan akan dibagikan pada 31 Mei 2019 setelah dipotong pajak sesuai dengan peraturan yang berlaku. Sebagai informasi, emiten dengan kode saham TRIS ini membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp5,92 miliar pada 2018, naik 297,31% dari periode yang sama tahun sebelumnya sebesar Rp1,49 miliar.  Lebih lanjut, sisa laba bersih dialokasikan untuk cadangam wajib dan laba ditahan, sesuai dengan yang diputuskan pada RUPST. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916628/trisula-international-tris-bagi-dividen-rp2-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:04:10", "title": "Catatan Kinerja Trisula International Catatan Kinerja Trisula International", "content": " ", "link": "https://foto.bisnis.com/view/20190429/916726/catatan-kinerja-trisula-international?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-08 07:40:00", "title": "10 Saham Ini Cetak Untung Terbesar pada Perdagangan Selasa 7 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Trisula International Tbk. membukukan kenaikan harga terbesar pada perdagangan Selasa (7/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi TRIS tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 21,05 persen di level Rp276 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Eka Sari Lorena Transport Tbk. (LRNA) yang menguat 18,32 persen dan ditutup di level Rp155 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir menguat pada perdagangan hari ini, setelah tertekan di zona merah tiga hari beruntun sebelumnya. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,65 persen atau 40,97 poin di level 6.297,32 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (6/5), IHSG berakhir melemah 1 persen atau 63,11 poin di level 6.256,35, level penutupan terendah sejak 3 Januari. Indeks mulai bangkit dari pelemahannya dengan dibuka naik 0,25 persen atau 15,61 poin di level 6.271,96 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.268,32 – 6.310,94. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin industri dasar (+1,87 persen) dan aneka industri (+1,24 persen). Adapun sektor tambang dan pertanian masing-masing ditutup turun 0,70 persen dan 0,15 persen. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 237 saham menguat, 159 saham melemah, dan 235 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing naik 1,56 persen dan 1,66 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) TRIS 228 276 +21,05  (48 poin) LRNA 131 155 +18,32 (24 poin) POOL 1.980 2.270 +14,65 (290 poin) SOCI 206 236 +14,56 (30 poin) BULL 189 216 +14,29 (27 poin) AKSI 254 290 +14,17 (36 poin) RELI 202 226 +11,88 (24 poin) BMAS 338 378 +11,83 (40 poin) YPAS 446 492 +10,31 (46 poin) BUMI 118 130 +10,17 (12 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/7/919721/10-saham-ini-cetak-untung-terbesar-pada-perdagangan-selasa-7-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-01 21:32:00", "title": "TRIS Perkuat Pasar Ekspor", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk. terus memperkuat pasar ekspor melalui peningkatan teknologi dalam proses produksinya.  Dalam laporan keuangan per 30 Juni 2019, perusahaan garmen ini mengantongi penjualan Rp459,74 miliar. Perolehan ini naik 11,16% dibandingkan penjualan pada semester I/2018 senilai Rp413,58 miiar.  Penjualan berasal dari pasar ekspor sebesar 77,13% terhadap penjualan. Penjualan ekspor tumbuh 5,33% secara tahunan menjadi Rp354,62 miliar. Sementara itu, penjualan lokal tumbuh 36,67% menjadi Rp105,11 miliar pada semester I/2019.  Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk naik 34,47% secara tahunan menjadi Rp5,11 miliar pada periode tersebut. Direktur Utama Trisula International Santoso Widjojo mengatakan, kinerja hingga semester I/2019 masih sejalan dengan target perseroan pada 2019. Perseroan optimistis dapat mencapai target pertumbuhan pendapatan 10%  dan laba bersih 15% di tahun ini.  Lebih lanjut, Santoso berharap perseroan dapat menunjukkan pertumbuhan yang berkelanjutan di pasar ekspor dan ritel domestik. Optimisme ini didukung oleh pertumbuhan ekonomi setelah pilpres dan kurs rupiah yang cenderung stabil.  \"Agar lebih kompetitif sebagai produsen garmen di pasar internasional, perseroan berupaya secara berkelanjutan melakukan update teknologi dalam proses produksinya,\" terangnya dalam keterangan resmi pada Kamis (1/8/2019). Saat ini, emiten berkode saham TRIS ini memiliki sekitar 4.000 unit mesin produksi. Santoso mengatakan, perseroan akan memperluas pemasaran dan meningkatkan penjualan produk-produk andalannya di antaranya pakaian corporate (uniform) dan functional wear (pakaian olah raga dan pakaian kerja). Perseroan juga akan meningkatkan kompetensi industri melalui pelatihan bersertifikasi untuk karyawan bekerja sama dengan instansi pemerintah yakni Balai Diklat Indonesia.  Penjualan segmen ritel domestik meningkat 12,07%. Kenaikan ini dikontribusikan dari brand JOBB mencapai 12,48% dan brand Jack Nicklaus sebesar 9,63%. Perseroan yang telah memiliki 191 gerai yang tersebar di seluruh Indonesia ini, akan merenovasi gerai dengan konsep baru serta fokus melakukan pengembangan bisnis secara online.  \"Dengan adanya perubahan pola belanja konsumen yang mengarah ke online, perseroan beradaptasi dengan memperbaiki system inventory management, menambah channel marketplace, serta menambah tenaga kerja di tim online,\" imbuhnya.  Perseroan telah memasarkan produk ritelnya di sejumlah portal online dan marketplace. Melalui berbagai strategi tersebut, penjualan melalui saluran distribusi online naik sekitar 147%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131693/tris-perkuat-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-02 08:25:00", "title": "Trisula International (TRIS) Cetak Kenaikan Laba 34 Persen", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk. terus memperkuat pasar ekspor melalui peningkatan teknologi dalam proses produksinya. Dalam laporan keuangan per 30 Juni 2019, perusahaan garmen ini mengantongi penjualan Rp459,74 miliar. Perolehan ini naik 11,16% dibandingkan dengan penjualan pada semester I/2018 senilai Rp413,58 miiar. Penjualan Trisula International berasal dari pasar ekspor sebesar 77,13% terhadap penjualan. Penjualan ekspor tumbuh 5,33% secara tahunan menjadi Rp354,62 miliar. Sementara itu, penjualan lokal tumbuh 36,67% menjadi Rp105,11 miliar pada semester I/2019. Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk Trisula International  naik 34,47% secara tahunan menjadi Rp5,11 miliar pada periode tersebut. Direktur Utama Trisula International Santoso Widjojo mengatakan, kinerja hingga semester I/2019 masih sejalan dengan target perseroan pada 2019. Perseroan optimistis dapat mencapai target pertumbuhan pendapatan 10% dan laba bersih 15% di tahun ini. Lebih lanjut, Santoso berharap Trisula International dapat menunjukkan pertumbuhan yang berkelanjutan di pasar ekspor dan ritel domestik. Optimisme ini didukung oleh pertumbuhan ekonomi setelah pilpres dan kurs rupiah yang cenderung stabil. \"Agar lebih kompetitif sebagai produsen garmen di pasar internasional, perseroan berupaya secara berkelanjutan melakukan  update  teknologi dalam proses produksinya,\" terangnya dalam keterangan resmi pada Kamis (1/8/2019). Saat ini, emiten berkode saham TRIS ini memiliki sekitar 4.000 unit mesin produksi. Santoso mengatakan, Trisula International akan memperluas pemasaran dan meningkatkan penjualan produk-produk andalannya di antaranya pakaian  corporate  ( uniform ) dan  functional wear  (pakaian olah raga dan pakaian kerja). Trisula International juga akan meningkatkan kompetensi industri melalui pelatihan bersertifikasi untuk karyawan bekerja sama dengan instansi pemerintah, yakni Balai Diklat Indonesia. Penjualan segmen ritel domestik meningkat 12,07%. Kenaikan ini dikontribusikan dari  brand  JOBB mencapai 12,48% dan  brand  Jack Nicklaus sebesar 9,63%. Trisula International yang telah memiliki 191 gerai yang tersebar di seluruh Indonesia ini, akan merenovasi gerai dengan konsep baru serta fokus melakukan pengembangan bisnis secara online. \"Dengan adanya perubahan pola belanja konsumen yang mengarah ke online, perseroan beradaptasi dengan memperbaiki  system inventory management , menambah  channel marketplace , serta menambah tenaga kerja di tim  online ,\" imbuhnya. Trisula International telah memasarkan produk ritelnya di sejumlah portal  online  dan  marketplace . Melalui berbagai strategi tersebut, penjualan melalui saluran distribusi  online  naik sekitar 147%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190802/192/1131836/trisula-international-tris-cetak-kenaikan-laba-34-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190904/442/1144284/rencana-rights-issue-tris-ingin-caplok-bell?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-02 19:25:00", "title": "10 Emiten Gelar RUPSLB Pekan Depan, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA – Sepuluh emiten yang tercatat di Bursa Efek Indonesia (BEI) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pekan depan. Perusahaan yang akan menyelenggarakan RUPSLB pekan depan antara lain PT Sugih Energy Tbk. (SUGI), PT Bank Oke Indonesia Tbk. (DNAR), PT Trisula International Tbk. (TRIS), PT Wahana Ottomitra Multiartha Tbk. (WOMF), dan PT Jaya Real Property Tbk. (JRPT). Selain itu, ada pula PT Jaya Konstruksi Manggala Pratama Tbk. (JKON), PT Bank China Construction Bank Indonesia Tbk. (MCOR), PT ICTSI Jasa Prima Tbk. (KARW), dan PT Cardig Aero Services Tbk. (CASS) yang juga akan menggelar RUPSLB. Salah satu agenda RUPSLB DNAR adalah ratifikasi keputusan RUPSLB tanggal 11 Maret 2019 terkait tanggal efektif penggabungan adalah tanggal yang disepakati oleh Direksi PT Bank Dinar Indonesia Tbk. dan Direksi PT Bank Oke Indonesia. Adapun PT Renuka Coalindo Tbk. (SMQI) yang akan menggelar RUPSLB sekaligus Rapat Umum Pemegang Saham Tahunan (RUPST) pada 9 Oktober 2019. Beberapa agenda yang akan dibahas SMQI antara lain persetujuan perubahan nama perseroan, perubahan tahun buku perseroan, dan perubahan susunan direksi perseroan. Berikut agenda RUPSLB & RUPST 10 emiten yang sudah terjadwal di BEI pekan depan, dihimpun dari KSEI dan RTI. Jadwal RUPSLB Emiten Pekan Depan Emiten Kode saham Agenda Tanggal PT Sugih Energy Tbk. SUGI RUPSLB 7 Oktober 2019 PT Bank Oke Indonesia Tbk. DNAR RUPSLB 7 Oktober 2019 PT Trisula International Tbk. TRIS RUPSLB 9 Oktober 2019 PT Renuka Coalindo Tbk. SQMI RUPSLB & RUPST 9 Oktober 2019 PT Wahana Ottomitra Multiartha Tbk. WOMF RUPSLB 10 Oktober 2019 PT Jaya Real Property Tbk. JRPT RUPSLB 10 Oktober 2019 PT Jaya Konstruksi Manggala Pratama Tbk. JKON RUPSLB 10 Oktober 2019 PT Bank China Construction Bank Indonesia Tbk. MCOR RUPSLB 11 Oktober 2019 PT ICTSI Jasa Prima Tbk. KARW RUPSLB 11 Oktober 2019 PT Cardig Aero Services Tbk. CASS RUPSLB 11 Oktober 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154809/10-emiten-gelar-rupslb-pekan-depan-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-08 11:13:00", "title": "Rights Issue Trisula International (TRIS), Inti Nusa Damai Jadi Pembeli Siaga", "content": " Bisnis.com , JAKARTA - PT Trisula International Tbk. berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue . Rencana  rights issue  menjadi agenda yang dibahas dalam RUPSLB besok, 9 Oktober 2019. Dalam keterbukana informasi, perseroan berencana menerbitkan saham baru sebanyak-banyaknya 2,09 miliar saham atau 66,67% dari modal disetor setelah pelaksanaan PMHMETD I, dengan nominal Rp100 per saham. Penerbitan saham baru disertai dengan penerbitan waran seri I sebanyak-banyaknya 348,98 juta waran bagi pemegang HMETD yang melaksanakan HMETD. Waran seri I diterbitkan menyertai saham baru dan diberikan secara cuma-cuma sebagai insentif bagi pemegang saham perseroan atau pemegang HMETD yang melaksanakan HMETD. Untuk aksi korporasi ini, emiten bersandi saham TRIS itu akan meminta persetujuan pemegang saham dengan menggelar RUPSLB pada 9 Oktober 2019. Perseroan menargetkan dapat memperoleh pernyataan menjadi efektif oleh OJK pada 18 November 2019. Rights issue  akan dilakukan segera setelah memperoleh persetujuan RUPSLB. Dalam pelaksanan  rights issue , PT Inti Nusa Damai (IND) akan bertindak sebagai pembeli siaga yang akan mengambil bagian atas seluruh saham yang tidak diambil bagian oleh para pemegang saham perseroan. Dari  rights issue  ini, perseroan berharap dapat memperoleh dana sebanyak-banyaknya Rp577,90 miliar. Dana yang diperoleh dari hasil  rights issue , setelah dikurangi biaya emisi akan digunkan untuk akuisisi 78,52% saham BELL yang dimiliki oleh IND dan untuk memperkuat modal kerja perseroan dan anak usaha perseroan.  \"Atas sejumlah saham yang diambil bagian oleh IND dalam PMHMETD I, IND akan melakukan penyetoran dengan cara inbreng dalam bentuk 78,52 persen kepemilikan saham dalam PT Trisula Textile Industries Tbk. (BELL) yang dimiliki oleh IND,\" terang manajemen dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191008/192/1156617/rights-issue-trisula-international-tris-inti-nusa-damai-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-09 16:47:00", "title": "Trisula International (TRIS) Bakal Bangun Pabrik Baru", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk. berencana membangun pabrik baru di Jawa Tengah untuk menambah kapasitas produksi. Direktur Utama Trisula International Santoso Widjojo mengatakan perseroan akan menambah kapasitas produksi dengan membangun pabrik baru di Jawa Tengah pada tahun depan. Pada tahap awal, emiten bersandi saham TRIS ini mengalokasikan investasi senilai Rp50 miliar - Rp100 miliar. Santoso menambahkan kebutuhan lahan untuk pabrik baru sekitar 3 hektare- 5 hektare. Perseroan mulai menjajaki sejumlah wilayah seperti Solo, Boyolali, dan Sragen. Peningkatan kapasitas produksi seiring dengan kapasitas perseroan yang sudah penuh. Dalam jangka panjang, pabrik baru di Jawa Tengah itu bakal memiliki kapasitas sebesar 3-3,5 kali dari kapasitas produksi saat ini. Sebelumnya, perseroan telah memiliki 4 fasilitas produksi di Jawa Barat. \"Pemilihan Jawa Tengah karena sumber tenaga lebih murah dibandingkan dengan Jawa Barat,\" katanya, Rabu (9/10/2019). Pada perkembangan lain, emiten bersandi saham TRIS itu segera menyelesaikan akuisisi 78,52% saham PT Trisula Textile Industries Tbk. (BELL), setelah mengantongi persetujuan dari pemegang saham atas rencana  rights issue  pada tahun ini. Rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Rabu (9/10/2019) menyetujui rencana  rights issue  sebanyak 2,09 miliar saham dan harga pelaksanaan Rp276 per saham. Dengan demikian, perseroan memperoleh dana hasil  rights issue  sebesar Rp577,90 miliar yang akan digunakan untuk akuisisi 78,52% saham BELL. Nilai transaksi dari rencana akuisisi saham BELL sebesar Rp574,94 miliar. Adapun, sisa dana hasil  rights issue  akan digunakan untuk memperkuat modal usaha perseroan dan anak usaha. PT Inti Nusa Damai (IND) bertindak sebagai pembeli siaga. Pemilik 78,52% saham BELL itu, akan melakukan penyetoran dengan cara inbreng. \"Perkiraan tanggal efektif di OJK tanggal 18 November 2019. Kami perkirakan akuisisi ini selesai pada 9 Desember 2019, sehingga [BELL] sudah masuk laporan konsolidasi tahun depan,\" katanya. Lebih lanjut, akuisisi BELL bakal berkontribusi 35% terhadap pendapatan konsolidasi pada tahun depan. Akuisisi ini juga bakal menimbulkan efisiensi sekitar 12%-13% sehingga margin laba berpeluang melebar. Santoso mengatakan akuisisi ini membuat bisnis perseroan lebih terintergrasi sehingga menghasilkan produk yang lebih kompetitif. BELL merupakan produsen bahan pakaian dengan kapasitas produksi 1 juta  yard  per bulan, serta memiliki divisi pakaian seragam yang fokus di pasar lokal. Adapun, Trisula International yang fokus di pasar ekspor, memiliki bisnis garmen dengan kapasitas produksi 5.000 pcs per bulan dan 193 jaringan retail di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/192/1157250/trisula-international-tris-bakal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210521/442/1396318/emiten-tekstil-tris-optimistis-kinerja-kian-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:04:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211018/442/1455391/emiten-tekstil-garmen-tris-pacu-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-27 08:02:00", "title": "Emiten Garmen, Trisula (TRIS) Targetkan Penjualan Naik 8 Persen   ", "content": " Bisnis.com , JAKARTA – PT Trisula International Tbk. (TRIS) menargetkan pertumbuhan penjualan sebesar 8 persen pada 2022. Santoso Widjojo, Direktur Utama Trisula International menyatakan perseroan yakin bahwa tahun ini akan lebih baik karena perekonomian Indonesia telah berangsur pulih dari pandemi Covid-19. “TRIS tahun ini akan terus fokus pada sektor garmen dengan pasar yang sudah ada  baik sektor ekspor maupun domestik. Di sisi lain juga akan terus melakukan pengembangan produk yang berkualitas,” katanya dalam keterangan resmi dikutip Minggu (27/2/2022). Adapun produk yang memberikan kontribusi terbesar terhadap penjualan TRIS, yaitu ekspor garmen sebesar 60 persen. Menurutnya, TRIS fokus menjangkau pasar utama seperti Amerika Serikat, Australia, New Zealand, Singapura, dan Jepang. TRIS, lanjutnya, ,elihat peluang d perbaikan ekonomi global sehingga fokus mendongkrak kinerja untuk perkuat sektor garmen. Produk-produk garmen TRIS diproduksi melalui anak usahanya, yaitu PT Trisco Tailored Apparel Manufacturing dan PT Trimas Sarana Garment Industry. Adapun produk-produk yang menjadi andalan dan sebagai penyumbang terbesar TRIS adalah produk garmen formal dan informal, pakaian fungsional, dan  protective wear . Strategi lainnya pada tahun ini, TRIS juga melakukan pengembangan produk baru dan bisnis model baru untuk melayani kebutuhan pasar. Salah satu proyek yang sedang dikembangkan dan diterima pasar dengan baik adalah  garment made-toorder . Selain itu, TRIS akan terus mengembangkan dan melakukan secara aktif strategi pemasaran melalui berbagai platform digital termasuk E-Commerce milik Trisula Group, yaitu Yukshopping.com “Melihat pertumbuhan perekonomian Nasional yang bertumbuh ke arah yang lebih baik ini, maka TRIS optimis dapat meningkatkan kinerja baik pada tahun ini. TRIS juga akan terus menjalin sistem kerja yang terintegrasi, serta bersinergi dari setiap proses bisnis untuk mengoptimalkan kinerja kami,” tutup Santoso. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220227/192/1505249/emiten-garmen-trisula-tris-targetkan-penjualan-naik-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/442/1520087/emiten-tekstil-garmen-tris-pacu-ekspor-bell-fokus-pasar-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-16 20:36:00", "title": "Berkat Ekspor Tekstil, Laba Bersih Trisula International (TRIS) Naik 590 Persen", "content": " Bisnis.com , JAKARTA — Emiten tekstil dan garmen  PT Trisula International  Tbk. (TRIS) membukukan kenaikan laba berkat kinerja  ekspor  yang meningkat. Per September 2022, laba bersih TRIS melonjak hingga 320 persen secara tahunan (year-to-year/yoy) yang didukung oleh penjualan bersih yang meningkat 35 persen yoy. Berdasarkan laporan keuangan, TRIS membukukan laba bersih tahun berjalan sebesar Rp51,65 miliar, naik dari Rp12,30 miliar pada periode yang sama tahun lalu. Adapun laba bersih yang dapat diatribusikan kepada pemilik entitas induk berjumlah Rp27,91 miliar, naik 590 persen dari Rp4,04 miliar pada periode yang sama di 2021. Penjualan TRIS tercatat sebesar Rp1,04 triliun, naik 34,9 persen dibandingkan Rp770,85 miliar pada periode yang sama pada 2021. Lonjakan laba bersih juga didukung oleh laba selisih kurs sebesar Rp336 juta rupiah serta penurunan beban keuangan dari Rp15,27 miliar di tahun 2021 menjadi Rp13,72 miliar di tahun 2022. Dari penjualan Perseroan, ekspor TRIS mencapai Rp711,92 miliar atau 68 persen dari total penjualan. Ekspor TRIS ke negara-negara tujuan yaitu Amerika Serikat, Australia, Selandia Baru, Singapura, dan Jepang meningkat 45 persen yoy. Adapun total penjualan domestik tercatat sebesar Rp332,49 miliar, meningkat 19 persen yoy. “Kinerja pada periode kali ini cukup istimewa, karena dalam situasi ekonomi dunia yang sedang suram, Perseroan berhasil meningkatkan penjualan baik untuk pasar ekspor maupun domestik. Hal ini menunjukkan bahwa eksistensi kami di pasar internasional dan domestik masih sangat kuat melalui jaringan pemasaran yang ada,” kata Direktur Utama Trisula International Widjaya Djohan dalam siaran pers, Rabu (16/11/2022). Dia mengatakan permintaan pasar ekspor meningkat sejak awal tahun. Kenaikan salah satunya disebabkan oleh kembali normalnya logistik dan rantai pasok. Di pasar domestik, Widjaya mengatakan kenaikan laju  inflasi  sejauh ini belum mempengaruhi belanja masyarakat setidaknya di sektor tekstil dan  garmen . “Dengan pengalaman lebih dari 30 tahun di pasar internasional, TRIS memiliki pasar ekspor yang kuat termasuk dalam pengadaan garmen untuk merek ritel internasional dan pengadaan seragam di institusi penerbangan, perhotelan, rumah sakit dan pelayanan publik,” katanya. Dalam rangka lebih meningkatkan kontribusi penjualan domestik terhadap pendapatan, TRIS sedang menggiatkan upaya pemasaran digital melalui berbagai  marketplace  seperti Yukshopping.com, platform e-commerce milik TRIS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221116/192/1599113/berkat-ekspor-tekstil-laba-bersih-trisula-international-tris-naik-590-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 15:20:00", "title": "Saham Trisula International (TRIS) Ambles 6,80 Persen Usai Masuk UMA", "content": " Bisnis.com , JAKARTA – Saham emiten  PT Trisula International Tbk.  (TRIS) ambles 6,80 persen usai masuk radar Unusual Market Activity (UMA)  Bursa Efek Indonesia  (BEI). Berdasarkan data Bloomberg pukul 15.00, saham dengan kode emiten TRIS tersebut berada pada posisi Rp274 per saham atau anjlok 6,80 persen setelah sebelumnya dibuka di level Rp294 pada perdagangan Senin (26/12/2022). Anjloknya saham TRIS terjadi setelah Jumat (23/12/2022), BEI mengumumkan TRIS masuk dalam UMA. Diketahui pada jumat lalu, saham emiten yang bergerak dalam penjualan pakaian jadi tersebut bergerak liar dengan meroket sebesar 22,50 persen. Maka dari itu, saat ini BEI sedang mencermati perkembangan pola transaksi saham TRIS. “Oleh karena itu para investor diharapkan untuk memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa. Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya,” tulis BEI dalam pengumuman UMA saham TRIS, dikutip Senin (26/12/2022). BEI juga mengimbau para investor untuk mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Hingga penutupan perdagangan , Senin (26/12/2022), volume transaksi TRIS mencapai 34,82 juta dengan nilai Rp10,76 miliar. TRIS diperdagangkan sebanyak 5.840 sepanjang perdagangan dengan rentang harga di posisi Rp274 hingga Rp330. Trisula International juga berencana mengalihkan saham hasil buyback sebanyak 659.800 lembar yang akan dilaksanakan pada 9 Januari 2023 hingga 28 April 2023. Berdasarkan keterbukaan informasi publik pada laman BEI, Philip Sekuritas akan menjadi pelaksana pengalihan saham buyback tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/7/1612227/saham-trisula-international-tris-ambles-680-persen-usai-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-20 13:31:00", "title": "Laba Trisula International (TRIS) Melonjak 631 Persen Sepanjang 2022", "content": " Bisnis.com , JAKARTA – Emiten garmen dan tekstil,  PT Trisula International Tbk.  (TRIS) mengukir kinerja cemerlang usai membukukan kenaikan laba bersih mencapai 631,47 persen menjadi Rp34,16 miliar sepanjang 2022 dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp4,67 miliar. Berdasarkan laporan keuangan pada laman Bursa Efek Indonesia ( BEI ), TRIS membukukan penjualan sepanjang 2022 sebesar Rp1,49 triliun. Angka ini tumbuh 36,69 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp1,09 triliun.  Penjualan bersih ini ditopang oleh penjualan ekspor dan lokal masing-masing sebesar Rp1 triliun atau sebesar 66,88 persen dan sebesar Rp496,19 miliar atau sebanyak 33,12 persen.  Seiring dengan melonjaknya penjualan bersih, beban pokok penjualan TRIS juga meningkat 33,29 persen dari Rp871,20 miliar pada 2021 menjadi Rp1,16 triliun sepanjang 2022. Alhasil laba bersih yang dapat diatribusikan kepada pemilik entitas induk melonjak 631,47 persen menjadi Rp34,16 miliar sepanjang 2022 dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp4,67 miliar. Sementara itu, laba bersih tahun berjalan terpantau naik 257,97 persen ke posisi Rp64,52 miliar dibandingkan dengan tahun sebelumnya yaitu sebesar Rp18,02 miliar. Kemudian, TRIS membukukan kewajiban total sebesar Rp465,78 miliar dengan rincian liabilitas jangka pendek sebesar Rp409,72 miliar dan liabilitas jangka panjang sebesar Rp56,05 miliar.  Selanjutnya adalah total ekuitas yang terpantau meningkat 8,10 persen ke posisi Rp712,02 miliar sepanjang 2022. Sedangkan total aset terpantau berada di posisi Rp1,17 triliun sepanjang 2022.  Sepanjang tahun 2022 TRIS melakukan pengembangan pemasaran digital dan platform e-commerce Yukshopping.com sebagai online gateaway untuk produk-produknya. Adapun, peningkatan penjualan perseroan turut ditopang oleh pemulihan ekonomi global terutama di negara Australia, New Zealand dan USA yang merupakan target pasar utama perseroan. Sementara itu, kinerja  saham  TRIS hari ini, Senin (20/3/2023) terpantau mengalami peningkatan sebesar 2,75 persen ke posisi Rp224 per saham. TRIS dibuka di posisi Rp220 dan bergerak di rentang Rp220 hingga Rp234. Kapitalisasi pasar tercatat sebesar Rp703,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230320/192/1639013/laba-trisula-international-tris-melonjak-631-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:27", "title": "PT Trisula International Tbk. (TRIS) Bagikan Dividen Senilai Rp 20,23 Miliar PT Trisula International Tbk. (TRIS) Bagikan Dividen Senilai Rp 20,23 Miliar", "content": " Bisnis.com , JAKARTA - PT Trisula International Tbk. (TRIS), emiten integrated apparel provider di bidang tekstil dan garmen memutuskan membagikan Rp 20,23 miliar, atau 31% dari laba bersih tahun 2022 sebagai dividen, sebagaimana diputuskan dalam Rapat Umum Pemegang Saham Tahunan yang digelar hari Senin, 10 April 2023. Berkat kinerja cemerlang di tahun 2022, Jumlah dividen yang dibagikan tahun ini naik 268% dibandingkan dividen yang dibagikan Perseroan tahun 2021 yang sebesar Rp 5,5 miliar. “Kami bersyukur TRIS bisa membukukan kinerja yang sangat baik di tahun 2022, sehingga dapat membagikan dividen dengan jumlah yang meningkat siginifikan dibandingkan dividen tahun sebelumnya. Kami tentu saja sangat senang dengan kinerja yang sangat baik ini. Namun demikian, kita harus tetap waspada karena tantangan gejolak ekonomi di level global yang masih ada, terutama karena PerangRusia-Ukraina yang belum juga berakhir,” kata Direktur Utama TRIS, Widjaya Djohan. Tahun lalu, penjualan TRIS di pasar ekspor mencapai Rp 1,00 trilliun, melonjak 53% YoY. Total penjualan TRIS tercatat sebesar Rp 1,50 trilliun, naik 36% YoY dibandingkan Rp 1,10 triliun pada tahun 2021. Laba bersih Perseroan di tahun 2022 melejit hingga 258% YoY, dari Rp 18,02 miliar menjadi Rp 54,52 miliar.  Adapun laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp 34,16 miliar, melonjak dari Rp 4,67 miliar pada tahun 2021. ", "link": "https://foto.bisnis.com/view/20230405/1645928/pt-trisula-international-tbk-tris-bagikan-dividen-senilai-rp-2023-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-11 12:25:00", "title": "Grup Trisula TRIS dan BELL Susun Strategi Dongkrak Pendapatan 2023", "content": " Bisnis.com , JAKARTA – Grup Trisula PT  Trisula International  Tbk. ( TRIS ) dan PT  Trisula Textile Industries  Tbk. ( BELL ) menargetkan pertumbuhan pendapatan pada 2023. TRIS sebagai induk usaha menargetkan pertumbuhan penjualan sebesar 5 persen sedangkan anak usahanya BELL membidik pendapatan naik hingga 22 persen.  Direktur Utama TRIS Widjaja Djohan mengatakan TRIS membidik pertumbuhan angka hingga 5 persen dikarenakan situasi global saat ini. Djohan mengaku angka ini sedikit konservatif meskipun peluang ekspor terbuka lebar.  “Di 2023, kami masih melihat gejolak Amerika Serikat dan Eropa, Amerika dan China, serta Rusia-Ukraina yang mengganggu  supply chain  sehingga target TRIS sedikit konservatif,” jelasnya dalam paparan publik, Senin (10/4/2023).  Meski adanya ganguan  supply  chain, TRIS melihat prospek pengembangan ekspor  tekstil  ke Amerika Serikat, Jepang dan Australia yang memang sudah menjadi tujuan ekspornya dengan produk pakaian fesyen, olahraga, maupun seragam. Jika melihat data laporan keuangan per Desember 2022, pendapatan TRIS disokong oleh penjualan ekspor yang tumbuh 53 persen dengan mayoritas ke Amerika Serikat sebesar 39 persen dan Australia sebesar 30 persen. Sementara itu, penjualan lokal juga meningkat sebesar 12 persen secara tahunan. Peningkatan kapasitas produksi TRIS juga sudah dilakukan secara organik dengan sistem integrasi dengan anak usahanya dan pihak luar atau outsourching. Peningkatan produksi tersebut dibidik hingga 10 persen dari kapasitas yang sudah ada saat ini.  “Pada 2023 ini, kami tingkatkan sekitar 8 persen hingga 10 persen dari kapasitas yang sudah ada,” ujar dia. Lain hal dengan induk usahanya, BELL sebagai anak usaha lebih berfokus pada pasar domestik karena adanya penurunan permintaan ekspor dengan mengunggulkan segmen produk kustom klien yang dianggap masih bergerak positif.  Direktur Utama BELL Karsongno Wongso Djaja menyebutkan pada kuartal I/2023, industri kain BELL bergerak positif dengan adanya penjualan penjualan retail mencapai bujet yang telah ditentukan serta penjualan kain dalam rangka Idulfitri maupun retail kain dan pengadaan seragam. “Kami mengakui permintaan dari luar negeri menurun dan diantisipasi dengan fokus di domestik yang marketnya cukup positif, didukung kebijakan pemerintah mendukung produk dalam negeri,” jelasnya.  BELL membidik kenaikan penjualan hingga 22 persen di 2023 menjadi sekitar Rp563 miliar dan laba sekitar Rp12 miliar dibandingkan dengan tahun sebelumnya.  Guna dapat mencapai target tersebut beberapa strategi disusun seperti product development, operational, competitive alternatives, dan strategic point of sales.  Karsongno mengatakan di 2023, pihaknya fokus pada strategi product development dengan pengembangan produk tekstil maupun retail.  “Salah satunya kita berusaha memenuhi produksi yang sesuai baik untuk pakaian sehari-hari maupun seragam,” imbuhnya.  Strategi operasional yang disiapkan adalah meningkatkan produktivitas dan kualitas produksi melalui peremajaan mesin, smart monitoring, dan multi-tasking karyawan. Kemudian competitive alternatives adalah dengan mencari alternatif substitusi bahan baku dan bahan pembantu yang lebih kompetitif dengan kualitas yang setara.  “Membuka atau menambah 14 point of sales di segmen retail di tahun ini dan bekerjasama dengan department store,” kata Karsongno.  Selain itu, BELL menyiapkan dana capex sekitarRp 9 miliar di 2023 yang berasal dari modal sendiri dan pinjaman bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645681/grup-trisula-tris-dan-bell-susun-strategi-dongkrak-pendapatan-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 13:23:00", "title": "Grup Trisula BELL dan TRIS bagikan Dividen, Simak Jadwal Lengkapnya", "content": " Bisnis.com , JAKARTA - Emiten Grup Trisula PT Trisula International Tbk. (TRIS) dan PT Trisula Textile Industries Tbk. (BELL) menjadwalkan pembagian dividen dengan masing-masing senilai Rp20,23 miliar dan Rp3,62 miliar.  PT Trisula International Tbk. (TRIS) memutuskan membagikan dividen per saham sebesar Rp6,5 dengan total keseluruhan nilai dividen sebesar Rp20,23 miliar. Adapun pembagian dividen berdasarkan keputusan RUPS tahunan pada 10 April lalu.  TRIS menjadwalkan pembagian dividen yaitu tanggal cum dividen pasar reguler dan pasar negosiasi pada 18 April 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 26 April 2023, cum dividen pasar tunai di tanggal 27 April 2023, ex dividen pasar tunai pada 28 April 2023, tanggal daftar pemegang saham yang berhak atas dividen tunai sebesar 27 April 2023 dan tanggal pembayaran dividen pada 12 Mei 2023.  Pada perdagangan sesi I hari ini, saham TRIS berada di level Rp272 per saham. Posisi ini naik 19,30 persen dibandingkan penutupan perdagangan sebelumnya. Jika mengasumsikan harga saham saat ini, maka dividend yield TRIS yaitu 2,38 persen sedangkan dividend payout ratio sebesar 59,22 persen. Pembagian dividen ini berdasarkan laporan keuangan TRIS di mana laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp34,16 miliar, laba ditahan sebesar Rp103,49 miliar, dan total ekuitas sebesar Rp712,02 miliar.  Sementara itu, anak usaha TRIS, PT Trisula Textile Industries Tbk. (BELL) berencana membagikan dividen tunai sebesar Rp3,62 miliar.  Adapun jadwal pembagian dividen yaitu tanggal cum dividen pasar reguler dan pasar negosiasi pada 18 April 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 26 April 2023, cum dividen pasar tunai di tanggal 27 April 2023, ex dividen pasar tunai pada 28 April 2023, tanggal daftar pemegang saham yang berhak atas dividen tunai sebesar 27 April 2023 dan tanggal pembayaran dividen pada 10 Mei 2023.  Pembagian dividen BELL berdasarkan laporan keuangan per 31 Desember 2022 yang mencatat laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp2,67 miliar, saldo laba ditahan sebesar Rp73,21 miliar dan total ekuitas sebesar Rp261,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/7/1646572/grup-trisula-bell-dan-tris-bagikan-dividen-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-08 12:55:00", "title": "Emiten Tekstil Trisula International (TRIS) Tebar Dividen Interim, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten tekstil PT  Trisula International  Tbk. ( TRIS ) memutuskan membagikan dividen interim tahun buku 2023 sebesar Rp8,6 miliar dengan cum dividen pada 16 November 2023. Berdasarkan keterbukaan informasi, rencana pembagian dividen interim sesuai dengan keputusan direksi yang telah disetujui dewan komisaris pada 6 November 2023 dengan dividen per saham sebesar Rp2,76. “Total nilai dividen Rp8,6 miliar dengan dividen per saham Rp2,76,” kata manajemen, dikutip Rabu (8/11/2023). Dividen  ini akan dibayarkan pada 1 Desember 2023 dengan tanggal cum dividen di pasar reguler dan pasar negosiasi di 16 November 2023. Kemudian tanggal ex dividen pasar reguler dan negosiasi di 17 November 2023, cum dividen pasar tunai yaitu 20 November 2023, ex dividen pasar tunai di 21 November dan tanggal DPS yang berhak atas dividen tunai pada 20 November 2023. Adapun pembagian dividen interim TRIS berdasarkan laporan keuangan kuartal III/2023. Laba bersih yang diatribusikan ke pemilik entitas induk tercatat sebesar Rp28,07 miliar, saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp111,23 miliar dan total ekuitas tercatat sebesar Rp721,56 miliar. Sementara itu, penjualan bersih tercatat sebesar Rp1,04 triliun per September 2023. Capaian ini naik tipis dibandingkan periode yang sama tahun lalu sebesar Rp1,04 triliun. Adapun beban pokok berhasil ditekan dari sebelumnya sebesar Rp815,94 miliar menjadi Rp791,27 miliar. Beban yang turun saat penjualan naik tipis membuat laba bersih yang dapat diatribusikan ke pemilik entitas induk ikut terdongkrak tipis sebesar Rp28,07 miliar dibandingkan periode yang sama tahun lalu sebesar Rp27,90 miliar. Jika mengasumsikan laba bersih tersebut, maka dividend payout ratio TRIS sebesar 30,62%. Sementara itu, pada penutupan perdagangan sesi I hari ini, saham TRIS berada di level Rp230 per saham atau turun 1,71%. Sepanjang perdagangan TRIS bergerak di level Rp228 hingga Rp236 per saham. Kapitalisasi pasar sebesar Rp722,53 miliar. Dengan asumsi harga saham saat ini, maka dividend yield TRIS sebesar 1,2 persen. TRIS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TRIS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699421305207\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712338/emiten-tekstil-trisula-international-tris-tebar-dividen-interim-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:04:30", "title": "PT Trisula International Tbk Kembali Bagikan Dividen PT Trisula International Tbk Kembali Bagikan Dividen", "content": " Bisnis.com, JAKARTA - Direktur Utama PT Trisula International Tbk Widjaya Djohan (kedua kiri) didampingi Direktur . Kartono Budiman, Komisaris Utama Tjhoi Lisa Tjahjadi dan Komisaris Fendy Sutanto berbincang seusai Rapat Umum Pemegang Saham (RUPS) Tahunan, Senin (29/4/2024). Trisula Grup yang dikendalikan oleh PT Trisula International Tbk (TRIS), kembali mendistribusikan dividen bagi pemegang saham setelah membagikan dividen interim untuk tahun buku 2023 pada bulan Desember 2023 lalu. TRIS akan membagikan total Rp20,26 miliar dividen dengan harga Rp 6,5 per lembar saham termasuk dividen interim yang telah dibagikan pada tanggal 1 Desember 2023. Bisnis ", "link": "https://foto.bisnis.com/view/20240429/1762219/pt-trisula-international-tbk-kembali-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 15:28:00", "title": "Emiten Tekstil Trisula (TRIS) Bagikan Dividen Rp20,26 Miliar", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Trisula International Tbk. (TRIS) akan membagikan dividen Rp20,26 miliar untuk tahun buku 2023. Direktur Utama TRIS Widjaya Djohan mengatakan pembagian dividen berdasarkan keputusan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yaitu sebesar Rp20,26 miliar atau sebesar Rp6,5 per lembar saham. “Dividen itu termasuk dividen interim yang telah dibagikan pada tanggal 1 Desember 2023,” kata dia dalam keterangan resmi, dikutip Senin (29/4/2024). Pada perdagangan hari ini, saham TRIS berada di level Rp167 per saham, maka dividend yield TRIS saat ini tercatat sebesar 3,89%. Seperti yang diketahui, TRIS mencatatkan peningkatan laba bersih sepanjang 2023 yang tercatat di angka Rp68,2 miliar, naik 6% dari tahun sebelumnya yaitu Rp64,5 miliar. Laba bersih TRIS meningkat meski pendapatan turun. Sepanjang 2023, TRIS mencatatkan penjualan bersih sebesar Rp1,47 triliun atau lebih rendah dibandingkan dengan 2022 sebesar Rp1,49 triliun. Adapun penjualan tersebut ditopang oleh penjualan pihak ketiga sebesar Rp1,36 triliun yang terdiri dari ekspor sebesar Rp776,59 miliar dan lokal sebesar Rp587,63 miliar. Sementara itu penjualan dengan pihak berelasi sebesar Rp108,61 miliar yang terdiri dari ekspor sebesar Rp102,38 miliar dan lokal sebesar Rp6,23 miliar. Sejalan dengan penjualan yang tergerus, beban pokok juga ikut turun menjadi sebesar Rp1,11 triliun dibandingkan dengan 2022 yang tercatat sebesar Rp1,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/7/1761435/emiten-tekstil-trisula-tris-bagikan-dividen-rp2026-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-22 13:27:00", "title": "Emiten Tekstil Trisula (TRIS) Incar Pertumbuhan Penjualan 10%", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Trisula International Tbk. (TRIS) menargetkan pertumbuhan penjualan sebesar 10% hingga akhir tahun ini. Presiden Direktur TRIS, Widjaya Djohan optimistis target pertumbuhan tersebut bakal dicapai dengan baik setelah mencatatkan penjualan senilai Rp344,6 miliar pada 2024. Dengan pencapaian positif ini, TRIS menargetkan pertumbuhan penjualan sebesar 10% pada tahun ini. “Kami berniat untuk melanjutkan pertumbuhan penjualan ini, oleh karena itu kami menargetkan peningkatan sebesar 10% untuk penjualan pada 2024 yang berasal dari ritel, manufaktur dan ekspor, selain itu juga dari penjualan  online ,” ujarnya melalui keterangan resmi, Rabu (22/5/2024). Untuk mencapai target tersebut, TRIS telah menyusun strategi yang meliputi penguatan kehadiran produk jadi ternama dengan merek JOBB Jack Nicklaus dengan terus melakukan ekspansi pasar seperti menambah jaringan outlet. Perseroan juga terus meningkatkan sinergi antar anak perusahaan dengan melayani pelanggan yang fleksibel dan meningkatkan cakupan ekspor yang lebih luas. Adapun pada kuartal I/2024 ini, produsen kain dan garmen tersebut membukukan penjualan positif didorong oleh pertumbuhan pada penjualan lokal. Selain sektor ritel mencetak penjualan Rp49 nilai miliar, yang menandai peningkatan sebesar 38% dibandingkan dengan kuartal yang sama tahun lalu yang hanya senilai Rp35,5 miliar. Kontribusi besar lainnya berasal dari segmen manufaktur yang mencatatkan penjualan sebesar Rp284,9 miliar, sementara segmen seragam menyumbang Rp 23,4 miliar pada kuartal ini. Segmen manufaktur Perseroan, memproduksi kain dan produk jadi merek ternama seperti Bellini, Caterina, JOBB dan Jack Nickaus yang didukung oleh PT Trisula Textile Industries Tbk. (BELL) dan anak perusahaannya. Dalam hal manufaktur garmen, TRIS didukung oleh PT Trimas Sarana Garment, yang memproduksi pakaian kasual dan olahraga dan PT Trisco Tailored Apparel Manufacturing, yang memproduksi seragam, pakaian fungsional, hingga jas yang sebagian besar diekspor. Untuk mendukung produksi garmen, TRIS juga telah mendirikan pabrik baru di bawah PT Trimas Bellindo Aparel Manufaktur yang  sudah mulai beroperasi untuk memproduksi celana, kemeja, jaket, kaos polo, hingga kaos. Sementara itu, PT Mido Indonesia dan Trisco Tailored & Woven International Ltd (Amerika Serikat) memberikan dukungan untuk tujuan distribusi. TRIS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TRIS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716359170521\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240522/192/1767513/emiten-tekstil-trisula-tris-incar-pertumbuhan-penjualan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]