[
{"datex": "2024-11-09 03:58:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-10-01 18:36:00", "title": "Berencana Right Issue, ICON Gelar RUPSLB", "content": " Bisnis.com,  JAKARTA - PT Island Concepts Indonesia Tbk. (ICON) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan agenda persetujuan Penawaran Umum Terbatas (PUT) dengan Hak Memesan Efek Terlebih Dulu (HMETD). Presiden Direktur Perusahaan Dodi Prawira Amtar menjelaskan selain rencana  right issue  tersebut, pada RUPSLB yang akan digelar 6 November 2013 itu akan membahas mengenai penambahan modal dasar perseroan, penyertaan saham di PT Bhumi Lestari Makmur, juga persetujuan mengenai pembangunan Beach Club di Jimbaran Bali. \"Pada RUPSLB itu akan dibahas mengenai rencana perseroan untuk melakukan PUT I juga rencana penggunaan dana hasil PUT I,\" paparnya dalam keterbukaan informasi yang dirilis, Selasa (1/10/2013). PT Island Concepts Indonesia adalah perusahaan yang memiliki sejumlah properti seperti hotel, villa, club yang tersebar di kawasan Bali seperti Seminyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131001/192/166365/berencana-right-issue-icon-gelar-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-11 16:58:00", "title": "Island Concept Right Issue 363,25 Juta Saham", "content": " Bisnis.com , JAKARTA – PT Island Concepts Indonesia Tbk. akan melakukan penawaran umum terbatas I (PUT I) atau  right issue  dengan Hak Memesan Efek Terlebih Dahulu (HMETD) sebanyak 363,25 juta lembar saham dengan nilai nominal Rp56,125. Jajaran Direksi Perusahaan Island Concepts menjelaskan HMETD tersebut akan diperdagangkan di Bursa Efek Indonesia dan di luar bursa mulai tanggal 2 Desember - 6 Desember 2013. Aksi  right issue  tersebut dilakukan dengan harga pelaksanaan sebesar Rp300 per saham, sehingga seluruhnya akan mencapai Rp108,97 miliar. Hasil dana  right issue  tersebut akan digunakan sebanyak 55,06% untuk penyertaan modal disetor pada PT Bumi Lestari Makmur (BLM) sebesar Rp60 miliar, 38,62% atau sebesar Rp42,08 miliar untuk pengembangan Beach Club di Bali dan sisanya untuk modal kerja perseroan. Lebih lanjut dijelaskan pengembangan Beach Club tersebut termasuk untuk biaya sewa tanah seluas 2,2 hektare di Jimbaran Bali selama 20 tahun dengan nilai Rp22 miliar, dan sebesar Rp20,08 miliar dialokasikan untuk pembangunan Beach Club. “Direksi dan komisaris perseroan berkeyakinan bahwa transaksi sewa tanah untuk pengembangan usaha dan transaksi penertaan modal di BLM merupakan pilihan terbaik untuk pengembangan perseroan,” papar Direksi perseroan seperti yang dikutip dari prospektus perseroan yang dirilis Jumat (11/10/2013). Terkait PUT I dan rencana transaksi, perseroan akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa pada 18 November di Hotel Century Park Jakarta. Sementara itu jadwal cum HMETD di pasar reguler dan negosiasi pada 25 November 2013 dan pencatatan HMETD pada 2 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131011/192/168537/island-concept-right-issue-36325-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-11 19:56:00", "title": "Island Concepts (ICON) Tunggu Jadwal Right Issue dari BEI", "content": " Bisnis.com,  JAKARTA—PT Island Concepts Indonesia Tbk. (ICON) akhirnya mendapat restu untuk melakukan penawaran umum terbatas I (PUT I) atau  right issue  sebesar Rp108,97 miliar yang bakal digunakan untuk penyertaan modal ke PT Bhumi Lestari Makmur. Direktur Island Concepts Octavianus Kuntjoro mengatakan sebelumnya proses persetujuan dari Bursa Efek Indonesia dan Otoritas Jasa Keuangan sempat terhambat. Hal itu karena pihak regulator tersebut mempertanyakan kesiapan dana pembeli siaga. “Kami sempat terkendala perihal surat referensi dari bank terkait dana pembeli siaga sebesar Rp65 miliar. Namun saat ini surat referensi dari bank sudah keluar dan bisa segera diproses,” ujarnya usai rapat umum pemegang saham di Senayan, Jakarta, Rabu (11/12/2013). Dalam pelaksanaan  right issue  ini, pemegang saham utama perseroan yaitu Frans Bambang Siswanto akan melakukan HMETD untuk mengambil sebesar 150 juta saham atau sekitar 62,96% dari saham-saham yang akan dikeluarkan untuk menjadi haknya dalam  right issue . “Pembeli siaga sudah siap, saat ini kami tinggal menunggu jadwal untuk melakukan  right issue  dari pihak Bursa Efek Indonesia. Pokoknya tahun ini juga kita bakal  right issue ”, imbuh Octavianus. Apabila masih terdapat sisa jumlah saham maka sisa saham itu akan dikembalikan ke portepel perusahaan. Jika pemegang saham tidak melaksanakan haknya dalam  right issue  tersebut maka pemegang saham mengalami delusi kepemilikan saham sebesar 17,11%. Dana hasil PUT tersebut akan dipergunakan untuk pengembangan Beach Club dan penyertaan modal di PT Bhumi Lestari Makmur (MLM). Selain itu salah satu rinciannya bakal digunakan untuk menyewa tanah dari PT Jimbaran Hijau. Namun sebelumnya Penilai Independen KJPP Ruky, Safrudin dan Rekan menilai salah satu rencana transaksi ICON tidak wajar. Rencana transaksi yang dimaksud adalah sewa tanah seluas 2,2 hektare (ha) senilai Rp 22 miliar tersebut. Dalam penilaian tersebut dijelaskan,  net present value  atas sewa tanah di lokasi tersebut selama 20 tahun sebesar Rp25,45 miliar. Dengan demikian, transaksi sewa tanah lebih rendah 13,68% dari indikasi nilai pasar. \"Sesuai peraturan VIII.C.3, batas atas dan batas bawah pada kisaran nilai tidak boleh melebihi 7,5%,\" tulis penilai independen yang dipublikasikan ICON. Berdasarkan aturan tersebut, maka kisaran nilai transaksi wajar adalah Rp23,57 miliar hingga Rp27,39 miliar. Oleh karena itu, rencana transaksi sewa tanah yang dilakukan Island Concepts dinilai tidak wajar. Octavianus menjelaskan, memang batasan nilai atas dan bawah 7,5%, tetapi hal mengenai itu bisa disetujui, tergantung dari rapat umum pemegang saham. Dia beralasan, nilai yang dibukukan juga lebih murah, jadi sebenarnya bakal menguntungkan pemegang saham. “Apalagi itu kan tanah kosong, nilai bukunya memang segitu. Tim penilai tersebut menilai jika sudah ada konstruksi, ya kami harus sesuai nilai buku  donk ,” ungkapnya. Dari sisi kinerja, hingga September 2013 Island Concept mencatatkan performa yang buruk. Pendapatan perusahaan milik Frans Bambang tersebut anjlok 36,25% menjadi Rp59,12 miliar dari Rp92,76 miliar diperiode yang sama pada 2012. Sementara laba bersih juga ikut terseret turun sebesar 86,70% dari Rp2,43 miliar hingga kuartal III 2012 menjadi Rp324,29 juta saja. Hal itu terjadi selain karena pendapatan yang anjlok, tetapi beban penghasilan yang naik 423,65% menjadi Rp1,05 miliar. Ditambah adanya kerugian aktuarial kumulatif imbalan paska kerja sebesar Rp1 miliar, yang sebelumnya tidak ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131211/192/191900/island-concepts-icon-tunggu-jadwal-right-issue-dari-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-12 20:09:00", "title": "Island Concepts (ICON) Targetkan Penaikan Pendapatan Lebih dari 100%", "content": " Bisnis.com,  JAKARTA—PT Island Concepts Indonesia Tbk. (ICON) menargetkan penaikan pendapatan lebih dari 100% pada 2014, setelah rencana penawaran umum terbatas (PUT I) perusahaan tersebut disetujui bakal digunakan untuk menjajal divisi usaha baru. Direktur Island Concepts Octavianus Kuntjoro mengatakan adanya persetujuan untuk menerbitkan PUT I ( right issue ) tersebut membuat pihaknya lega karena dana untuk melakukan ekspansi divisi baru bisa terpenuhi. “Dana  right issue  itu  kan  bakal kami pakai untuk ekspansi, besok kami bakal jualan rumah. Jadi penaikan pendapatan 100% itu sudah pasti,” ujarnya di sela rapat umum pemegang saham perusahaan, Senayan, Jakarta, Rabu (11/12/2013). Octavianus merinci penaikan pendapatan tersebut bukan tanpa alasan. Menurutnya setelah dana right issue sebesar Rp108,97 diraih, jumlah tersebut bakal langsung dipakai sebagai belanja modal tahun depan untuk penyertaan modal PT Bhumi Lestari Makmur. “Dari aksi tersebut, kami bakal memiliki 112 rumah dan 121 kondotel,” rincinya. Dia membeberkan semua rumah tersebut rencananya bakal dijual dengan harga paling murah Rp2,5 miliar. Sementara 121 kondotel sebagian bakal disewakan. Asumsinya, jika semua tersebut bakal laku tahun depan, perseroan sudah meraup Rp302,5 miliar. Sementara itu, dari divisi yang sejak awal mereka tekuni, yaitu jasa hotel dan katering, Octavianus menargetkan menjaga di kisaran Rp100 miliar. Adapun hingga saat ini perusahaan telah memperoleh pendapatan sekitar Rp90 miliar, dengan target akhir tahun Rp100 miliar. “Divisi  recurring  masih tetap kita jalani dan ditargetkan tidak menurun, tetapi kami optimistis kinerja bakal membaik setelah kami masuk ke divisi  development ,” katanya. Dari sisi kinerja, hingga September 2013 Island Concept mencatatkan performa yang buruk. Pendapatan perusahaan milik Frans Bambang tersebut anjlok 36,25% menjadi Rp59,12 miliar dari Rp92,76 miliar diperiode yang sama pada 2012. Sementara laba bersih juga ikut terseret turun sebesar 86,70% dari Rp2,43 miliar hingga kuartal III 2012 menjadi Rp324,29 juta saja. Hal itu terjadi selain karena pendapatan yang anjlok, tetapi beban penghasilan yang naik 423,65% menjadi Rp1,05 miliar. Lebih lanjut penurunan ditambah adanya kerugian aktuarial kumulatif imbalan paska kerja sebesar Rp1 miliar, yang sebelumnya tidak ada. “Ya kalau pendapatan hingga kuartal III memang sempat menurun karena ada beberapa kontrak katering yang selesai,” ucap Octavianus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131212/192/192170/island-concepts-icon-targetkan-penaikan-pendapatan-lebih-dari-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-02 18:58:00", "title": "ICON Incar 40% Pendapatan Dari Properti", "content": " Bisnis.com,  JAKARTA - PT Island Concepts Indonesia Tbk. (ICON) mulai serius menggarap lini bisnis baru berupa pengembangan properti di Bali, tahun ini perseroan mengincar sekitar 40% target pendapatan berasal dari bisnis baru tersebut. Presiden Direktur Island Concepts Dodi Prawira Amtar menjelaskan di tahun ini perseroan mengincar pendapatan sebanyak Rp200 miliar, atau tumbuh di atas 100% dibandingkan dengan pendapatan di tahun lalu sebanyak Rp83 miliar. Jumlah tersebut akan berasal dari jasa  catering sebanyak Rp120 miliar dan properti sebanyak Rp80 miliar. Emiten yang awalnya fokus pada bisnis akomodasi dan konsumsi tersebut mulai melirik bisnis properti dengan pengembangan  townhouse  dan villa di Jimbaran Bali karena bisnis penyewaan villa perseroan di sepanjang tahun lalu berjalan kurang baik dan merugi hingga Rp1,16 miliar. Untuk menggarap bisnis baru tersebut, perseroan telah mengakuisisi 75% saham PT Bhumi Lestari Makmur yang merupakan perusahaan developer properti anak usaha Spring Hill Group senilai Rp60 miliar yang bersumber dari hasil  right issue  dengan nilai Rp108 miliar. “Sepanjang tahun lalu, pendapatan dari penyewaan villa menurun drastis, karena jumlah pelanggan yang 65% merupakan turis Jepang turun menjadi 5% karena krisis di negaranya,” ujarnya seperti dikutip  Bisnis , Jumat (2/5/2014). Perseroan akan membangun kondotel dengan kamar sebanyak 121 unit serta membuat villa sebanyak 113 unit di lahan seluas 55 hektare. Tiap unit kondotel dibanderol dengan harga Rp1,5 miliar dan villa senilai Rp3 miliar. Dengan demikian, total penjualan yang bisa diraup perseroan bisa mencapai Rp520 miliar. “Hingga saat ini sekitar 70% dari total unit sudah dipesan, akhir Maret telah mendapatkan izin pembangunan dan  ground breaking  juga sudah dilakukan,” imbuhnya. Dodi menambahkan pihaknya optimistis lini bisnis baru tersebut bisa memberikan berkah bagi perseroan. Pasalnya, permintaan produk properti di daerah Bali masih tetap tinggi setidaknya dalam 5 tahun mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140502/192/224173/icon-incar-40-pendapatan-dari-properti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-19 10:42:00", "title": "Island Concepts (ICON) Telah Gunakan 80% Dana Rights Issue", "content": " Bisnis . com , JAKARTA— PT Island Concepts Indonesia Tbk. (ICON) telah menggunakan sekitar 89% dana hasil penawaran umum dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Berdasarkan laporan kepada Bursa Efek Indonesia yang dikutip Bisnis, Selasa (19/1/2016), ICON telah menggunakan  Rp94,54 miliar dna rights issue hingga saat ini. Dana itu digunakan untuk penyertaan saham di PT Bumi Lestari Makmur sebanyak Rp60 miliar, penyewaan tanah di Jimbaran Bali sebesar Rp22 miliar. Selanjutnya digunakan untuk pembangunan Beach Club di Jimbaran sebanyak Rp2,3 miliar, investasi pada penyewaan tanah dan bangunan di Seminyak Bali Rp6,09 miliar, dan Rp4,15 miliar untuk modal kerja. “Sisa dana hasil  rights issue  Rp11,7 miliardisimpan dalam bentuk deposito dan giro,” ujar Sekrertaris Perusahaan ICON Yusea Eka Prasetya dalam keterangan tertulisnya. Adapun pada 11 Desember 2013, perseroan meraup dana Rp108,98 miliar dari aksi  rights issue.  Setelah dipotong biaya penawaran umum sebanyak Rp2,74 miliar, maka hasil bersih yang diterima perseroan adalah Rp106,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160119/192/510867/island-concepts-icon-telah-gunakan-80-dana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-08 17:22:00", "title": "TOP LOSERS 8 APRIL: IHSG Merah, Cuan Lepas di Saham Berikut", "content": " Bisnis.com,  JAKARTA – Saham PT Island Concepts Indonesia Tbk. (ICON) mengalami penurunan paling tajam pada perdagangan Jumat (8/4/2016). ICON anjlok hingga 55 poin atau 10% menjadi Rp495 per lembar saham. Selain itu, ada sejumlah saham lain yang ikut melemah. IHSG ditutup melemah 0,42% atau 20,58 poin ke level 4.846,70 setelah dibuka pada posisi 4.839,65 pagi tadi. IHSG bergerak pada kisaran 4.829,44-4.862.81. Dari 527 saham yang diperdagangkan, sebanyak176 saham melemah,122 saham menguat, dan 229  saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (Rp) (%) ICON 495 -55 -10,00 PSDN 108 -12 -10,00 BSWD 2.600 -285 -9,88 AIMS 423 -46 -9,75 SMMT 250 -27 -8,64 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160408/7/536157/top-losers-8-april-ihsg-merah-cuan-lepas-di-saham-berikut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 09:35:00", "title": "Turun 56%, BEI Suspensi Saham Island Concepts (ICON)", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia menghentikan sementara perdagangan saham PT Island Concepts Indonesia Tbk. (ICON) hari ini, Kamis, 21 April 2016. Dalam pengumuman resmi BEI, Kepala Pengawasan Transaksi BEI Irwan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswanto menjelaskan penghentian sementara atau suspensi dilakukan seiirng dengan penurunan harga kumulatif yang signifikan. Saham ICON tercatat mengalami penurunan sebesar Rp308 atau 56% dari harga penutupan Rp550 pada 7 April 2016 menjadi Rp242 pada 20 April 2016. “Maka BEI melakukan penghentian sementara dalam rangka  cooling down  pada perdagangan 21 April 2016,” tulisnya, Kamis (21/4/2016). Suspensi dilakukan di pasar regular dan pasar tunan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham ICON. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540168/turun-56-bei-suspensi-saham-island-concepts-icon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 08:54:00", "title": "Suspensi Dicabut, Perdagangan Saham ICON Kembali Dibuka Mulai Sesi I Hari Ini", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia mencabut suspensi atas perdagangan saham PT Island Concepts Indonesia Tbk. (ICON) mulai perdagangan sesi I hari ini. Dalam pengumuman resmi BEI, Kepala Pengawasan Transaksi BEI Irwan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswantomenyatakan bahwa suspensi atas perdagangan saham ICON di pasar regular dan pasar tunai dibuka kembali mulai perdagangan sesi I hari ini. Untuk diketahui, kemarin perdagangan saham ICON disuspensi seiirng dengan penurunan harga kumulatif yang signifikan pada saham ICON sebesar Rp308 atau 56% dari harga penutupan Rp550 pada 7 April 2016 menjadi Rp242 pada 20 April 2016. Suspensi tersebut dilakukan di pasar regular dan pasar tunan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham ICON. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540584/suspensi-dicabut-perdagangan-saham-icon-kembali-dibuka-mulai-sesi-i-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 08:20:00", "title": "BEI Kembali Suspensi Saham ICON mulai Sesi I Hari Ini", "content": " Bisnis.com,  JAKARTA — Setelah mencabut suspensi perdagangan saham PT Island Concepts Indonesia Tbk. (ICON) pada 21 April lalu, kini PT Bursa Efek Indonesia kembali melakukan suspensi atas perdagangan saham tersebut mulai perdagangan sesi I hari ini. Dalam pengumuman resmi BEI, Kepala Pengawasan Transaksi BEI Irwan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswanto menyatakan bahwa suspensi atas perdagangan saham ICON di pasar regular dan pasar tunai diberlakukan kembali mulai perdagangan sesi I hari ini, Rabu (16/4/2016). Suspensi dilakukan seiring dengan penurunan harga kumulatif yang signifikan pada saham ICON sebesar Rp372 atau 67,64% dari harga penutupan Rp550 pada 7 April 2016 menjadi Rp178 pada 26 April 2016. Suspensi tersebut dilakukan di pasar regular dan pasar tunan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham ICON. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/190/542066/bei-kembali-suspensi-saham-icon-mulai-sesi-i-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 10:52:00", "title": "BEI Cabut Suspensi Saham Island Concepts (ICON) Sejak Sesi I Hari Ini", "content": " Bisnis.com,  JAKARTA— Penghentian sementara perdagangan atau suspensi saham PT Island Concepts Indonesia Tbk. (ICON) dibuka kembali pada perdagangan sesi I hari ini Rabu (25/5/2016). Dalam pengumuman Bursa Efek Indonesia (BEI), pencabutan suspensi tersebut berlaku di pasar tunai dan di pasar regular. Sebelumnya, BEI melakukan suspensi saham ICON sehubungan dengan penurunan harga kumulatif yang signifikan pada saham ICON sebesar Rp372 atau -67,64%, yakni dari harga penutupan Rp550 pada 7 April 2016 menjadi Rp178 pada 26 April 2016. Hingga akhirnya, pada 27April lalu, perdagangan saham ICON dihentikan sementara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/192/551189/bei-cabut-suspensi-saham-island-concepts-icon-sejak-sesi-i-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 20:56:00", "title": "Emiten Catering ICON Rambah Bisnis Properti di Bali", "content": " Bisnis.com , JAKARTA - Emiten jasa boga PT Island Concepts Indonesia Tbk. (ICON) mengembangkan bisnis properti berupa kondotel dan vila di Jimbaran Bali. Direktur Utama Island Concepts Indonesia Dodi Prawira Amtar mengatakan hingga akhir tahun ini, perseroan berbisnis catering dan properti berupa vila dan kondotel. Manajemen kini mengembangkan bisnis properti seluas 5,3 Hektare di Jimbaran Bali. Tahun ini, perseroan memproyeksikan lini bisnis properti dapat menuai hasil untuk pertama kalinya sejak tiga tahun silam. Targetnya, pendapatan dari divisi properti mencapai Rp50 miliar hingga Rp60 miliar, berkontribusi 40% terhadap total  revenue  perseroan. \"Pemegang saham ICON memiliki lahan 180 Hektare, pasti akan dikerjasamakan. Kami akan tetap mengembangkan bisnis properti di Jimbaran, bila ada kesempatan bagus di kota lain, akan kami coba,\" ujarnya kepada  Bisnis.com , Rabu (1/6/2016). Emiten bersandi saham ICON itu menganggarkan belanja modal Rp60 miliar tahun ini. Manajemen telah menggelontorkan dana Rp60 miliar untuk bisnis vila dan kondotel pada tahun lalu. Total investasi bisnis properti mencapai Rp90 miliar terutama untuk pengadaan lahan, pembangunan 120 unit kondotel, dan 113 unit vila. Penjualan kondotel telah mencapai 30% dan vila 60%. Ditargetkan, pembangunan kondotel akan rampung pada akhir tahun ini. Sedangkan, vila diproyeksi bakal rampung secara bertahap hingga pertengahan tahun depan. Kondotel seluas rerata 50 meter persegi itu dibanderol Rp2 miliar-Rp3 miliar setiap unit. Nantinya, kondotel akan dioperasikan oleh Mantra Group dari Australia. Adapun, vila yang dibangun perseroan rerata seluas 100-200 meter pesegi dibanderol Rp2,8 miliar hingga Rp5,5 miliar. Vila yang dibangun perseroan 100% akan dijual kepada pembeli. \"Selama tiga tahun, potensi pendapatan bisnis properti mencapai Rp450 miliar. Margin pendapatan lebih tinggi dibandingkan bisnis catering, mencapai 10%-15%,\" ujarnya. Lini bisnis properti, sambungnya, telah mencatatkan komitmen uang muka senilai Rp250 miliar. Total pendapatan tahun ini diproyeksikan dari bisnis catering dan properti mencapai Rp170 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/192/553624/emiten-catering-icon-rambah-bisnis-properti-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 08:04:00", "title": "ICON's existing shareholders seeing diluted portion", "content": " JAKARTA: Portion of existing public shareholders of an accommodation service provider PT Island Concepts Indonesia Tbk (ICON) will be diluted from 38.58% to 13.34% due to the merger of the company with PT Gama Wahyu Abadi.The new shares issued by Island Concepts are a result of conversion of Gama Wahyus shares.The merger of those two companies is expected to be effective on June 30, 2011. The plan indeed retreats from the previous target on January 31, 2011 due to pending approval from the capital market authority.One of the aims of this corporate action is to diversify the business into catering services. Two companies posted a combined IDR3.49 billion loss last year.In an official statement published today, the approval of the merger will be discussed at an extraordinary meeting of shareholders on June 6, 2011.Existing shareholders of Island Concepts will hold 34.58% in the joint company whereas existing shareholders of Gama Wahyu will own 65.42%.ICON, founded in 2001, works on accommodation service. The company built 10 luxurious one-bedroom villas in Petitenget, Bali, in August 2002.GWA, established in 1994, runs the business of trade, construction, industry, mining, and land transportation. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110505/186/31201/icons-existing-shareholders-seeing-diluted-portion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-30 18:38:00", "title": "Semester I/2013 Laba ICON Turun 80%", "content": " Bisnis.com , JAKARTA – Sepanjang Semester I/2013 PT Island Concepts Indonesia Tbk. (ICON) membukukan laba tahun berjalan perusahaan turun 80% atau sebesar Rp552,10 juta, sedangkan tahun lalu mencapai Rp2,77 miliar. Penurunan laba tersebut seiring dengan berkurangnya pendapatan yang dibukukan perusahaan sebesar 31,39% atau sebesar Rp43,22 miliar dibandingkan dengan pendapatan periode yang sama tahun lalu sebesar Rp63 miliar. Berdasarkan laporan keuangan interim yang dilaporkan kepada bursa, Senin (30/9/2013) dijelaskan penurunan pendapatan tersebut disebabkan pada tahun ini perseroan tidak menangani pemeliharaan fasilitas perkotaan dan unit bisnis jasa yang memberikan kontribusi sebesar Rp8,40 miliar di tahun lalu. Penghentian penjanjian tersebut berdasarkan surat entitas anak pada 28 November 2012, yang menyatakan menghentikan pemberian jasa fasilitas perkotaan efektif sejak 31 Desember 2012. Sedangkan pada tahun ini kontribusi terbesar didapatkan dari segmentasi katering dan akomodasi sebesar Rp41,17 miliar dan sisanya sebesar Rp2,05 miliar dari segmentasi villa. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130930/7/166110/semester-i2013-laba-icon-turun-80?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 21:25:00", "title": "Island Concepts (ICON): Ini Jajaran Direksi & Komisaris Baru 2016", "content": " Bisnis.com , JAKARTA--Emiten jasa boga PT Island Concepts Indonesia Tbk. (ICON) merombak jajaran manajemen dengan penambahan direksi baru mulai tahun ini. Direktur Utama Island Concepts Indonesia Dodi Prawira Amtar mengatakan penambahan manajemen perseroan diputuskan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar hari ini, Rabu (1/6/2016) di Hotel Atlet Century Jakarta. \"Direksi tadinya ada empat, sekarang lima. Tambahannya direktur keuangan tapi masih menunggu proses di perusahaan sebelumnya dan menunggu restu Otoritas Jasa Keuangan,\" ujarnya kepada  Bisnis.com , Rabu (1/6/2016). Pemegang saham emiten bersandi ICON itu mengangkat Triyono sebagai direktur keuangan. Dia saat ini masih menjabat sebagai direktur utama PT Trust Securities. Triyono memperoleh gelar magister manajemen dari Universitas Gadjah Mada pada jurusan Manajemen Keuangan. Sebelum bergabung di Trust Securities, dia telah berpengalaman di pasar modal lebih dari 15 tahun. Triyono memperoleh ijin sebagai wakil Penjaminan Emisi Efek (WPEE) pada 1999 dan Wakil Manajer Investasi (WMI) pada 2003. Kini, Triyono mengantikan Dodi Prawira yang sebelumnya merangkap sebagai direktur keuangan. Berikut susunan baru direksi & komisaris Island Concepts Indonesia 2016: Komisaris: Komisaris Utama: Anastasia Sulistyawati Komisaris Independen: Rivai M. Noer Direksi: Direktur Utama: Dodi Prawira Amtar Direktur: Putu Agung Prianta Direktur: Oktavianus Kuntjoro Direktur: Graham J. Bristow Direktur: Triyono Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/192/553648/island-concepts-icon-ini-jajaran-direksi-komisaris-baru-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 16:33:00", "title": "TOP GAINERS 2 JUNI: Saham Island Concepts Indonesia Meroket 29,73%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Island Concepts Indonesia Tbk menguat paling tajam pada perdagangan hari ini, Kamis (2/6/2016). Saham berkode ICON ini ditutup meroket 29,73% ke level Rp240 per lembar saham. Penguatan ini terjadi saat IHSG ditutup melemah 0,13% atau atau 6,44 poin ke level 4.833,23 pada penutupan perdagangan setelah bergerak pada kisaran 4.833,22 – 4.860,50. Dari 528 saham yang diperdagangkan, sebanyak 134 saham menguat, 139 saham melemah, dan 255 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ICON 240 +29,73 BMSR 180 +28,57 LTLS 370 +14,91 PALM 400 +12,99 BNLI 645 +12,17  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/7/553922/top-gainers-2-juni-saham-island-concepts-indonesia-meroket-2973?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-09 00:50:00", "title": "Perusahaan Catering ICON Lirik Bisnis Hotel di Bali", "content": " Bisnis.com , JAKARTA - Setelah merambah sektor properti, emiten jasa boga PT Island Concepts Indonesia Tbk. (ICON) berniat untuk berbisnis hotel di wilayah Jimbaran Bali pada 2017. Direktur Utama Island Concepts Indonesia Dodi Prawira Amtar mengatakan hingga akhir tahun ini, perseroan masih berbisnis  catering  dan properti berupa vila dan kondotel. Manajemen kini mengembangkan bisnis properti seluas 5,3 Hektare di Jimbaran Bali. Tahun ini, perseroan memproyeksikan lini bisnis properti dapat menuai hasil untuk pertama kalinya sejak tiga tahun silam. Targetnya, pendapatan dari divisi properti mencapai Rp50 miliar hingga Rp60 miliar, berkontribusi 40% terhadap total  revenue  perseroan. \"Pemegang saham ICON memiliki lahan 180 Hektare, pasti akan dikerjasamakan. Kami akan tetap mengembangkan bisnis properti di Jimbaran, bila ada kesempatan bagus di kota lain, akan kami coba,\" ujarnya kepada  Bisnis.com , Rabu (8/6/2016). Emiten bersandi saham ICON itu menganggarkan belanja modal Rp60 miliar tahun ini. Manajemen telah menggelontorkan dana Rp60 miliar untuk bisnis vila dan kondotel pada tahun lalu. Total investasi bisnis properti mencapai Rp90 miliar terutama untuk pengadaan lahan, pembangunan 120 unit kondotel, dan 113 unit vila. Penjualan kondotel telah mencapai 30% dan vila 60%. Ditargetkan, pembangunan kondotel akan rampung pada akhir tahun ini. Sedangkan, vila diproyeksi bakal rampung secara bertahap hingga pertengahan tahun depan. Kondotel seluas rerata 50 meter persegi itu dibanderol Rp2 miliar-Rp3 miliar setiap unit. Nantinya, kondotel akan dioperasikan oleh Mantra Group dari Australia. Adapun, vila yang dibangun perseroan rerata seluas 100-200 meter pesegi dibanderol Rp2,8 miliar hingga Rp5,5 miliar. Vila yang dibangun perseroan 100% akan dijual kepada pembeli. \"Selama 3 tahun, potensi pendapatan bisnis properti mencapai Rp450 miliar. Margin pendapatan lebih tinggi dibandingkan bisnis  catering , mencapai 10%-15%,\" ujarnya. Lini bisnis properti, sambungnya, telah mencatatkan komitmen uang muka senilai Rp250 miliar. Total pendapatan tahun ini diproyeksikan dari bisnis  catering  dan properti mencapai Rp170 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160609/192/555940/perusahaan-catering-icon-lirik-bisnis-hotel-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-05 16:18:00", "title": "TOP GAINERS 5 SEPTEMBER: Saham WOM Finance Masuk 5 Saham Pencetak Kenaikan Tertinggi", "content": " Bisnis.com, JAKARTA – Harga saham PT  Island Concepts Indonesia  Tbk. menguat paling signifikan pada perdagangan hari ini, Senin (5/9/2016). Saham berkode ICON ditutup melonjak 32,58% ke Rp236. Selain itu, saham WOM Finance, PT  Wahana Ottomitra Multiartha Tbk. (WOMF), juga masuk dalam daftar 5 saham pencetak kenaikan tertinggi sore ini. Adapun IHSG berhasil kembali menguat tipis 0,07% atau 3,49 poin ke level 5.356,95 setelah sempat melemah menjelang penutupan. Pada perdagangan hari ini, IHSG bergerak pada kisaran 5.347,59 - 5.396,92. Dari 534 saham yang diperdagangkan, sebanyak 176 saham menguat, 144 saham melemah, dan 214 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ICON  236  +32,58  ERTX  220  +23,6  FORU  525  +16,67  WOMF  164  +13,89  TPMA  124  +12,73 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160905/190/581371/top-gainers-5-september-saham-wom-finance-masuk-5-saham-pencetak-kenaikan-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-14 17:55:00", "title": "TOP LOSERS 14 DESEMBER: Saham ICON & PNSE Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Island Concepts Indonesia Tbk. dan PT Pudjiadi & Sons Tbk. melemah paling dalam pada perdagangan hari ini, Rabu (14/12/2016). Saham emiten dengan kode saham ICON dan PNSE ini masing-masing ditutup turun 10%. IHSG ditutup melemah 0,58% atau 30,80 poin ke level 5.262,82 pada perdagangan hari ini setelah bergerak di kisara 5.259,68 - 5.306,34. Dari 539 saham yang diperdagangkan hari ini, sebanyak 107 saham menguat, 192 saham melemah, dan 240 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ICON 360 -40 -10,00 PNSE 855 -95 -10,00 DAYA 200 -22 -9,91 BCIP 206 -22 -9,65 UNIT 376 -40 -9,62 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161214/7/611974/top-losers-14-desember-saham-icon-pnse-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-10 18:52:00", "title": "ICON Alihkan Pemanfaatan Dana Right Issue dan Ganti Komisaris", "content": " Bisnis.com,  JAKARTA—Rapat umum pemegang saham luar biasa (RUPSLB) PT Island Concepts Indonesia Tbk menyetujui dua agenda yang diusulkan perseroan, yakni mengalihkan pemanfaatan dana  right issue  Penawaran Umum Terbatas I 2014 serta penggantian komisaris utama perseroan. RUPS yang digelar Jumat (10/3/2017) di Jakarta tersebut dihadiri oleh 78,1% pemegang saham dan memenuhi persyaratan kuorum untuk agenda tersebut yang diatur minimal 67% dari seluruh pemegang saham. Dodi Prawira Amtar, Presiden Direktur Island Concepts Indonesia (ICON) mengatakan, sejauh ini pemanfaatan sebagian besar dana PUT I senilai Rp108,97 miliar telah terealisasi. Akan tetapi, masih ada satu rencana penggunaan yang belum terealisasi, yakni pembangunan Beach Club di Jibaran, Bali. Perseroan meminta persetujuan pemegang saham untuk mengubah peruntukan dana  right issue  tersebut senilai Rp8 miliar untuk pembangunan Beach Club Jimbaran tersebut menjadi modal kerja. Perseroan sebelumnya telah mengeluarkan Rp6 miliar untuk pembayaran konsultan, persiapan lahan dan operasional pembangunan. Namun, sampai saat ini pembangunannya belum terealisasi karena masalah perizinan yang alot akibat perbedaan pandangan pemerintah pusat dan daerah terkait aturan garis sempadan bangunan (GSB) dari bibir jurang atau tebing. “Kami sudah sewa lahan di Jimbaran untuk Beach Club ini kemudian menganggarkan untuk pembangunannya senilai Rp14 miliar, tetapi baru terpakai Rp6 miliar. Kami terus ditanya oleh otoritas terkait ini, padahal sampai sekarang kami belum bisa kerjakan,” katanya usai rapat, Jumat (10/3/2017). Seluruh pemegang saham yang hadir setuju untuk mengalihkan dana tersebut menjadi modal kerja perseroan. Adapun, jika di kemudian hari izin pembangunan Beach Club telah menjadi lebih jelas, perseroan akan mengusahakan dana melalui kerja sama dengan operator Beach Club tersebut atau melalui aksi korporasi berikutnya. Selain itu, agenda kedua rapat yakni persetujuan atas pengunduran diri A Sulistyawati sebagai presiden komisaris perseroan dan pengangkatan Putu Agung Priatna sebagai penggantinya. Rapat juga meminta persetujuan pengunduran diri Putu dari jabatannya sebelumnya sebagai direktur perseroan. Agenda tersebut pun memperoleh persetujuan seluruh pemegang saham. Kini, susuna dewan komisaris dan direksi perseroan adalah sebagai berikut: Dewan Komisaris: Putu Agung Priatna, Presiden Komisaris Rifwaldi Rivai m. Noer, Komisaris Independen Igor Manindjo, Komisaris Dewan Direksi: Dodi Prawira Amtar, Presiden Direktur Triyono, Direktur Graham James Bristow, Direktur Edi Timbul Hardiyanto, Direktur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170310/192/635957/icon-alihkan-pemanfaatan-dana-right-issue-dan-ganti-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-28 10:55:00", "title": "Emiten Pariwisata PT Island Concepts Targetkan Pertumbuhan 13,25%", "content": " Bisnis.com,  JAKARTA – Emiten pariwisata PT Island Concepts Indonesia Tbk. menargetkan pertumbuhan pendapatan dan laba usaha tahun ini masing-masing 13,25% dan 18,11% menjadi Rp205 miliar dan Rp15 miliar, terutama ditopang bisnis properti. Manajemen emiten dengan kode ICON ini meyakini bahwa secara sektoral, properti nasional, khususnya perumahan akan membaik tahun ini, terutama karena ditopang oleh perbaikan beberapa faktor penentu bisnis properti. Di antaranya yakni pertumbuhan ekonomi yang positif, tingkat suku bunga acuan yang cenderung turun, bonus demografi, kelonggaran aturan pembelian properti oleh orang asing dan pembangunan infrastruktur yang terus berkembang. Perseroan memiliki salah satu anak usaha yang bergerak di bisnis pengembangan dan penjualan properti, yakni PT Bhumi Lestari Makmur (BLM) yang diakuisisi pada 2014 lalu. Saat ini, BLM sedang mengembangkan 113 unit villa dan dua menara kondotel sebanyak 126 unit di atas lahan 5,3 hektar di Bali. Proyek tersebut menargetkan pasar segmen menengah ke atas. Pada akhir Desember 2016, jumlah penjualan villa telah mencapai sekitar 69% dari total unit tersedia, sementara kondotel mencapai 80%. Progres pembangunan secara keseluruhan sudah mencapai 90%. “Secara segmentasi usaha, pendapatan dari entitas anak BLM diperkirakan akan meningkat seiring dengan penyelesaian pembangunan villa dan kondotel yang dipesan,” ungkap manajemen perseroan dalam Laporan Tahunan 2016. Manajemen berkeyakinan bahwa pasar properti terutama untuk produk villa masih cukup tinggi di Bali, khususnya daerah Jimbaran. Selain properti, perseroan juga memiliki bisnis jasa catering dan pemeliharaan fasilitas untuk perusahaan minyak dan pertambangan yang berlokasi di daerah terpencil dan  off-shore . Bisnis ini dilakukan oleh anak usaha lainnya, yakni PT Patra Supplies and Services (PSS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170528/538/775001/emiten-pariwisata-pt-island-concepts-targetkan-pertumbuhan-1325?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-28 12:45:00", "title": "Ditopang Properti, ICON Targetkan Pertumbuhan 13,25%", "content": " Bisnis.com , JAKARTA—Emiten pariwisata PT Island Concepts Indonesia Tbk. menargetkan pertumbuhan pendapatan dan laba usaha tahun ini masing-masing 13,25% dan 18,11% menjadi Rp205 miliar dan Rp15 miliar, terutama ditopang bisnis properti. Manajemen emiten dengan kode ICON ini meyakini bahwa secara sektoral, properti nasional, khususnya perumahan akan membaik tahun ini, terutama karena ditopang perbaikan beberapa faktor penentu bisnis properti. Di antaranya yakni pertumbuhan ekonomi yang positif, tingkat suku bunga acuan yang cenderung turun, bonus demografi, kelonggaran aturan pembelian properti oleh orang asing dan pembangunan infrastruktur yang terus berkembang. Perseroan memiliki salah satu anak usaha yang bergerak di bisnis pengembangan dan penjualan properti, yakni PT Bhumi Lestari Makmur (BLM) yang diakuisisi pada 2014 lalu. Saat ini, BLM sedang mengembangkan 113 unit villa dan dua menara kondotel sebanyak 126 unit di atas lahan 5,3 hektar di Bali. Proyek tersebut menargetkan pasar segmen menengah ke atas. Pada akhir Desember 2016, jumlah penjualan villa telah mencapai sekitar 69% dari total unit tersedia, sementara kondotel mencapai 80%. Progres pembangunan secara keseluruhan sudah mencapai 90%. “Secara segmentasi usaha, pendapatan dari entitas anak BLM diperkirakan akan meningkat seiring penyelesaian pembangunan villa dan kondotel yang dipesan,” ungkap manajemen perseroan dalam Laporan Tahunan 2016. Manajemen berkeyakinan bahwa pasar properti terutama untuk produk villa masih cukup tinggi di Bali, khususnya daerah Jimbaran. Selain properti, perseroan juga memiliki bisnis jasa catering dan pemeliharaan fasilitas untuk perusahaan minyak dan pertambangan yang berlokasi di daerah terpencil dan  off-shore . Bisnis ini dilakukan oleh anak usaha lainnya, yakni PT Patra Supplies and Services (PSS). Per Desember 2016, PSS memiliki 12 kontrak yang terdiri atas delapan kontrak baru dan empat kontrak perpanjangan. Total nilai kontrak tersebut adalah Rp107,3 miliar. Namun, perseroan menilai kondisi bisnis migas dan penunjangnya pada tahun ini masih akan stagnan. Perseroan mengestimasi pendapatan dari jasa catering dan manajemen fasilitas dari PSS akan cenderung menurun hingga sebesar 30,23% dibandingkan 2016. Pada 2016, pendapatan perseroan dari lini ini mencapai Rp86,7 miliar dari total pendapatan Rp181,2 miliar. Jadi, tahun ini pendapatan lini ini diperkirakan turun menjadi sekitar Rp60,5 miliar. Adapun, sampai 2015 kontribusi pendapatan terbesar perseroan yakni 96% diperoleh dari sektor jasa catering dan pemeliharaan melalui PSS. Namun, pada 2016 kontribusi PSS tinggal 47,8% dari total pendapatan, sementara BLM menyumbang 49,8%. Sisanya, yakni 2,4% atau Rp4,4 miliar disumbang dari lini usaha penyewaan villa 10 unit di Seminyak yang ditangani langsung perseroan melalui brand Bali Island Villas. Tingkat okupansinya pada 2016 mencapai 88%. “[Pada tahun ini] Kontribusi segmen usaha properti (BLM) terhadap pendapatan perseroan diperkirakan sebesar 68,3%, jasa catering dan manajemen fasilitas (PSS) sebesar 29,3% dan penyewaan villa sebesar 2,4%,” ungkap manajemen. Untuk mencapai target itu, manajemen perseroan pada tahun ini akan berkonsentrasi menghabiskan sisa persediaan villa dan kondotel, terutama melalui metode pemasaran dari mulut ke mulut. Perseroan juga tetap menjaga momentum pertumbuhan BLM dengan mengakuisisi aset produktif lainnya. Sementara itu, mengingat kondisi sektor industri migas yang belum kondusif, perseroan melalui PSS akan fokus pada efisiensi biaya dan menjaga kualitas produk dan layanan. Adapun, target pertumbuhan perseroan pada tahun ini secara umum lebih tinggi dibandingkan realisasi pertumbuhan pada tahun lalu dibandingkan 2015. Tahun lalu, pertumbuhan pendapatan hanya 5,12%. Namun, laba usaha perseroan pada tahun ini yang senilai Rp12,7 juta telah berbalik positif dibandingkan kinerja pada 2015 yang rugi Rp2,34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170528/192/657238/ditopang-properti-icon-targetkan-pertumbuhan-1325?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:59:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/442/657291/kinerja-icon-laba-ditargetkan-naik-1811?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-21 19:04:00", "title": "TOP LOSERS 21 JUNI: Saham Island Concepts Indonesia Anjlok 25,29%", "content": " Bisnis.com , JAKARTA – Harga saham PT Island Concepts Indonesia Tbk. (ICON) tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (21/6/2017). Saham emiten yang bergerak di bidang industri jasa akomodasi ini ditutup melorot 25,29%. Mengekor pelemahan ICON adalah saham PT Kirana Megatara Tbk. (KMTR) yang melemah 23,39%. Sementara itu, indeks harga saham gabungan (IHSG) berakhir menguat 0,46% atau 26,65 poin ke level 5.818,55, setelah dibuka dengan pelemahan 0,34% atau 19,82 poin di posisi 5.772,09. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.771,58 – 5.818,55. Dari 551 saham yang diperdagangkan hari ini, sebanyak 104 saham menguat, 210 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ICON 130 -44 -25,29 KMTR 655 -200 -23,39 ESTI 132 -29 -18,01 HDFA 182 -36 -16,51 MLIA 500 -65 -11,50  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/7/665084/top-losers-21-juni-saham-island-concepts-indonesia-anjlok-2529?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-30 06:21:00", "title": "10 Saham Terbuntung Perdagangan 29 Oktober, ICON Merosot 17,50 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Island Concepts Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan Selasa (29/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi ICON tersebut memimpin daftar saham terlemah (top losers) dengan ditutup merosot 17,50 persen di level Rp99 per lembar saham. Mengikuti pelemahan ICON adalah saham PT Indonesia Kendaraan Terminal Tbk. (IPCC) yang melorot 16,07 persen dan berakhir di level Rp940 per lembar (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. Pergerakan IHSG ditutup menguat 0,25 persen atau 15,75 poin di level 6.281,14 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (28/10), IHSG berakhir di level 6.265,38 dengan kenaikan 0,21 persen atau 13,04 poin. Padahal, meskipun dibuka naik tipis 0,04 persen di level 6.267,68 pada Selasa (29/10) pagi, indeks sempat bergerak tak tentu arah antara zona hijau dan merah. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.245,94 – 6.281,14. Enam dari sembilan sektor berakhir di zona hijau, dipimpin properti (+1,47 persen) dan infrastruktur (+1,07 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang turun 0,48 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 189 saham menguat, 211 saham melemah, dan 259 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing naik 1,64 persen dan 1,43 persen menjadi pendorong utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ICON 120 99 -17,50 (21 poin) IPCC 1.120 940 -16,07 (180 poin) KOIN 190 161 -15,26 (29 poin) BIKA 206 175 -15,05 (31 poin) PGLI 146 126 -13,70 (20 poin) KONI 695 605 -12,95 (90 poin) BOSS 474 416 -12,24 (58 poin) CITY 198 179 -9,60 (19 poin) KKGI 256 232 -9,38 (24 poin) ASRM 2.100 1.905 -9,29 (195 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191030/7/1164533/10-saham-terbuntung-perdagangan-29-oktober-icon-merosot-1750-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-08 12:07:00", "title": "Naik Gila-gilaan, Saham SMBR, POLA, dan ICON Dipantau Bursa", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  (BEI) mengumumkan peringatan atas peningkatan harga saham yang di luar kebiasaan atau Unusual Market Activity (UMA).  Berdasarkan data Bursa Efek Indonesia, saham PT Semen Baturaja (Persero) Tbk. (SMBR), PT Pool Advista Finance Tbk (POLA)., dan PT Island Concepts Indonesia Tbk. (ICON) mengalami kenaikan harga saham yang di luar kebiasaan. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan dan Operasional Perdagangan Irvan Susandy mengatakan pengumuman terakhir dari POLA dan ICON kepada BEI terkait dengan rencana penyelenggaraan paparan publik tahunan. Sementara SMBR memiliki informasi terbaru terkait laporan registrasi pemegang efek. “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang- undangan di bidang Pasar Modal,” tulis BEI dalam pengumuman, dikutip Selasa (8/12/2020). Para pemegang saham pun diminta untuk memperhatikan jawab perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, investor juga harus mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga dapat mengkaji kembali rencana aksi korporasi emiten dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari atas keputusan investasi. Berdasarkan data Bloomberg, harga saham SMBR menguat 3,25 persen menjadi Rp1.270 per saham pada pukul 11.31 WIB, Senin (8/12/2020). Selama sebulan, harga meroket 144,23 persen. Sementara saham POLA menguat 34,56 persen menjadi Rp183 per saham. Sebulan terakhir, saham POLA melaju 238,89 persen. Saham ICON juga melonjak 34,02 persen menjadi Rp130 per saham. Sebulan terakhir, harga 140,74 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/7/1327937/naik-gila-gilaan-saham-smbr-pola-dan-icon-dipantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-09 10:43:00", "title": "Sahamnya Melonjak 100 Persen Lebih, BEI Pantau SMBR, POLA, ICON", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  memantau tiga saham yang masuk UMA atau  unusual market activity  karena kenaikan harga naik terlalu signifikan. Berdasarkan data  Bursa Efek Indonesia,  saham PT Semen Baturaja (Persero) Tbk. (SMBR), PT Pool Advista Finance Tbk (POLA)., dan PT Island Concepts Indonesia Tbk. (ICON) mengalami kenaikan harga saham yang di luar kebiasaan. Berdasarkan data  Bloomberg , harga saham SMBR koreksi 2,44 persen menjadi Rp1.200 per saham pada penutupan Senin (8/12/2020). Selama sebulan, harga meroket 130,77 persen. Sementara saham POLA menguat 34,56 persen menjadi Rp183 per saham. Sebulan terakhir, saham POLA melaju 238,89 persen. Saham ICON juga melonjak 34,02 persen menjadi Rp130 per saham. Sebulan terakhir, harga 140,74 persen. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan dan Operasional Perdagangan Irvan Susandy mengatakan pengumuman terakhir dari POLA dan ICON kepada BEi terkait dengan rencana penyelenggaraan paparan publik tahunan. Sementara SMBR memiliki informasi terbaru terkait laporan registrasi pemegang efek. “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang- undangan di bidang Pasar Modal,” tulis  BEI  dalam pengumuman, dikutip Selasa (8/12/2020). Para pemegang saham pun diminta untuk memperhatikan jawab perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, investor juga harus mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga dapat mengkaji kembali rencana aksi korporasi emiten dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari atas keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201209/7/1328463/sahamnya-melonjak-100-persen-lebih-bei-pantau-smbr-pola-icon?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]