[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 09:23:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-04-25 17:16:00", "title": "Pengunjung Ancol (PJAA) Capai 70.000 Orang Hari Ini, Samai Rekor Tahun Lalu", "content": " Bisnis.com , JAKARTA -  PT Pembangunan Jaya Ancol Tbk.  (PJAA) mencatatkan kenaikan jumlah pengunjung yang signifikan pada libur Lebaran 2023. Pada hari terakhir Cuti Bersama Lebaran, Selasa, (25/4/2023) pukul 15.00 WIB, pengunjung Ancol mencapai 70.000 orang. Corporate Communication PJAA, Ariyadi Eko Nugroho mengatakan, jumlah pengunjung Ancol pada hari ini saja sudah menyamai rekor kunjungan pada libur Lebaran tahun lalu. \"Betul sudah menyamai tahun lalu di mana puncak kunjungan di angka 70.000. Hari ini kami prediksi bisa melewati 80.000 pengunjung,\" ujar Eko kepada Bisnis, Selasa, (25/4/2023). Kendati demikian, Eko mengatakan pihaknya masih belum bisa membeberkan berapa penerimaan pendapatan ( revenue ) Ancol pada libur  Lebaran  tahun ini. \"Untuk revenue saya harus cek data dulu ya, jadi kami belum bisa berikan data,\" ucapnya. Berdasarkan catatan pemberitaan Bisnis, pada Lebaran pertama atau 22 April 2023, Ancol mencatat sebanyak 51.000 pengunjung yang memadati kawasan wisata tersebut. Jumlah pengunjung Ancol terus mencatatkan penambahan, yakni 100.000 pengunjung pada 23 April 2023 dan terus bertambah 110.000 orang per 24 April 2023. Saking membludaknya pengunjung, pihak PJAA sampai mengambil kebijakan menutup sementara penjualan tiket pada Senin, (24/4/2023) demi menjaga kenyamanan pengunjung di dalam area Ancol. Sedangkan hari ini, pihak PJAA belum berencana memberlakukan kembali kebijakan penutupan. \"Untuk penutupan terjadi di kemarin ya Senin,(24/4) dan di hari ini belum ada lagi kebijakan penutupan,\" kata Eko. Sebagai informasi, pada momentum liburan Lebaran tahun ini PJAA targetkan jumlah pengunjung Ancol bisa mencapai 600.000 orang untuk periode 22 April-1 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230425/192/1650166/pengunjung-ancol-pjaa-capai-70000-orang-hari-ini-samai-rekor-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:23:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230426/442/1650426/emiten-pariwisata-pjaa-raih-berkah-libur-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-01 12:25:00", "title": "Jaya Ancol (PJAA) Balikan Rugi Puluhan Miliar Jadi Laba pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA —  PT Pembangunan Jaya Ancol Tbk.  (PJAA) menorehkan kinerja gemilang dengan mencetak laba bersih Rp44,98 miliar pada kuartal I/2023 atau berbalik untung dari sebelumnya rugi puluhan miliar pada periode sama tahun sebelumnya. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp44,98 miliar atau melesat 221,44 persen dibanding kuartal I/2022 yang menderita rugi Rp37,03 miliar. Meroketnya  laba bersih  perseroan didorong oleh kenaikan pendapatan 70,89 persen secara year-on-year (yoy) menjadi Rp260,34 miliar dibanding periode sama tahun sebelumnya sebesar Rp152,34 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen  pariwisata  yang berkontribusi Rp203,54 miliar, kemudian segmen real estat sebesar Rp20,23 miliar, dan perdagangan dan jasa Rp39,97 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp3,4 miliar. Segmen pariwisata PJAA meliputi pengelolaan kawasan wisata, pertunjukan keliling, dan penginapan wisata. Kemudian segmen real estat merupakan pembangunan, penjualan dan penyewaan properti. Sedangkan segmen perdagangan dan jasa PJAA mencakup penjualan barang dagangan, jasa sarana transportasi laut, serta pengelolaan restoran dan air bersih. Seiring melonjaknya pendapatan, beban pokok pendapatan juga ikut meningkat menjadi Rp6,5 miliar pada kuartal I/2023 dibanding periode sama tahun 2022 sebesar Rp4,37 miliar. Beban langsung perseroan juga ikut terkerek menjadi Rp110.84 miliar dibanding kuartal pertama 2022 yang sebesar Rp81,15 miliar. Jika ditotal, beban pokok pendapatan dan beban langsung PJAA naik 37,19 persen secara yoy dibanding periode sama tahun sebelumnya. Alhasil, laba bruto perseroan melesat 114,04 persen menjadi Rp142,99 miliar dibanding periode sama tahun sebelumnya sebesar Rp114,03 miliar. Berdasarkan neraca, total aset PJAA tumbuh menjadi Rp4,01 triliun hingga 31 Maret 2023 dibanding posisi akhir 2022 sebesar Rp3,89 triliun. Liabilitas perseroan naik jadi Rp2,4 triliun dibanding akhir Desember 2022 sebesar Rp2,33 triliun. Sedangkan juga naik Rp1,6 triliun dibanding akhir 2022 sebesar Rp1,56 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230501/192/1651589/jaya-ancol-pjaa-balikan-rugi-puluhan-miliar-jadi-laba-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 09:10:00", "title": "Mampu Balikkan Rugi Jadi Laba Rp44,98 Miliar, Ini Strategi Pembangunan Ancol (PJAA)", "content": " Bisnis.com , JAKARTA — Manajemen  PT Pembangunan Jaya Ancol Tbk.  (PJAA) memberikan penjelasan soal kinerja keuangan perseroan yang mampu mencetak laba bersih Rp44,98 miliar pada kuartal I/2023 atau berbalik dari rugi Rp37,03 miliar pada periode sama tahun 2022. Corporate Communication Pembangunan Jaya Ancol Ariyadi Eko Nugroho mengatakan, perseroan merugi puluhan miliar pada kuartal pertama 2022 disebabkan oleh pandemi  Covid-19  yang masih tinggi, serta adanya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) oleh pemerintah yang memberikan pukulan telak bagi sektor pariwisata. Seiring dengan pandemi Covid-19 yang mulai mereda pada awal tahun ini, kunjungan masyarakat ke Ancol turut meningkat sehingga berkontribusi terhadap melonjaknya pendapatan dan laba perseroan. \"Seiring dengan pencabutan status PPKM oleh pemerintah turut memberikan dampak positif terhadap kunjungan masyarakat ke Ancol,\" ujar Eko kepada Bisnis, Senin, (1/5/2023). Tak hanya itu, pendapatan perseroan berpotensi makin meroket tahun ini dengan melonjaknya pengunjung pada momentum libur  Lebaran 2023 . Berdasarkan catatan Bisnis, pada 22 April 2023 atau Lebaran hari pertama, Ancol mencatat sebanyak 51.000 pengunjung yang memadati kawasan wisata tersebut. Jumlah pengunjung Ancol terus bertambah hingga menembus 100.000 pengunjung pada 23 April 2023 dan terus bertambah 110.000 orang per 24 April 2023. Menyambut momentum tersebut, manajemen PJAA mengimbangi dengan memberikan berbagai macam promo, event, dan program guna menarik minat pengunjung. \"Manajemen juga mengimbangi kebijakan tersebut dengan memberikan program, promosi dan juga event khusus yang bisa menarik minat pengunjung untuk bisa kembali berkunjung ke Ancol,\" kata Eko. Mengacu laporan keuangan PJAA, meroketnya laba bersih perseroan didorong oleh kenaikan pendapatan 70,89 persen secara year-on-year (yoy) menjadi Rp260,34 miliar dibanding periode sama tahun sebelumnya sebesar Rp152,34 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen pariwisata yang berkontribusi Rp203,54 miliar, kemudian segmen real estat sebesar Rp20,23 miliar, dan perdagangan dan jasa Rp39,97 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp3,4 miliar. Seiring melonjaknya pendapatan, beban pokok pendapatan juga ikut meningkat menjadi Rp6,5 miliar pada kuartal I/2023 dibanding periode sama tahun 2022 sebesar Rp4,37 miliar. Beban langsung perseroan juga ikut terkerek menjadi Rp110.84 miliar dibanding kuartal pertama 2022 yang sebesar Rp81,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651736/mampu-balikkan-rugi-jadi-laba-rp4498-miliar-ini-strategi-pembangunan-ancol-pjaa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 12:29:00", "title": "Taman Impian Jaya Ancol (PJAA) Tebar Dividen Rp46 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA — PT Pembangunan Jaya Ancol Tbk (PJAA) akan membagikan  dividen  sebesar Rp29 per saham atau total Rp46,39 miliar untuk tahun buku 2022 usai mengadakan Rapat Umum Pemegang Saham Tahunan (RUPST). Direktur Utama PJAA Winarto mengatakan emiten pengelola  Ancol  tersebut bakal membagikan dividen senilai Rp29 per sahamnya atau sebesar Rp46,39 miliar. Jumlah tersebut setara 30 persen dari laba bersih Rp154,22 miliar pada tahun buku 2022. “Kondisi pandemi yang semakin membaik turut memberikan kontribusi yang cukup signifikan bagi Ancol dengan membantu meningkatkan jumlah kunjungan di 2022,” ucapnya dalam keterangan tertulis dikutip Senin (22/5/2023). Lebih lanjut, dia mengatakan PJAA melakukan transformasi internal dengan meningkatkan profitabilitas secara lebih optimal.  PJAA  juga menjaga rasio keuangan sehingga dapat membalikkan rugi menjadi laba pada 2022. Berdasarkan data RTI, jumlah saham PJAA yang beredar mencapai 1,59 miliar (1.599.999.998) saham. Dengan dividen senilai Rp29 per saham, maka PJAA akan membagikan dividen senilai Rp46,39 miliar Pemerintah Daerah DKI Jakarta  juga akan mendapatkan jatah dividen tunai dari 1,15 juta (1.151.999.999) saham atau setara 72 persen kepemilikan saham PJAA atau sebesar Rp33,4 miliar.  Sementara investor publik dengan 159,9 juta (159.900.000) atau setara 9,99 persen kepemilikan saham akan mendapatkan Rp4,63 miliar. Adanya peningkatan mobilitas masyarakat membuat jumlah kunjungan wisatawan ancol meningkat 121 persen dari 3,52 juta pengunjung menjadi 7,8 juta pengunjung secara year-on-year (YoY) pada akhir 2022. Peningkatan pengunjung juga disebabkan oleh rampungnya revitalisasi area Pantai Timur Ancol, yakni Symphony of The Sea. Selain itu, adanya rebranding logo Ancol Taman Impian pada Juli 2022 serta kehadiran Jakarta Bird Land pada November 2022 turut meningkatkan jumlah pengunjung. PJAA menargetkan jumlah pengunjung dapat meningkat 20 persen menjadi 9 juta pengunjung. Sementara dari sisi kinerja keuangan, PJAA menargetkan pendapatan bisa tumbuh 15 persen atau mencapai Rp1,1 triliun. “Demi bisa mencapai hal tersebut, PJAA selain tetap berfokus pada pengembangan sektor rekreasi juga mulai mengembangkan properti,” tuturnya. Berdasarkan laporan keuangan per 31 Desember 2022, PJAA mencatatkan pendapatan usaha Rp957,87 miliar naik 146,02 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp389,34 miliar. Sementara, laba bersih yang dapat diatribusikan kepada pemilik entitas induk PJAA mencapai Rp154,22 miliar pada 2022. Kinerja bottomline PJAA  berbalik dari posisi rugi sebesar Rp275,02 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/7/1657951/taman-impian-jaya-ancol-pjaa-tebar-dividen-rp46-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 15:40:00", "title": "Absen Bagi Dividen 4 tahun, Ancol (PJAA) Bakal Tebar Rp46 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA — PT  Pembangunan Jaya Ancol  Tbk. (PJAA) telah absen membagikan dividen selama 4 tahun sejak 2019 sampai dengan 2022. Tahun ini PJAA akan membagikan dividen sebesar Rp29 per saham atau total Rp46,39 miliar untuk tahun buku 2022. Jumlah tersebut turun 45,29 persen dari  dividen  yang terakhir kali dibagikan oleh PJAA, yakni Rp84,80 miliar untuk tahun buku 2018. Terakhir kali PJAA membagikan dividen adalah untuk tahun buku 2018. Kala itu PJAA menebar dividen Rp53 per saham atau sebesar Rp84,80 miliar. Hal ini berarti tebaran dividen PJAA pada tahun buku 2022 turun 45,29 persen dari tahun buku 2018. Direktur Utama PJAA Winarto mengatakan emiten pengelola Ancol tersebut bakal membagikan dividen senilai Rp29 per sahamnya atau sebesar Rp46,39 miliar. Jumlah tersebut setara 30 persen dari laba bersih Rp154,22 miliar pada tahun buku 2022. “Kondisi pandemi yang semakin membaik turut memberikan kontribusi yang cukup signifikan bagi Ancol dengan membantu meningkatkan jumlah kunjungan di 2022,” ucapnya dalam keterangan tertulis dikutip Senin (22/5/2023). Lebih lanjut, dia mengatakan  PJAA  melakukan transformasi internal dengan meningkatkan profitabilitas secara lebih optimal. PJAA juga menjaga rasio keuangan sehingga dapat membalikkan rugi menjadi laba pada 2022. Berdasarkan data RTI, jumlah saham PJAA yang beredar mencapai 1,59 miliar (1.599.999.998) saham. Dengan dividen senilai Rp29 per saham, maka PJAA akan membagikan dividen senilai Rp46,39 miliar Pemerintah Daerah DKI Jakarta juga akan mendapatkan jatah dividen tunai dari 1,15 juta (1.151.999.999) saham atau setara 72 persen kepemilikan saham PJAA atau sebesar Rp33,4 miliar. Sementara investor publik dengan 159,9 juta (159.900.000) atau setara 9,99 persen kepemilikan saham akan mendapatkan Rp4,63 miliar. Adanya peningkatan mobilitas masyarakat membuat jumlah kunjungan wisatawan ancol meningkat 121 persen dari 3,52 juta pengunjung menjadi 7,8 juta pengunjung secara year-on-year (YoY) pada akhir 2022. Peningkatan pengunjung juga disebabkan oleh rampungnya revitalisasi area Pantai Timur Ancol, yakni Symphony of The Sea. Selain itu, adanya rebranding logo Ancol Taman Impian pada Juli 2022 serta kehadiran Jakarta Bird Land pada November 2022 turut meningkatkan jumlah pengunjung. PJAA menargetkan jumlah pengunjung dapat meningkat 20 persen menjadi 9 juta pengunjung. Sementara dari sisi kinerja keuangan, PJAA menargetkan pendapatan bisa tumbuh 15 persen atau mencapai Rp1,1 triliun. “Demi bisa mencapai hal tersebut, PJAA selain tetap berfokus pada pengembangan sektor rekreasi juga mulai mengembangkan properti,” tuturnya. Berdasarkan laporan keuangan per 31 Desember 2022, PJAA mencatatkan pendapatan usaha Rp957,87 miliar naik 146,02 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp389,34 miliar. Sementara, laba bersih yang dapat diatribusikan kepada pemilik entitas induk PJAA mencapai Rp154,22 miliar pada 2022. Kinerja  bottomline  PJAA berbalik dari posisi rugi sebesar Rp275,02 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658077/absen-bagi-dividen-4-tahun-ancol-pjaa-bakal-tebar-rp46-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 17:57:00", "title": "DPRD DKI Bakal Bentuk Pansus untuk Dalami Kasus Ancol", "content": " Bisnis.com , JAKARTA —  DPRD DKI  Jakarta bakal membentuk tim panitia khusus (Pansus) untuk mendalami permasalahan yang tengah dialami oleh PT  Pembangunan Jaya Ancol  Tbk (PJAA) atau  Ancol . Seperti yang diketahui, Ancol memiliki sejumlah masalah proyek yang mangkrak. Anggota Komisi B DPRD DKI Jakarta Pandapotan Sinaga mengatakan, pihaknya berencana akan membentuk tim pansus setelah mendengar permasalahan yang tengah dialami oleh Ancol, antara lain proyek Hotel Marriot dan Mall ABC.  “Saya sangat terkejut mendengarkan ini semua, selama 2-3 tahun saya di DPRD DKI saya tidak pernah tau persoalan-persoalan ini, saya pikir kita perlu fokus di sini, kalau perlu kita buat tim pansus,” ujar Pandapotan dalam rapat kerja Ancol di Gedung DPRD DKI Jakarta, Rabu (21/6/2023). Alasan dibentuknya tim pansus tersebut, Pandapotan menyampaikan, permasalahan yang dimiliki Ancol tidak hanya Hotel Marriot dan Mall ABC, melainkan adanya permasalahan lahan yang dikelola oleh MRT, dan lahan reklamasi untuk pembuatan Masjid Agung. “Ini benar-benar kita harus bikin tim pansus nya, saya pikir ini akan kita gali, dan kita perlu untuk sering berdiskusi dengan pihak Ancol,” jelasnya.  Pandapotan pun mengkhawatirkan kondisi bisnis Ancol saat ini, pasalnya Ancol merupakan perusahaan terbuka. Di samping itu, dia juga mencurigai bahwa Ancol selama ini tertutup, tidak pernah terbuka dengan DPRD DKI terkait proyek yang dimiliki. “Saya tidak tahu bagaimana laporannya ini ke OJK, ini kan perusahaan terbuka. Apa memang dilaporkan kesana namun tidak dilaporkan ke DPRD DKI, padahal kita mitra nya,” jelasnya.  Berdasarkan catatan, salah satu proyek Ancol yang kini mendapatkan sorotan oleh DPRD DKI Jakarta adalah pembangunan Hotel Marriott yang sejauh ini pembangunannya hanya pondasi saja. Direktur Utama Ancol Winarto mengatakan bahwa terhentinya salah satu proyek milik Marriott pada masa direktur utama sebelumnya, padahal pihak hotel telah membangun hingga level pondasi.  “Marriott itu sudah dibangun pondasinya. Pada waktu itu pembangunannya diberhentikan karena ada pertimbangan dari Direktur Utama Ancol yang menjabat sebelumnya,” ujar Winarto. Meskipun pembangunan proyek diberhentikan, namun sampai saat ini Marriot belum membatalkan proyek. Winarto mengatakan, pihaknya saat ini tengah melakukan pendalaman secara teknikal untuk memastikan proyek tersebut dapat dilanjutkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20230621/77/1667762/dprd-dki-bakal-bentuk-pansus-untuk-dalami-kasus-ancol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 19:35:00", "title": "DPRD DKI Siap Gandeng Penegak Hukum Tuntaskan Kasus Ancol", "content": " Bisnis.com , JAKARTA — Dewan Perwakilan Rakyat (DPRD) DKI Jakarta berencana menggandeng penegak hukum untuk menuntaskan kasus proyek mangkrak PT Pembangunan Jaya Ancol Tbk (PJAA) atau Ancol apabila terindikasi menyelewengkan dana.  Ketua Komisi B DPRD DKI Jakarta Ismail mengatakan jika memang Ancol terindikasi menyelewengkan dana dalam kasus proyek mangkrak yang tengah dihadapi Ancol, tidak menutup kemungkinan akan menggandeng penegak hukum, dalam hal ini Komisi Pemberantasan Korupsi (KPK). “Kalau memang ada indikasi kesana, pasti, karena ini kan terkait dengan penggunaan uang Pemprov DKI yang dalam hal ini dikelola oleh Ancol sebagai salah satu BUMD,” ujar Ismail di Gedung DPRD DKI Jakarta, Kamis (22/6/2023). Meskipun menggandeng penegak hukum, Ismail mengatakan bahwa DPRD DKI nantinya tidak akan berperan banyak karena memiliki batasan-batasan. “Cuman memang DPRD mempunya batasannya, mungkin hanya sebatas merekomendasikan proses mitigasi berikutnya, mungkin ditangani oleh penegak hukum,” jelasnya. Sebelumnya,  DPRD DKI mencurigai BP BUMD DKI dan Ancol Ancol berkoalisi untuk menutupi permasalahan proyek mangkrak Ancol. Padahal mangkraknya sejumlah proyek Ancol sudah berjalan cukup lama. “Ini kayaknya BP BUMD DKI menyembunyikan permasalahan ini kepada kami Komisi B DPRD DKI Jakarta,” ujar Anggota Komisi B DPRD DKI Jakarta Pandapotan Sinaga. Setelah Pandapotan menyuarakan hal tersebut, sontak anggota Komisi B DPRD DKI lainnya bersorak dengan mengatakan bahwa Ancol dan BP BUMD sudah pasti kongkalikong terhadap proyek-proyek yang mangkrak.  Pandapotan meminta BP BUMD untuk memberikan perhatian khusus terhadap permasalahan Ancol, bukan menutupi.  “Ini perlu perhatian khusus BP BUMD. Ini masih salah satu persoalan BUMD kita, belum lagi BUMD lainnya, belum lagi masalah penugasan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668239/dprd-dki-siap-gandeng-penegak-hukum-tuntaskan-kasus-ancol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 14:16:00", "title": "Pandemi Usai, Dirut Ancol (PJAA) Incar Pendapatan Rp1,2 Triliun", "content": " Bisnis.com,  JAKARTA — PT Pembangunan Jaya Ancol Tbk (PJAA) atau  Ancol  memproyeksikan pendapatan perusahaan mencapai Rp1,2 triliun hingga akhir 2023 nanti.  Direktur Utama Ancol Winarto mengatakan target ini setara dengan realisasi pendapatan perusahaan seperti sebelum pandemi Covid-19 melanda perekonomian Indonesia. Indonesia sendiri telah mencabut status pandemi beberapa waktu lalu. “Kami berharap pendapatan perusahaan sudah bisa kembali ke Rp1,2 triliun, syukur-syukur lebih,” ujar Winarto di Gedung DPRD DKI Jakarta yang dikutip Minggu (25/6/2023). Dengan target ini, diperkirakan laba bersih perusahaan dapat mencapai di atas Rp200 miliar.  “Laba bersih kita pada tahun lalu sekitar Rp150 miliar, tahun ini diharapkan di atas Rp200 miliar,” jelasnya. Berdasarkan data BP BUMD DKI, pendapatan usaha Ancol pada 2022 diperoleh sebesar Rp957 miliar, sementara laba bersih dibukukan sebesar Rp154 miliar. Angka ini mengalami peningkatan jika dibandingkan 2021, dimana Ancol membukukan pendapatan sebesar Rp389 miliar, dan rugi bersih Rp275 miliar. Guna merealisasikan target pendapatan, Ancol telah merancang rencana kerja dan anggaran (RKA) belanja modal ( capital expenditure /capex)  sebesar Rp254 miliar.  Belanja modal tersebut digunakan untuk renovasi dan inovasi fasilitas Ancol, salah satunya New Marina untuk meningkatkan sumber pendapatan baru di masa yang akan datang.  Ancol sendiri memiliki sejumlah proyek yang dalam posisi terbengkalai pembangunannya, proyek itu seperti pembangunan Hotel Marriott dan pembangunan Mall Ancol Beach City (ABC). Pembangunan Hotel Marriott sampai saat ini baru pondasi saja. Adapun diberhentikan proyek ini dikarenakan ada pertimbangan dari Direktur Utama Ancol yang menjabat sebelumnya. Meskipun pembangunan proyek telah terhentik namun sampai saat ini Marriot belum membatalkan proyek. Ancol saat ini tengah melakukan pendalaman secara teknikal untuk memastikan proyek tersebut dapat dilanjutkan. Lainnya proyek Mall ABC. Terdapat sebngketa antara pihak pengelola yakni PT Wahana Agung Indonesia Propertindo (WAIP) dan pihak penyewa yakni PT Mata Elang Internasional Stadium (MEIS). Dalam proses pembangunannya, diketahui WAIP sebagai pihak yang membangun gedung Mall ABC saling lapor dengan pihak penyewa Mata Elang, sehingga proyek tersebut mangkrak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230625/94/1668867/pandemi-usai-dirut-ancol-pjaa-incar-pendapatan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 13:36:00", "title": "Taman Impian Jaya Ancol Setor Dividen Rp350 Miliar ke PJAA", "content": " Bisnis.com , JAKARTA - Emiten BUMD DKI Jakarta, PT  Pembangunan Jaya Ancol  Tbk. (PJAA) mendapat setoran dividen dari anak usahanya, PT Taman Impian Jaya Ancol senilai Rp350 miliar. SVP Corporate Secretary & Investor Relation PJAA Agung Praptono menyampaikan pada 18 Juli 2023, telah dilaksanakan pembayaran dividden  Taman Impian Jaya Ancol  untuk tahun buku 2022 kepada Pembangunan Jaya Ancol. \"Nilai transaksi  dividen  mencapai Rp350 miliar,\" jelasnya dalam keterangan resmi, dikutip Kamis (20/1/2023). Taman Impian Jaya Ancol merupakan entitas anak Pembangunan Jaya Ancol dengan jumlah kepemilikan saham sebesar 99,99 persen. Pertimbangan transaksi ialah kewajiban pembayaran dividen Taman Impian Jaya Ancol ke PJAA. Sementara itu, PT Pembangunan Jaya Ancol Tbk (PJAA) atau  Ancol  memproyeksikan pendapatan perusahaan mencapai Rp1,2 triliun dan laba bersih tembus Rp200 miliar pada 2023.  Direktur Utama Ancol Winarto mengatakan target ini setara dengan realisasi pendapatan perusahaan seperti sebelum pandemi Covid-19 melanda perekonomian Indonesia. Pemerintah telah mencabut status pandemi menjadi endemi beberapa waktu lalu. “Kami berharap pendapatan perusahaan sudah bisa kembali ke Rp1,2 triliun, syukur-syukur lebih,” ujar Winarto di Gedung DPRD DKI Jakarta yang dikutip Minggu (25/6/2023). Dengan target ini, diperkirakan laba bersih perusahaan dapat mencapai di atas Rp200 miliar.  “Laba bersih kita pada tahun lalu sekitar Rp150 miliar, tahun ini diharapkan di atas Rp200 miliar,” jelasnya. Berdasarkan data BP BUMD DKI, pendapatan usaha Ancol pada 2022 diperoleh sebesar Rp957 miliar, sementara laba bersih dibukukan sebesar Rp154 miliar. Angka ini mengalami peningkatan jika dibandingkan 2021, dimana Ancol membukukan pendapatan sebesar Rp389 miliar, dan rugi bersih Rp275 miliar. Guna merealisasikan target pendapatan, Ancol telah merancang rencana kerja dan anggaran (RKA) belanja modal ( capital expenditure / capex)  sebesar Rp254 miliar.  Belanja modal tersebut digunakan untuk renovasi dan inovasi fasilitas Ancol, salah satunya New Marina untuk meningkatkan sumber pendapatan baru di masa yang akan datang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676520/taman-impian-jaya-ancol-setor-dividen-rp350-miliar-ke-pjaa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 10:50:00", "title": "Laba Bersih Jaya Ancol (PJAA) Melesat 132 Persen Kuartal III/2023 Jadi Rp170,80 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pariwisata PT  Pembangunan Jaya Ancol  Tbk. (PJAA) menorehkan kinerja gemilang sepanjang kuartal III/2023 setelah berhasil membukukan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman  Bursa Efek Indonesia  (BEI), PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp170,80 miliar atau melesat 130,67 persen dibanding kuartal III/2022 sebesar Rp74,04 miliar. Meroketnya laba bersih perseroan didorong oleh kenaikan pendapatan 43,17 persen secara year-on-year (yoy) menjadi Rp902,56 miliar dibanding periode sama tahun sebelumnya sebesar Rp630,40 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen  pariwisata  yang berkontribusi Rp747,40 miliar, kemudian segmen real estat sebesar Rp79,32 miliar, dan perdagangan dan jasa Rp84,57 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp8,73 miliar. Segmen pariwisata PJAA meliputi pengelolaan kawasan wisata, pertunjukan keliling, dan penginapan wisata. Kemudian segmen real estat merupakan pembangunan, penjualan dan penyewaan  properti . Sedangkan segmen perdagangan dan jasa PJAA mencakup penjualan barang dagangan, jasa sarana transportasi laut, serta pengelolaan restoran dan air bersih. Seiring melonjaknya pendapatan, beban pokok pendapatan juga ikut meningkat menjadi Rp27,46 miliar pada kuartal III/2023 dibanding periode sama tahun 2022 sebesar Rp16,22 miliar. Beban langsung perseroan juga ikut terkerek menjadi Rp383,15 miliar dibanding kuartal ketiga 2022 yang sebesar Rp271,03 miliar. Jika ditotal, beban pokok pendapatan dan beban langsung PJAA naik 42,95 persen secara yoy dibanding periode sama tahun sebelumnya. Alhasil, laba bruto perseroan melonjak 43,36 persen menjadi Rp491,93 miliar dibanding periode sama tahun sebelumnya sebesar Rp343,15 miliar. Berdasarkan neraca, total aset PJAA tumbuh menjadi Rp4,09 triliun hingga 30 September 2023 dibanding posisi akhir 2022 sebesar Rp3,89 triliun. Liabilitas perseroan naik jadi Rp2,40 triliun dibanding akhir Desember 2022 sebesar Rp2,33 triliun. Ekuitas juga naik menjadi Rp1,68 triliun dibanding akhir 2022 sebesar Rp1,56 triliun. Pada perdagangan hari ini, Rabu (11/10/2023) pukul 10.28,  saham  PJAA terpantau naik 11,31 persen atau 95 poin ke level Rp935. Sebanyak 4,80 juta saham PJAA ditransaksikan dengan nilai Rp4,44 miliar dan frekuensi transaksi 1.406 kali. Price to earnings ratio (PER) PJAA berada di 6,57 kali, sedangkan price to book value (PBVR) 0,89 kali. Kapitalisasi pasar perseroan mencapai Rp1,50 triliun. Selama 3 bulan terakhir saham PJAA telah menguat 14,72 persen, sementara dalam rentang 6 bulan, saham JSMR telah melonjak sebanyak 47,24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231011/192/1703073/laba-bersih-jaya-ancol-pjaa-melesat-132-persen-kuartal-iii2023-jadi-rp17080-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 15:31:00", "title": "Covid-19 Berakhir, Laba hingga Tingkat Kunjungan Jaya Ancol (PJAA) Melesat", "content": " Bisnis.com,  JAKARTA – Berakhirnya pandemi  Covid-19  menjadi berkah bagi PT  Pembangunan Jaya Ancol  Tbk (PJAA). Sampai dengan kuartal III/2023, laba PJAA tercatat melesat seiring meningkatnya tingkat kunjungan dibandingkan tahun lalu. Sepanjang Januari-September, PJAA membukukan  laba bersih  sebesar Rp170,8 miliar. Perolehan ini melesat 130 persen dibandingkan periode yang sama tahun lalu, yakni Rp74 miliar. Adapun laba per saham naik dari  Rp46 menuju Rp107 per lembar. Kenaikan laba juga diikuti dengan pendapatan bersih yang tumbuh 43 persen  year-on-year  (YoY) menjadi Rp902,6 miliar. Pertumbuhan ini diraih berkat pulihnya kondisi pariwisata Tanah Air usai digilas pandemi Covid-19 pada beberapa tahun terakhir. Pemulihan di sektor  pariwisata  tecermin dari lonjakan pengunjung kawasan wisata Ancol Taman Impian, yang mencapai lebih dari 8,1 juta orang hingga kuartal III/2023. Kunjungan tersebut bahkan telah melampaui capaian tahun 2022 yang berjumlah 7,8 juta orang. Winarto, Direktur Utama PJAA, mengakui kondisi pariwisata pada tahun lalu cukup sulit. Namun, di tengah situasi tersebut, perseroan masih mampu menorehkan laba. “Ini terus menjadi daya lecut kami untuk terus berupaya lebih keras dan cermat guna percepatan mengejar pemulihan bisnis seperti kondisi sebelum  pandemi , di mana kawasan wisata Ancol pada 2019 telah mencatatkan kunjungan 18,9 juta orang, untuk itu berbagai strategi inovasi dan konten telah kami siapkan,” ujarnya dalam keterangan tertulis, Rabu (11/10/2023). Sampai dengan kuartal ketiga tahun ini, PJAA telah membukukan laba kotor sebesar Rp491,8 miliar atau melejit 43 persen dari periode yang sama tahun sebelumnya sebesar Rp343,2 miliar. Adapun laba usaha mencapai Rp337.8 miliar atau melonjak 92 persen YoY. Pada saat bersamaan, pendapatan bunga naik menjadi Rp18,6 miliar dari sebelumnya Rp9,1 miliar. Sementara itu, laba sebelum pajak penghasilan sebesar Rp251,6 miliar, tumbuh 202 persen dari periode yang sama tahun lalu sebesar Rp83,3 miliar.  Beban pajak penghasilan bersih tercatat Rp81,9 miliar, naik 695 persen secara tahunan. ____ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231011/192/1703167/covid-19-berakhir-laba-hingga-tingkat-kunjungan-jaya-ancol-pjaa-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-10 07:52:00", "title": "Pembangunan Masjid Apung Ancol Telan Biaya Hingga Rp50 Miliar", "content": " Bisnis.com,  JAKARTA - Proyek pembangunan Masjid Apung Ancol, Jakarta Utara menghabiskan dana sekitar Rp50 miliar, kata Direktur Utama PT Pembangunan Jaya Ancol Tbk Teuku Sahir Syahali. \"Anggaran dari (Jaya, red.) Ancol, kurang lebih Rp50 miliar,\" ujar di di Jakarta, Sabtu (9/11). Ia mengatakan selain desain modern tampa kubah sebagaimana umumnya masjid, Masjid Apung akan memiliki teknologi terkini. Tentang Analisis Mengenai Dampak Lingkungan (Amdal) dalam pembangunan Masjid Apung ia memastikan bahwa proses pembuangan limbah yang tidak terbuang langsung ke laut. Hal itu, baik menyangkut limbah air hujan yang akan ditampung untuk penyiraman, sedangkan untuk limbah jenis lainnya, pihak Jaya Ancol akan menerapkan daur ulang. Bahan bangunan dari Masjid Apung akan menggunakan material \"stainless steel\" dan kayu agar bangunan sejuk, serta terdapat beberapa sekat untuk angin keluar masuk. \"Kita nanti enggak ada AC, kita lewatkan angin ke atas sebagai efisiensi dari energi listrik. Dari air, dengan yang disampaikan oleh Pak JK, (air keluar, red.) dengan sensor, jadi air enggak keluar daur ulang total,\" ujar dia. Teuku mengatakan produksi air sebagian akan menggunakan SWRO (Sea Water Reverse Osmosis) yang dapat memproses air laut menjadi air tawar untuk keperluan masjid. Proses pembangunan Masjid Apung Ancol direncanakan memakan waktu satu tahun mulai dari pelaksanaan pemancangannya. Lokasinya yang menjorok dari daratan menjadikan masjid itu bangunan unik dan satu-satunya di Jakarta. Nantinya, area masjid memiliki luas 2.000 meter persegi mampu menampung hingga 2.500 umat. Bangunan akan berbentuk segi lima yang mencerminkan rukun Islam serta jumlah waktu shalat wajib dalam satu hari. Tinggi masjid mencapai 25 meter yang melambangkan 25 nabi yang dikisahkan dalam Al Qur'an. Pada sisi luar masjid akan terdapat enam minaret (menara) yang melambangkan dasar rukun iman. Gubernur DKI Jakarta Anies Baswedan pun menekankan pembangunan konstruksi harus terus dimonitor. \"Harus on budget, harus on quality, harus on schedule, itu yang harus dipegang,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20191110/77/1168715/pembangunan-masjid-apung-ancol-telan-biaya-hingga-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 17:02:00", "title": "PJAA Fokus Jual Tuntas 70 Unit Properti", "content": " Bisnis.com, JAKARTA – PT Pembangunan Jaya Ancol Tbk atau PJAA tengah fokus menghabiskan 70 unit properti pada sejumlah proyek guna mendorong bisnis properti dan menambah pendapatan perseroan. Wakil Direktur PT Pembangunan Jaya Ancol Tbk. Teuku Sahur Syahali mengatakan perseroan segera menjual proyek apartemen Ocean Breeze yang akan terintegrasi dengan sejumlah moda transportasi seperti Transjakarta dan Mass Rapid Transit (MRT). Dia menyebut proyek Ocean Breeze ini adalah proyek prioritas yang akan didanai dari dana belanda modal perseroan tahun ini yang totalnya sekitar Rp950 miliar. Sebagai informasi, proyek Ocean Breeze ini adalah proyek hasil kerjasama PJAA dengan Crown Group, pengembang asal Australia. “Sekarang kami akan fokus menghabiskan yang ada di inventory dulu. Sekitar 60 sampai 70 unit, dan itu nilainya besar, per unit bisa mencapai Rp6 miliar,” ujar Teuku kepada Bisnis, Selasa (22/5/2018). Adapun, sejumlah unit yang masih tersisa dan belum sold out berada di proyek Coastal Villa, Cordova Office Tower, D’Cove, dan Apartemen Northland. Dia mengakui bahwa bisnis properti Ancol memang tidak bertumbuh dengan baik dalam beberapa tahun terakhir. Ada pun penyumbang terbesar pada pendapatan perusahaan datang dari bisnis rekreasi, yakni dari Taman Impian Jaya Ancol dan secara khusus di Dunia Fantasi. Namun, dia tetap optimistis untuk mendorong pertumbuhan bisnis properti dengan sejumlah proyek baru perusahaan. Sementara itu, Senior Associate Director Colliers Ferry Salanto mengatakan para pengembang tidak terlalu ambisius melakukan pembangunan apartemen pada kuartal satu tahun ini. Dia beralasan, memang para pengembang sedang fokus untuk menghabiskan sejumlah stok unit yang tersisa, atau menyelesaikan pembangunan apartemen sejak tahun lalu. Ferry menerangkan, sejak pertumbuhan kelas menengah di Jakarta semakin bertumbuh dan menjadi salah satu variabel pertumbuhan bisnis properti, banyak pengembang yang lantas memikirkan ulang strategi pemasaran properti. Alhasil, harga apartemen berada pada kisaran Rp500 juta sampai Rp1,5 miliar. “Secara umum, pasar apartemen di Jakarta berubah sejak kuartal 4 tahun 2017 lalu. Awalnya kita memprediksi pasar properti di Indonesia akan stabil, tetapi ada pelemahan sampai 2019. Kami juga memprediksikan rata-rata pembelian hanya berkisar 83% sampai 85% saja sampai dengan akhir 2019,” terang Ferry. Meskipun begitu, Ferry memprediksikan, pemerintahan yang baru pada 2019 mendatang akan menstabilkan pasar properti. Sehingga, persentase pembelian apartemen bisa naik sampai 87% pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180522/107/798286/pjaa-fokus-jual-tuntas-70-unit-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 15:49:00", "title": "Laba Bersih Ancol (PJAA) Naik 40%", "content": " Bisnis.com , JAKARTA - Keberhasilan emiten rekreasi, PT Pembangunan Jaya Ancol Tbk. menurunkan beban usaha, berhasil membuat perseroan mencetak pertumbuhan laba dua digit. Perusahaan yang dimiliki Pemerintah Provinsi DKI Jakarta ini membukukan laba yang diatribusikan kepada entitas induk senilai Rp159,27 miliar hingga September 2017, tumbuh 40% dari posisi Rp113,69 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba Ancol didorong oleh pendapatan usaha yang mencapai Rp871,6 miliar hingga September 2017, bertambah Rp8,4 miliar atau tumbuh 0,97% dari posisi Rp863,2 miliar per September 2016. Adapun, komposisi pendapatan terdiri dari pendapatan real estate, pendapatan tiket, pendapatan hotel dan restoran, serta pendapatan usaha lainnya masing-masing senilai Rp19,27 miliar, Rp627,73 miliar, Rp44,83 miliar dan Rp181 miliar. Hampir 72% pendapatan usaha PJAA berasal dari pendapatan tiket. Namun, pendapatan dari segmen tiket wahana wisata berkontribusi paling besar hingga Rp426,95 miliar. \"Pendapatan yang memberikan kontribusi terbesar bagi perusahaan adalah pendapatan tiket yaitu wahana wisata yang di antaranya Atlantis, Gelanggang Samudera, Taman dan Pantai, Dunia Fantasi, Sea World dan Ecopark,\" tulis manajemen dalam laporan keuangan. Direktur Utama Pembangunan Jaya Ancol C. Paul Tehusijarana, sebelumnya, menyampaikan akan melakukan revitalisasi terhadap wahana lama dan membangun beberapa wahana baru untuk meningkatkan pendapatan perseroan. PJAA pun berencana membangun Sea World terbesar di Asia Tenggara yang ditargetkan rampung pada 2019. Emiten bersandi saham PJAA ini memperoleh pendapatan bunga senilai Rp28,61 miliar, atau tumbuh 226% dari posisi Rp8,7 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba juga didongkrak dari penurunan beban usaha perseroan. Dalam laporan keuangan September 2017 yang dirilis pada Senin (30/10/2017), beban usaha PJAA hingga September 2017 mencapai Rp139,96 miliar, telah turun dari posisi Rp50,6 miliar dari posisi Rp190,56 miliar pada periode yang sama tahun sebelumnya. Di sisi lain, utang bank yang akan jatuh tempo dalam waktu setahun senilai Rp298,45 miliar dan utang obligasi senilai Rp199,89 miliar. Bila dikalkulasi, utang jangka pendek yang akan jatuh tempo mencapai Rp498,34 miliar. Sementara itu, total kas dan setara kas mencapai Rp428,97 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704299/laba-bersih-ancol-pjaa-naik-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 07:39:00", "title": "Sambut Asian Games, Ancol Gelar Asian Lantern Festival 2018", "content": " Bisnis.com , JAKARTA – Menyongsong agenda besar Asian Games 2018 pada Agustus 2018,  PT Pembangunan Jaya Ancol Tbk.  mengadakan Asian Lantern Festival di Pantai Festival. Festival ini berlangsung pada 29 Juli-2 September 2018 dan merupakan bagian rangkaian acara Ancol Asian Festival 2018 yang berlangsung selama tiga bulan, yakni Juni-Agustus 2018. Asian Lantern Festival menjadi salah satu destinasi yang diunggulkan karena akan menjadi pusat pengenalan budaya Nusantara dan Asia yang rencananya bakal menghadirkan para pejabat pemerintahan dan atlet Asian Games 2018. Dalam acara ini, pengenalan budaya Asia dikemas dalam festival lampion dengan tema kekayaan budaya Asia, mulai dari bangunan-bangunan bersejarah hingga karakter Asia. Festival lampion ini merupakan salah satu destinasi baru yang layak dikunjungi oleh para pengunjung karena sangat  instagramable . Tidak hanya festival lampion, festival perahu wisata Nusantara juga bisa dinikmati pengunjung. Beraneka ragam perahu yang dihias dengan unsur budaya Nusantara akan menyapa pengunjung dan siap menjadi salah satu destinasi wisata maritim yang sarat dengan edukasi. “Menariknya, juga ada Dragon Boat Festival yang menampilkan perahu dayung yang akan dimainkan oleh  talent  profesional,” ujar Wakil Direktur Utama Pembangunan Jaya Ancol (PJAA) Teuku Sahir Sahali dalam acara konferensi pers Ancol Asian Festival 2018 di Jakarta, Kamis (24/5/2018). Dia menambahkan pengunjung juga bisa menikmati beragam jenis kopi dan teh dari berbagai penjuru Asia yang berlokasi di Monumen Ancol. Ada pula beberapa jenis cokelat yang bisa dicicipi pengunjung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180525/386/799661/sambut-asian-games-ancol-gelar-asian-lantern-festival-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:24:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171109/250/707336/direktur-utama-pt-pembangunan-jaya-ancol-tbk.-c.-paul-tehusijarana-siap-berstandar-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-04 17:35:00", "title": "Modal Kerja, PJAA Raih Pinjaman Rp200 Miliar", "content": " Bisnis.com , JAKARTA— Emiten pariwisata PT Pembangunan Jaya Ancol Tbk. (PJAA) mengantongi fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. (BMRI) sebesar Rp200 miliar untuk pembiayaan modal kerja. Direktur Utama Pembangunan Jaya Ancol C. Paul Tehusijarana mengungkapkan, pada Kamis (30/11/2017) perusahaan sudah melakukan penandatanganan perjanjian kerja sama dengan PT Bank Mandiri (Persero) Tbk. untuk pembiayaan capex dan modal kerja atau operasional. “Obyek transaksi berupa pemberian fasilitas pinjaman dengan nilai Rp200 miliar,” paparnya dalam keterbukaan informasi, Senin (4/12/2017). Pada Kamis (30/12/2017), dalam keterbukaan informasi yang berbeda, Paul menyebutkan perseroan telah menyiapkan dana pelunasan Obligasi II Jaya Ancol tahun 2012 Seri B dengan jumlah pokok Rp200 miliar. Pendanaan berasal dari kas internal dan stand by loan dari Bank Mandiri. Surat utang itu jatuh tempo pada 27 Desember 2017. Per September 2017, perusahaan yang dimiliki Pemerintah Provinsi DKI Jakarta ini membukukan laba yang diatribusikan kepada entitas induk senilai Rp159,27 miliar, tumbuh 40%  year on year  (yoy) dari sebelumnya Rp113,69 miliar. Peningkatan laba Ancol didorong oleh pendapatan usaha yang mencapai Rp871,6 miliar, bertambah Rp8,4 miliar atau tumbuh 0,97% yoy dari posisi Rp863,2 miliar per September 2016. Adapun komposisi pendapatan terdiri dari pendapatan real estate, pendapatan tiket, pendapatan hotel dan restoran, serta pendapatan usaha lainnya masing-masing senilai Rp19,27 miliar, Rp627,73 miliar, Rp44,83 miliar dan Rp181 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171204/192/715017/modal-kerja-pjaa-raih-pinjaman-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:24:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171205/442/715162/sumber-pendana-pjaa-raih-pinjaman-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:24:38", "title": "NATAL DAN TAHUN BARU: Ada 4 Wahana Baru di Ancol", "content": "", "link": "https://lifestyle.bisnis.com/read/20171216/220/718920/natal-dan-tahun-baru-ada-4-wahana-baru-di-ancol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:24:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171228/448/721633/taman-rekreasi-ancol-siapkan-sejumlah-wahana-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-16 12:23:00", "title": "Beban Berkurang, Laba PJAA Tumbuh 68%", "content": " Bisnis.com , JAKARTA — PT Pembangunan Jaya Ancol Tbk. (PJAA) berhasil membukukan laba bersih senilai Rp220 miliar sepanjang 2017, meningkat 68% dibandingkan capaian sepanjang setahun sebelumnya yang sebesar Rp131 miliar berkat upaya efisiensi. Berdasarkan laporan keuangan perseroan yang terbit Jumat (16/3/2018), perseroan sejatinya membukukan penurunan pendapatan pada 2017. Tahun lalu, pendapatan perseroan tercatat senilai Rp1,24 triliun, lebih rendah 3% dibandingkan 2016 yang sekitar Rp1,28 triliun. Namun, beban pokok pendapatan dan beban langsung perseroan turun dari Rp703 miliar menjadi Rp604 miliar. Alhasil, laba bruto perseroan 2017 menjadi Rp599 miliar, lebih tinggi 3,27% dibandingkan 2016 yang jumlahnya Rp580 miliar. Perseroan juga berhasil mengoptimalkan sumber pendapatan lain, seperti penghasilan bunga, pendapatan lainnya, dan keuntungan selisih kurs. Sementara itu, beban lainnya berhasil ditekan seperti beban umum dan administrasi serta beban lainnya. Dengan demikian, laba usaha perseroan 2017 mencapai Rp394 miliar, melonjak 64% dibandingkan setahun sebelumnya yang sebesar Rp240 miliar. Setelah dikurangi berbagai beban lainnya, laba tahun berjalan 2017 emiten dengan kode saham PJAA ini menjadi Rp224 miliar, meningkat 45% secara  year-on-year  (yoy) dari periode yang sama tahun sebelumnya yang senilai Rp154 miliar. Dari jumlah tersebut, bagian yang dapat diatribusikan kepada pemilik entitas induk, atau laba bersih perseroan, adalah senilai Rp220 miliar. Angka ini melonjak 68% dari laba bersih 2016 yang menyentuh Rp131 miliar. Di sisi lain, meski laba bertumbuh tapi kas dan setara kas perseroan cukup tergerus sepanjang tahun lalu. Per 31 Desember 2017, kas dan setara kas perseroan tercatat mencapai Rp425 miliar, berkurang Rp329 miliar dibandingkan posisi setahun sebelumnya yang sekitar Rp754 miliar. Di sisi aset, aset lancar perseroan tercatat mencapai Rp688 miliar, turun dari posisi 2016 yang senilai Rp916 miliar. Secara keseluruhan, aset perseroan kini Rp3,75 triliun, turun dibandingkan akhir 2016 yang nilainya Rp3,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/192/750751/beban-berkurang-laba-pjaa-tumbuh-68?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-23 14:13:00", "title": "PT Seabreez Indonesia Bangun Digital Island di Pulau Bidadari", "content": " JAKARTA--Anak usaha PT Pembangunan Jaya Ancol Tbk yaitu PT Seabreez Indonesia tengah merevitalisasi Pulau Bidadari yang rencananya akan rampung pada Hari Ulang Tahun (HUT) DKI Jakarta pada 22 Juni 2018. Direktur Utama PT Pembangunan Jaya Ancol Tbk, C. Paul Tehusijarana mengemukakan PT Seabreez Indonesia akan mengusung konsep bertema The Soul of Batavia di Pulau Bidadari yang kini tengah dilakukan pembenahan. Dia juga menjelaskan Pulau Bidadari yang sangat kental dengan unsur budaya Batavia tersebut akan dipadukan dengan penerapan teknologi terkini seperti jaringan Internet broadband. Paul juga optimistis revitalisasi Pulau Bidadari yang dilakukan oleh PT Seabreez Indonesia tersebut dapat menarik minat wisatawan yang akan melakukan wisata bersejarah sekaligus mengedepankan teknologi melalui jaringan fiber optik yang disediakan. \"Jadi dengan hadirnya nuansa baru di Pulau Bidadari kami berharap pengunjung dapat bernostalgia dengan kenangan Jakarta tempo dulu, namun tetap kekinian. Sehingga semua pengunjung bisa merasakan pengalaman yang baru dan berbeda berlibur di Pulau Bidadari yang rencananya revitalisasi akan selesai pada ulang tahun Jakarta yang ke 491 tahun,\" tuturnya, Sabtu (21/9). Dia mengatakan selain menawarkan wisata bersejarah dan penerapan teknologi terkini, wilayah Pulau Bidadari juga akan menawarkan wisata alam yang masih sangat alami bagi para pengunjung yang berencana melakukan liburan dengan cara berbeda. Pulau Bidadari sendiri berada di antara Pulau Onrush, Pulau Kelor dan Pulau Cipir. Namun, hanya Pulau Bidadari yang memiliki sejarah menarik dari peninggalan penjajahan Belanda, karena masih ada sisa bangunan peninggalan Belanda berupa Benteng bernama Benteng Martello. Seperti diketahui, pada saat Pemerintahan Kolonial menduduki Batavia sekitar abad 18-19 M, pemerintahan Belanda membangun pulau yang dinamakan Pulau Purmerend yang tujuannya adalah untuk mengawasi sekaligus melindungi Pulau Onrust sekitar tahun 1800-1810 M. Pasalnya, pada tahun tersebut ada penyerangan besar-besaran dari pemerintah Inggris terhadap Pulau Onrust yang berakibat Benteng Martello hancur. Pada masa kegiatan Vereenigde Oostindische Compagnie (VOC) atau Perusahaan Hindia Timur Belanda, tempat ini dijadikan sebagai tempat penampungan bagi orang sakit. VOC pada abad ke-17 membangun sarana dan prasarana rumah sakit (lazaretto) sebagai penunjang untuk menyembuhkan para penderita yang terjangkit, sehingga sebelum bernama Pulau Bidadari, pulau ini bernama Pulau Sakit. Menurut Paul, sejarah yang cukup panjang dan menarik Pulau Bidadari tersebut dinilai dapat menjadi salah satu daya tarik wisatawan agar berkunjung ke pulau yang dapat ditempuh hanya sekitar 30 menit dari Dermaga Marina Ancol. Paul optimistis pengunjung tidak hanya bisa berlibur, tetapi juga mendapatkan ilmu pengetahuan baru dari Pulau Bidadari. \"Kami optimis pengunjung akan tertarik untuk datang ke pulau ini dan bisa bernostalgia,\" katanya.Pada kesempatan kali ini juga, Ancol meluncurkan sebuah buku yang berisi rangkuman dari hasil penelitian, kerjasama antara Ancol dengan Universitas Nasional dan Indonesia Wildlife Fotografi. Buku ini memuat keanekaragaman hayati yang berada di Pulau Pidadari dan diberi judul “Hidupan Liar di Pulau Bidadari”. Penelitian tersebut menyimpulkan bahwa di Pulau Bidadari terdapat 34 spesies burung, 5 spesies reptil, 12 jenis arthropoda dan 3 mamalia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/12/787591/pt-seabreez-indonesia-bangun-digital-island-di-pulau-bidadari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 19:49:00", "title": "Pembangunan Jaya Ancol (PJAA) Ingin Terbitkan Obligasi Rp700 Miliar", "content": " Bisnis.com , JAKARTA—Emiten properti dan jasa pariwisata PT Pembangunan Jaya Ancol Tbk. akan menerbitkan obligasi senilai Rp700 miliar, yakni tahap akhir dari target emisi Rp1 triliun dari Obligasi Berkelanjutan I Jaya Ancol yang dimulai sejak 2016 lalu. Berdasarkan keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia, Rabu (2/5/2018), obligasi ini bernama Obligasi Berkelanjutan I Jaya Ancol Tahap II Tahun 2018. Obligasi ini diterbitkan dalam 2 seri masing-masing senilai Rp350 miliar. Seri A memiliki tingkat bunga tetap 6,30% per tahun dan tenor 370 hari, sedangkan Seri B bunganya 7,60% dengan tenor 3 tahun. Obligasi ini ditawarkan dengan nilai 100% dari jumlah nilai pokoknya. Obligasi ini memperoleh peringkat idAA-  dari PT Pemeringkat Efek Indonesia atau Pefindo. Masa penawaran umum obligasi ini dibuka pada 14-15 Mei 2018. Selanjutnya, tanggal penjatahannya pada 16 Mei 2018 dan tanggal distribusi secara elektronik pada 18 Mei 2018. Targetnya, obligasi ini dicatatkan di Bursa Efek Indonesia pada 21 Mei 2018. PT Indo Premier Sekuritas bertindak selaku penjamin pelaksana emisi efek, sedangkan PT Bank Permata Tbk. bertindak sebagai wali amanat. Adapun, hampir seluruh dana hasil emisi obligasi ini setelah dikurangi biaya-biaya emisi akan digunakan untuk pelunasan beberapa pinjaman rupiah yang dimiliki oleh perseroan. Apabila terdapat sisa, perseroan akan menggunakan dana tersebut sebagai modal kerja. Obligasi ini tidak dijamin dengan agunan dan jaminan khusus oleh Perseroan atau pihak ketiga lainnya. Namun, obligasi ini dijamin dengan seluruh kekeyaan perseroan, baik berupa barang tidak bergerak maupun barang bergerak, baik yang telah ada sekarang maupun yang akan ada di kemudian hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790849/pembangunan-jaya-ancol-pjaa-ingin-terbitkan-obligasi-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 16:34:00", "title": "Pengembang Australia Garap Proyek Mixed Used di Ancol Rp7 Triliun", "content": " Bisnis.com, JAKARTA – Crown Group, pengembang Australia yang dipimpin diaspora Indonesia, Iwan Sunito, melakukan kerja sama operasional (KSO) dengan PT Pembangunan Jaya Ancol Tbk. garap proyek mixed use senilai Rp7 triliun. CEO Crown Group Iwan Sunito mengatakan proyek ini merupakan proyek pertama Crown Group di Indonesia setelah bertahun-tahun mencari lahan yang tepat. “Hari ini adalah hari dari impian kami sebagai Crown Group dan saya pribadi sebagai diaspora untuk membangun Indonesia membuat proyek di Ancol,” ujar Iwan di Jakarta, Senin (7/5/2018). Proyek ini, katanya, selain akan menjadi potensi landmark Ancol juga akan menjadi pintu penghubung bagi diaspora lainnya untuk membangun Indonesia melalui proyek ini. Proyek hunian vertikal ini akan mengusung konsep mixed use luxury water front living yang akan dibangun diatas lahan seluas 4,7 hektare di barat Ancol yang dibanderol harga lahan sekitar Rp30juta hingga Rp35 juta per meter persegi. “Proyek senilai Rp7 triliun ini akan menjadi yang pertama di daerah Ancol di mana kami akan menggabungkan konsep Mixed Use dengan Water Front Lifestyle kelas dunia sehingga Jakarta akan memiliki water front development iconic seperti Dubai, Singapura, dan Sydney,” papar Iwan. Dengan total 5 tower yang terdiri dari 2.000 hingga 3.000 unit, proyek ini direncanakan dibangun melalui 7 tahap yang akan memakan waktu 7 tahun pembangunan sejak pertama kali diluncurkan. Tahap pertama ditargetkan akan diluncurkan pada November 2019 dengan membangun hunian low rise dengan total unit 200 unit hingga 300 unit. Komposisi KSO yang dilakukan antara Crown Group dengan PT Pembangunan Jaya Ancol Tbk. adalah 51:49. Direktur Utama PT Pembangunan Jaya Ancol Tbk. C. Paul Tehusijarana mengungkapkan kerja sama dengan Crown Group berdampak sangat baik bagi Ancol. “Kerja sama ini bagus valuenya tidak hanya untuk finansial tetapi juga sebagai bentuk kontribusi Crown Group untuk Indonesia,” ujar Paul. Paul juga menambahkan melalui kerja sama dengan partner yang tepat seperti Crown Group, diharapkan dapat mengangkat visitability Ancol bukan hanya dari Indonesia tetapi juga dari luar negeri. “[Kerjasama Crown Group] Sangat baik bagi Ancol, produk dan desain dari Crown Group dicari dan dikejar oleh banyak investor. Pembeli yang ada nanti juga bisa lihat produk bagus Crown Group di Indonesia, tepatnya di Ancol,” tutur Paul. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180507/49/792502/pengembang-australia-garap-proyek-mixed-used-di-ancol-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 16:38:00", "title": "Crown Group Gelar Kompetisi Desain Untuk Proyek di Ancol", "content": " Bisnis.com, JAKARTA – Crown Group bersama PT Pembangunan Jaya Ancol Tbk membuka kompetisi desain internasional untuk proyek kerja sama operasi (KSO) yang dibangun di barat Ancol, Jakarta Utara. Komisaris dan CEO Crown Group Iwan Sunito mengatakan akan membawa kompetisi desain skala internasional yang juga terbuka untuk arsitek lokal Indonesia. “Kami sangat membuka pintu untuk arsitek dan konsultan Indonesia untuk ikut kompetisi desain, juga sebagai code of action bagi diaspora lain untuk ikut campur membangun Indonesia,” ujar Iwan di Jakarta, Senin (7/5/2018). Iwan menargetkan kompetisi ini akan terdiri maksimal dari 4 desain, yang terdiri dari 3 desainer Internasional dan 1 desainer lokal. Kompetisi desain ini, katanya, bukan kompetisi gratis, tetapi memiliki budget Rp300 juta hingga Rp500 juta per tender dengan ketentuan proses desain sekitar 2 bulan dari dibukanya kompetisi. Proyek KSO Crown Group dengan Jaya Ancol akan membangun hunian vertikal dengan desain kelas dunia yang mengusung konsep mixed use luxury water front living. Proyek ini akan dibangun dengan total 5 tower yang terdiri dari 2.000 hingga 3.000 unit ditargetkan akan diluncurkan bertahap yang tahap pertama diluncurkan pada November 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180507/49/792503/crown-group-gelar-kompetisi-desain-untuk-proyek-di-ancol?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-07 17:01:00", "title": "Jaya Ancol Tegaskan Proyek Bersama Crown Group Bukan di Lahan Reklamasi", "content": " Bisnis.com, JAKARTA - PT Pembangunan Jaya Ancol Tbk. menegaskan proyek kerja sama operasional (KSO) dengan Crown Group bukan berada di lahan reklamasi. “Bukan lahan reklamasi. Dibangun di lahan yang sudah ada, lahan yang sudah siap dibangun,” tegas C. Paul Tehusijarana, Direktur Utama PT Pembangunan Jaya Ancol Tbk, di Jakarta, Senin (7/5/2018). PT Pembangunan Jaya Ancol Tbk bersama dengan Crown Group jalin KSO berkomposisi 49:51 menggarap proyek mixed use vertikal di barat Ancol, Jakarta Utara. Proyek hunian vertikal ini akan mengusung konsep mixed use luxury water front living yang akan dibangun di atas lahan seluas 4,7 hektare yang dibanderol harga lahan sekitar Rp30juta hingga Rp35 juta per meter persegi. Dari total 5 tower yang terdiri dari 2.000 hingga 3.000 unit, proyek ini direncanakan dibangun melalui 7 tahap yang akan memakan waktu 7 tahun pembangunan sejak pertama kali diluncurkan. Sementara itu, Komisaris dan CEO Crown Group Iwan Sunito mengatakan proyek yang belum disebutkan namanya ini memiliki potensi yang besar. “Di Ancol semuanya sudah ada. Kantor, shoppingg center, dan rekreasi ada semua. Belum lagi MRT yang akan masuk Ancol,” ujar Iwan. Proyek KSO ini merupakan proyek pertama Crown Group yang dibangun di Indonesia, yang diketahui Crown Group telah sukses membangun berbagai proyek hunian dan komersil ikonik di Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180507/49/792524/jaya-ancol-tegaskan-proyek-bersama-crown-group-bukan-di-lahan-reklamasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:24:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180508/449/792614/proyek-mixed-use-di-ancol-crown-group-kucurkan-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-08 17:53:00", "title": "Kawasan Ancol Akan Dirombak Total", "content": " Bisnis.com, JAKARTA – PT Pembangunan Jaya Ancol Tbk. akan membongkar dan menata ulang kawasan Ancol seluas 56 hektare. Direktur Utama PT Pembangunan Jaya Ancol Tbk. C. Paul Tehusijarana mengatakan proyek revitalisasi kawasan Ancol masih dalam tahap rancangan desain masterplan yang ditargetkan rampung akhir Mei 2018. “Di [lahan] existing Ancol yang di tengah sekitar 40 hektare dan di Karnaval ada sekitar 16 hektare itu yang akan kami kembangkan. Nanti kami tata ulang Pasar Seni dimana dan lain-lain, itu kami atur lagi,” ujar Paul di Jakarta, dikutip Selasa (8/5/2018). Proyek tata ulang Ancol pada tahap pertama akan mengembangkan kawasan 40 hektare terlebih dahulu di mana pengembangan kawasan tersebut akan dibagi kembali menjadi beberapa fase pembangunan. Setiap fase pembangunan, Paul mengatakan akan menggandeng banyak partner untuk mengembangkan proyek yang merupakan bagian dari Pengembangan kawasan properti Ancol  yang akan terdiri dari apartemen high rise, apartemen TOD, bangunan komersial, mal, indoor park, hingga perkantoran. “40 hektare ini terbagi ke dalam banyak paket, jadi pintu masuknya Ancol yang sekarang itu Ecopark yang tempat masuk itu. Ecoparknya akan tetap menjadi kawasan hijau, dia menjadi senternya yang di sekelilingnya akan dibangun. Nanti kami bikin amply theatre di situ. Macam-macam lah,” tutur Paul. Proyek tata ulang Ancol, katanya, sebagai salah satu strategi Jaya Ancol untuk mengembalikan reputasi Ancol yang kian meredup. Rencana pengembangan kawasan properti juga diharapkan menaikan jumlah kontribusi properti terhadap laba Jaya Ancol yang hingga kini memiliki porsi yang kecil terhadap laba keseluruhan. “Ini bagian dari property development tapi nanti dalam masterplan sudah diatur linknya dengan [kawasan] rekreasinya, yang redup ini kan semuanya,  jadi kami ingin agar rekreasi Ancol yang merupakan recurring income Ancol selama ini tetap bisa naik lebih tinggi lagi juga,” papar Paul. Sementara itu, Paul belum mau mengatakan total nilai proyek tata ulang Ancol yang akan memakan waktu 10 tahun hingga 20 tahun pengembangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180508/107/793025/kawasan-ancol-akan-dirombak-total?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 20:55:00", "title": "Ocean Breeze Ancol Dibangun Semester II/2018", "content": " Bisnis.com, JAKARTA – PT Pembangunan Jaya Ancol Tbk. akan mulai pembangunan tahap pertama Ocean Breeze pada semester dua 2018. Direktur Utama PT Pembangunan Jaya Ancol Tbk. C. Paul Tehusijarana mengatakan pembangunan tahap pertama akan dimulai menunggu surat izin membangun bangunan (IMB) dikeluarkan. “Kami ingin IMB dulu keluar, kemungkinan besar bulan ini keluar. Baru nanti kami akan mulai bangun,” ujar Paul di Jakarta, dikutip Selasa (8/5/2018). Ocean Breeze merupakan proyek mixed use Jaya Ancol yang akan dibangun di lahan seluas 1,6 hektare. Proyek ini akan terdiri dari perkantoran kecil, kompleks rukan, hingga 1.000 unit hunian apartemen. Pada pembangunan tahap pertama, Ocean Breeze akan membangun 40 unit rukan, sedangkan pada tahap kedua pembangunan akan dibangun apartemen yang menyasar segmen menengah ke atas. Sementara itu, Paul mengaku saat ini masih hanya memasarkan rukan dan perkantoran kecil saja dan belum memulai pemasaran untuk 1.000 unit apartemen Ocean Breeze. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180508/49/793149/ocean-breeze-ancol-dibangun-semester-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 08:05:00", "title": "PT Pembangunan Jaya Ancol Gandeng Crown Group Garap Hunian Vertikal Mewah", "content": " JAKARTA--PT Pembangunan Jaya Ancol Tbk menggandeng pengembang asal Sydney, Australia Crown Group untuk menggarap proyek hunian vertikal mewah di kawasan Ancol. Direktur Utama PT Pembangunan Jaya Ancol Tbk, C Paul Tehusijarana mengemukakan hunian mewah itu rencananya dibangun di atas lahan seluas 4,7 hektar dengan konsep luxury water front living. Menurutnya, proyek dengan nilai mencapai Rp7 triliun akan menggabungkan konsep mixed use dengan water front lifestyle kelas dunia, sehingga Jakarta akan memiliki water front Development iconic seperti yang ada di negara Dubai,3 Singapura dan Sydney. \"Salah satu keunggulan Ancol itu adalah lokasi di tepi pantainya. Ditambah lagi kami dapat berkolaborasi dengan pengembang sekelas Crown yang memang ahli di bidangnya,\" tutur Paul, Senin (7/5). Dia menjelaskan pembangunan yang akan dilakukan Crown Group merupakan proyek pertamanya yang digarap di Indonesia. Dia mengatakan Crown Group selama ini hanya menggarap proyek pembangunan di wilayah Australia dan selanjutnya Amerika dan Jakarta. Menurut Paul, kerja sama tersebut merupakan permulaan. Dia memastikan ke depan, masih ada potensi kerja sama lagi mengingat masih ada beberapa bagian kawasan Ancol yang harus dibangun lebih lanjut. Perbesar \"Memang benar, ini hanya permulaan saja. Ke depan masih ada potensi kerja sama karena ada bagian Ancol yang harus kita develop lebih lanjut ya. Tergantung perkembangan ke depan saja,\" katanya. Sementara itu, Chief Executive Officer (CEO) Crown Group, Iwan Sunito menyambut baik penandatanganan kerja sama antara Crown Group dan PT Pembangunan Jaya Ancol Tbk itu. Dia mengungkapkan hunian vertikal itu akan menjadi representasi dari DNA Crown Group dengan konsep Subtance, Prestige, Architectural Intelligence, Commercial Value  dan Experience (SPACE). \"Penandatanganan perjanjian kerja sama ini merupakan bukti solid kepercayaan Ancol terhadap reputasi global kami membangun hunian vertikal,\" ujarnya. Dia mengaku pihaknya juga akan menggaet 4 orang arsitek untuk mendesain hunian vertikal itu, satu orang arsitek akan diambil dari Tanah Air, sementara 3 arsitek lain dari luar negeri. Dia optimistis pihaknya dapat mengejar target untuk memasarkan proyek hunian vertikal itu pada November 2019. \"2019 kita masukkan gambar tata kotanya dan launching proyek ini kita targetkan November 2019. Nilai jual akhirnya Rp7 triliun, permulaan yang besar masuk ke Indonesia. Ini akan jadi proyek terbesar kami,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180509/107/793304/pt-pembangunan-jaya-ancol-gandeng-crown-group-garap-hunian-vertikal-mewah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 12:25:00", "title": "Pembangunan Jaya Ancol (PJAA) Bagi Dividen Rp83,2 Miliar", "content": " Bisnis.com , JAKARTA—Emiten properti dan pengelola kawasan wisata PT Pembangunan Jaya Ancol Tbk. memutuskan untuk membagikan dividen senilai Rp83,2 miliar atau setara 37,78% dari total laba bersih perseroan sepanjang 2017. Rencana tersebut telah disetujui oleh para pemegang saham perseroan dalam rapat umum pemegang saham perseroan yang digelar Senin (14/5/2018) di Ancol, Jakarta Utara dengan suara bulat dari seluruh pemegang saham yang hadir. Adapun, total kehadiaran pemegang saham dalam RUPS ini mencapai 90,78% dari total saham beredar perseroan. Besaran dividen tersebut setara dengan Rp52 per lembar saham perseroan. Bila dihitung berdasarkan harga saham perseroan per akhir pekan lalu di level Rp1320, besaran dividen ini mencerminkan  yield  sebesar 4%. Setelah dikurangi dividen, laba bersih perseroan yang tersisa yakni senilai Rp137 miliar atau sebesar 62,22% dari total laba yang dapat diatribusikan pada pemilik entitas induk tahun buku 2017 ditetapkan sebagai laba ditahan. Termasuk di dalamnya yakni cadangan umum sebesar 1% atau Rp2,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794703/pembangunan-jaya-ancol-pjaa-bagi-dividen-rp832-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 16:47:00", "title": "Pembangunan Jaya Ancol (PJAA) Anggarkan Belanja Modal Rp950 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten properti dan pengembangan kawasan wisata PT Pembangunan Jaya Ancol Tbk. menargetkan belanja modal tahun ini dapat mencapai Rp950 miliar untuk mendanai sejumlah rencana ekspansi bisnis dan inovasi perseroan. Daniel Nainggolan, Direktur Independen Pembangunan Jaya Ancol, mengatakan bahwa tahun lalu anggaran belanja modal atau  capital expenditure (capex ) perseroan hanya terealisasi sekitar Rp330 miliar dari rencana awal Rp1 triliun. Daniel mengatakan, realisasi belanja modal dalam beberapa tahun terakhir memang tidak begitu tinggi. Namun, perseroan menargetkan tahun ini belanja modal dapat terealisasi lebih tinggi sebab perseroan sudah menyiapkan sejumlah rencana pengembangan strategis. Sejak akhir tahun lalu perseroan juga sudah melakukan restrukturisasi internal sehingga divisi perencanaan dan pembangunan dalam satu departemen. “Mudah-mudahan terealisasi capex 2018 yang lebih meningkat,” katanya dalam acara  public expose , Senin (14/5/2018). Perseroan memiliki sejumlah rencana strategis tahun ini, melanjutkan berbagai inisiatif yang telah dilakukan tahun lalu. Beberapa inovasi yang akan direalisasikan tahun ini antara lain pembukaan restoran pertama perseroan yaitu Kafe Hoax di Pantai Lagoon, penambahan dua seluncuran baru di Atlantis Water Adventure dan juga pencanangan konsep baru Pulau Bidadari yaitu The Soul of Batavia. Perseroan juga menargetkan dapat meluncurkan wahana baru yaitu Star Shape, Dream Station, Wave Swinger, New 4D Theater, penambahan jalur kereta wisata Sato-sato, revitalisasi Pasar Seni Ancol dan juga pengembangan Seaworld Ancol. Wahana-wahana baru ini ditargetkan mulai dibuka pada akhir tahun ini dan beroperasi penuh pada awal tahun 2019. Perseroan akan melakukan revitalisasi infrastruktur kawasan dan peningkatan kualitas layanan di Ancol. Sementara itu, di sektor properti, perseroan secara resmi telah menjalin kerjasama dengan salah satu perusahaan pengembang asal Australia, yakni Crown Group, dalam mengembangkan kawasan hunian vertikal mewah di area Ancol Barat dengan mengusung konsep water front living. Perseroan juga menargetkan dapat menyelesaikan pembangunan Coasta Villa Tahap 3, memulai pemasaran untuk produk Ocean Breeze serta dapat segera memulai kerjasama operasional pada pengembangan area Ancol Barat. Sementara aktivitas renovasi yang dilaksanakan antara lain renovasi Putri Duyung Ancol. Targetnya renovasi resor Putri Duyung ini akan rampung pada Desember 2018. Sumber dana belanja modal ini sebagian besar dari kas internal, termasuk dari laba ditahan senilai Rp137 miliar atau sebesar 62,22% dari total laba yang dapat diatribusikan pada pemilik entitas induk tahun buku 2017. Selain itu, perseroan juga akan kembali menerbitkan obligasi senilai Rp700 miliar, yakni Obligasi Berkelanjutan I Jaya Ancol Tahap II Tahun 2018. Obligasi ini akan diterbitkan dalam 2 seri masing-masing Rp350 miliar, yakni Seri A tenor 370 hari kupon 6,3% dan Seri B tenor 3 tahun kupon 7,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794851/pembangunan-jaya-ancol-pjaa-anggarkan-belanja-modal-rp950-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 17:46:00", "title": "Pembangunan Jaya Ancol Fokus Dongkrak Sektor Properti", "content": " Bisnis.com, TANGERANG – PT Pembangunan Jaya Ancol Tbk berambisi meningkatkan pertumbuhan bisnis properti yang sempat melemah pada 2017 lalu. Direktur Utama PT Pembangunan Jaya Ancol Tbk. C. Paul Tehusijarana mengatakan saat ini Pembangunan Jaya Ancol memiliki sejumlah bisnis properti di Marina Coast Royal Residences, Puri Jimbaran, Puri Nusadua, Cordova Office Tower, D’Cove, Apartemen Northland, Jaya Ancol Seafront yang dikembangkan dengan sistem kerja sama operasional alias KSO. Adapun yang terbaru berada di depan Ancol yaitu Kanto Ocean Bay, yang tak hanya menyediakan hunian, kantor tetapi juga apartemen. “Dari penghasilan 2017 kita ini secara revenue konsolidasi dibandingkan 2016, pada 2017 kita memang menurun. Rekreasi dan resor yang naik 5,1%, tetapi karena ekonomi yang kemarin agak turun maka pemasukan dari bisnis properti juga menurun 53,1%,” jelas Paul di Putri Duyung Resort, Ancol, Senin (14/5/2018). Paul menyatakan guna mendongkrak bisnis properti, Ancol juga serius melakukan revitalisasi sejumlah bangunan dan fasilitas eksisting. Misalnya saja, Pulau Bidadari yang telah dikelola oleh Ancol sudah mulai direnovasi sejak 2017 dan kini dalam kondisi yang bagus. Selain itu, Paul menyebutkan bahwa Ancol akan merambah bisnis food and beverages guna menjawab kebutuhan para wisatawan. “Pada 2017 kita mulai masuk bisnis FnB dengan nama Sky Box, kuliner bisnis revenue baru untuk Ancol, dan ke depannya kami coba event juga. Kita ingin Ancol menjadi tempat event yang besar,” jelas Paul. Dalam acara paparan publik PT Pembangunan Jaya Ancol, Paul mengklaim bahwa laba bersih Pembangunan Jaya Ancol mengalami kenaikan karena ada efisiensi. Di samping itu pula, ada aset menurun 0,54% dan liabilitas turun 9,41%, dan ekuitas naik 8,88%. Adapun, fokus perusahaan itu saat ini adalah mewujudkan sejumlah arahan Pemerintah Provinsi DKI Jakarta. Misalnya, perusahaan akan fokus mengoptimalkan Ancol Service Quality. Menurutnya, sistem peningkatan kapasitas karyawan Pembangunan Jaya Ancol ini telah dilakukan, tetapi belum secara sempurna. Selain itu, untuk sektor properti, perusahaan akan mengembangkan bisnis KSO dengan Crown Group. “Selain itu, kita juga akan mengoptimalisasi rekreasi dengan menambah wahana, menambah fasilitas event, dan konservasi. Selain itu, dari sisi infrastruktur, kereta Kato-kato ini akan kami perpanjang sampai Dufan. Ada pula Jalan Baru Carnaval, Pintu Gerbang Carnaval yang akan kami perbaiki,” terang Paul. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180514/107/794894/pembangunan-jaya-ancol-fokus-dongkrak-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 19:20:00", "title": "Pembangunan Jaya Ancol Targetkan Pertumbuhan Laba 25%", "content": " Bisnis.com , JAKARTA—PT Pembangunan Jaya Ancol Tbk., pengelola kawasan properti dan rekreasi Ancol Taman Impian menargetkan pertumbuhan pendapatan dan laba bersih 2018 masing-masing bisa mencapai 10% dan 25% dibandingkan capaian 2017. C. Paul Tehusijarana, Direktur Utama Pembangunan Jaya Ancol, mengatakan bahwa perseroan optimistis dengan pertumbuhan tersebut karena adanya beberapa inovasi yang telah direalisasikan pada 2017 dan akan dioperasikan tahun ini. Beberapa inovasi yang dilakukan Jaya Ancol di segmen rekreasi selama 2017 adalah penambahan empat wahana baru di Dunia Fantasi atau Dufan, dua wahana baru di Ocean Dream Samudera, penambahan biota baru di Seaworld Ancol dan penambahan fasilitas di Putri Duyung Ancol. Sementara itu, tahun ini perseroan akan membuka restoran pertama perseroan yaitu Kafe Hoax di Pantai Lagoon, penambahan dua seluncuran baru di Atlantis Water Adventure dan juga pencanangan konsep baru Pulau Bidadari yaitu The Soul of Batavia. Di segmen rekreasi, perseroan menargetkan dapat meluncurkan wahana baru yaitu Star Shape, Dream Station, Wave Swinger, New 4D Theater, penambahan jalur kereta wisata Sato-sato, revitalisasi Pasar Seni Ancol dan juga pengembangan Seaworld Ancol. “Kami telah merenovasi Pulau Bidadari sejak April 2017, nanti sebelum Lebaran 2018 sudah bisa diluncurkan. Kita juga akan kembangkan Pulau Kayu Angin Melintang, airnya bagus untuk snorkeling dan diving, karena ada terumbu karang yang cantik\" kata Paul dalam acara paparan publik, Senin (14/5/2018). Teuku Sahir Syahali, Wakil Direktur Utama Pembangunan Jaya Ancol, mengatakan bahwa lini bisnis rekreasi menjadi penopang utama bisnis perseroan. Oleh karena itu, pengembangan lini bisnis ini terus ditingkatkan. Tahun lalu, emiten dengan kode saham PJAA ini mengalami penurunan pendapatan 3,48% dibandingkan 2016 menjadi Rp1,24 triliun. Namun, lini bisnis rekreasi yang menyumbang 92% dari total pendapatan perseroan sejatinya masih tumbuh 5% dibandingkan 2016 menjadi Rp1,15 triliun. Tekanan pendapatan tahun lalu terjadi pada unit bisnis properti yang turun 53,1% dari Rp188 miliar pada 2016 menjadi Rp88 miliar pada 2017. Perseroan ingin fokus untuk menekan agar sebisa mungkin tahun ini pendapatan properti tidak turun lagi, tetapi pendapatan rekreasi bisa tumbuh minimal 10%. “Wahana Dufan dan Atlantis di 2018 diharapkan bisa tumbuh 10% pendapatannya. Tahun lalu kita Dufan dan Atlantis sumbang pendapatan Rp 1,1 triliun. Jadi tahun ini harus tumbuh 10% dari itu,” ungkap Sahir. Tahun lalu, perseroan berhasil menggunakan strategi efisiensi sehingga meskipun pendapatan turun, tetapi laba bersih bisa tumbuh cukup tinggi mencapai 68,33%, atau dari Rp130,82 miliar pada 2016 menjadi Rp220,22 miliar pada 2017. Perseroan akan tetap mengedepankan efisiensi tahun ini, tetapi tanpa mengorbankan kualitas layanan. Dia menambahkan, ke depan, Dufan akan dikemas untuk menyasar segmen keluarga secara keseluruhan, tidak hanya orang dewasa saja. Untuk itu nanti sejak Lebaran ada International Show Dragon Ball selama 1,5 bulan. Ada juga Ancol Asian Festival, untuk menyongsong Asian Games 2018. Sementara itu, F&B dan Merchandise yang biasanya menerapkan sistem sewa mulai tahun ini akan dikelola dan dibangun sendiri oleh Jaya Ancol . Perseroan menargetkan bisa membangun lima restoran Hoax baru sepanjang pesisir pantai. Dengan berbagai inovasi tersebut, lanjut Sahir, tahun ini Jaya Ancol menargetkan peningkatan pengunjung sebesar 6% dari 18 juta di 2017 menjadi 19 juta di 2018. Sementara itu, di segmen properti perseroan menargetkan dapat menyelesaikan pembangunan Coasta Villa Tahap 3, Ocean Breeze serta dapat segera memulai kerjasama operasional pada pengembangan area Ancol Barat bersama Crown Group. Sahir menambahkan, pengembangan property di Ancol Barat diharapkan sudah bisa diakui pada akhir 2018. Untuk proyek bersama Crown Australia, Sahir menjelaskan bahwa di akhir 2018 ini sudah bisa mulai dibangun, sehingga di akhir 2019 sudah bisa dibuka. “Kita memang berharap sector property Jaya Ancol di tahun ini, bisa flat di semester kedua, sehingga secara konsolodaai bisa naik pertumbuhannya dan bisa dapat dijial segera,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794954/pembangunan-jaya-ancol-targetkan-pertumbuhan-laba-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:24:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180515/449/795003/penjualan-properti-pengembang-gandeng-mitra-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:24:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180515/441/795051/belanja-modal-pjaa-targetkan-rp950-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-15 10:44:00", "title": "Ancol Siapkan Beragam Inovasi Untuk Menarik Minat Pengunjung", "content": " Bisnis.com, JAKARTA—PT Pembangunan Jaya Ancol Tbk. menyiapkan beragam strategi ekspansi tahun ini untuk meningkatkan daya tarik dan kualitas layanan di kawasan rekreasi perseroan, yakni Ancol Taman Impian di Jakarta Utara. Ancol Taman Impian merupakan sebuah kawasan wisata terpadu seluas 552 hektar yang memiliki keunggulan lokasi karena berada di pantai Jakarta dan didukung kemudahan akses melalui jalan tol, sarana transportasi Transjakarta dan kereta api Commuterline. Paul Tehusijarana, Direktur Utama Pembangunan Jaya Ancol, mengatakan bahwa perseroan sedang mengupayakan beragam strategi untuk meningkatkan kualitas layanan di Ancol untuk mencapai visi sebagai kawasan wisata terpadu terbesar dan terbaik di Asia Tenggara. Tahun lalu, emiten dengan kode saham PJAA ini sudah menginisiasikan beragam inovasi dan akan dilanjutkan tahun ini, termasuk rencana pengembangan sejumlah properti baru di kawasan Ancol. Beberapa inovasi yang dilakukan oleh perseroan di segmen rekreasi selama 2017 adalah penambahan empat wahana baru di Dunia Fantasi, dua wahana baru di Ocean Dream Samudera, penambahan biota baru di Seaworld Ancol dan penambahan fasilitas di Putri Duyung Ancol.  Perseroan optimis dapat mengembangkan bisnis agar tetap tumbuh di 2018 dengan melanjutkan inovasi-inovasi pada tahun 2017 lalu. Beberapa inovasi yang akan direalisasikan tahun ini antara lain pembukaan restoran pertama perseroan yaitu Kafe Hoax di Pantai Lagoon, penambahan dua seluncuran baru di Atlantis Water Adventure dan juga pencanangan konsep baru Pulau Bidadari yaitu The Soul of Batavia.  Perseroan juga menargetkan dapat meluncurkan wahana baru yaitu Star Shape, Dream Station, Wave Swinger, New 4D Theater, penambahan jalur kereta wisata Sato-sato, revitalisasi Pasar Seni Ancol dan juga pengembangan Seaworld Ancol.  Adanya penambahan jalur kereta wisata Sato-sato memungkinkan pengunjung untuk menikmati moda transportasi dalam kawasan Ancol sehingga akses ke Dufan jadi semakin terintegrasi. “Kami optimis tahun ini bisa mencapai pertumbuhan pendapatan hingga 10% dengan laba 24% hingga 25% karena ada beberapa inisiatif terkait rekreasi yang sedang kami kerjakan akan bisa meningkatkan revenue Ancol,” katanya dalam acara paparan publik, Senin (14/5/2018). Adapun, pada 2017 lalu perseroan mengalami penurunan pendapatan 3,48% dari Rp1,28 triliun pada 2016 menjadi Rp1,24 triliun pada 2017. Penurunan pada pendapatan disebabkan karena adanya penurunan tajam 53,1% pendapatan properti dari Rp188 miliar pada 2016 menjadi Rp88 miliar pada 2017. Meski begitu, segmen rekreasi menyumbang pendapatan sebesar Rp1,15 triliun, masih tumbuh 5% dibandingkan 2016 yang sebesar Rp1,1 triliun. Segmen rekreasi ini masih menjadi tulang punggung bisnis perseroan dengan mendominasi sebesar 92% dari total pendapatan perseroan. Walaupun pendapatan secara total turun, tetapi perseroan berhasil meningkatkan laba cukup tinggi yaitu sebesar 68,33%, dari Rp130,82 miliar di tahun 2016 menjadi Rp220,22 miliar di tahun 2017.  Perbesar Perseroan akan memberikan dividen untuk pemegang saham sebesar Rp52 per lembar saham. Di sisi lain, perseroan juga telah melakukan perubahan sususan dewan komisaris dan dewan direksi. Dewan komisaris terdiri atas Rene Suhardono Canoneo sebagai komisaris utama & komisaris independen, Geisz Chalifah dan Trisna Muliadi sebagai komisaris, dan KRMH Daryanto Mangoenpratolo Yosodiningrat sebagai komisaris independen. Adapun dewan direksi terdiri atas C. Paul Tehusijarana sebagai direktur utama, didampingi Teuku Sahir Syahali sebagai wakil direktur utama, dan Daniel Nainggolan sebagai direktur independen. Selain itu, Harianto Badjoeri Agus Sudarno, serta Bertho Darmo Poedjo Asmanto sebagai direktur. Tumbuh Lebih Baik Kinerja yang masih melemah pada unit bisnis properti disebabkan karena kondisi ekonomi dan bisnis properti secara umum pada tahun lalu memang masih melemah. Namun, perseroan sudah menyiapkan beberapa rencana strategis di sektor ini untuk meningkatkan kontribusi segmen ini. Perseroan secara resmi telah menjalin kerjasama dengan salah satu perusahaan pengembang asal Australia dalam mengembangkan kawasan hunian vertikal mewah di area Ancol Barat dengan mengusung konsep water front living. Perseroan juga menargetkan dapat menyelesaikan pembangunan Coasta Villa Tahap 3, memulai pemasaran untuk produk Ocean Breeze serta dapat segera memulai kerjasama operasional pada pengembangan area Ancol Barat. Sementara aktivitas renovasi yang dilaksanakan antara lain renovasi Putri Duyung Ancol. Paul mengatakan, perseroan berharap melalui berbagai upaya yang dilakukan dan pengembangan bisnis dapat meningkatkan kinerja perseroan sehingga tumbuh lebih baik lagi sepanjang 2018. Perseroan menargetkan jumlah pengunjung dapat meningkat 6% dari18,7 juta pada tahun lalu menjadi 19,8 juta tahun ini. Hal ini juga merupakan permintaan dari Pemerintah Provinsi DKI Jakarta sebagai pemilik 72% saham perseroan. Adapun, pertumbuhan jumlah pengunjung tahun lalu adalah sebesar 3,47% dari 18,1 juta di tahun 2016 menjadi 18,7 juta di 2017. Sementara itu, sebagai strategi pengembangan jangka panjang, perseroan sudah menyiapkan master plan untuk rencana pengembangan 10 tahun ke depan. Master plan ini akan menghantar Ancol menjadi kawasan rekreasi berkelas internasional terbesar di Asean. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180515/12/795204/ancol-siapkan-beragam-inovasi-untuk-menarik-minat-pengunjung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 10:20:00", "title": "Pembangunan Jaya Ancol (PJAA) Emisi Obligasi Rp700 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti dan jasa pariwisata PT Pembangunan Jaya Ancol Tbk. mencatatkan emisi dua seri obligasi senilai total Rp700 miliar di Bursa Efek Indonesia pada Senin (21/5/2018). Berdasarkan keterbukaan informasi perseroan di laman resmi BEI, obligasi tersebut bernama Obligasi Berkelanjutan I Jaya Ancol Tahap II Tahun 2018. Obligasi ini diterbitkan dalam 2 seri masing-masing senilai Rp350 miliar. Seri A memiliki tingkat bunga tetap 6,30% per tahun dan tenor 370 hari, sedangkan Seri B bunganya 7,60% dengan tenor 3 tahun. Obligasi ini ditawarkan dengan nilai 100% dari jumlah nilai pokoknya. Obligasi ini memperoleh peringkat idAA- dari PT Pemeringkat Efek Indonesia atau Pefindo. PT Indo Premier Sekuritas bertindak selaku penjamin pelaksana emisi efek, sedangkan PT Bank Permata Tbk. bertindak sebagai wali amanat dalam emisi obligasi emiten berkode saham PJAA ini. Adapun, hampir seluruh dana hasil emisi obligasi ini setelah dikurangi biaya-biaya emisi akan digunakan untuk pelunasan beberapa pinjaman rupiah yang dimiliki oleh perseroan. Apabila terdapat sisa, perseroan akan menggunakan dana tersebut sebagai modal kerja. Obligasi ini tidak dijamin dengan agunan dan jaminan khusus oleh perseroan atau pihak ketiga lainnya. Namun, obligasi ini dijamin dengan seluruh kekeyaan perseroan, baik berupa barang tidak bergerak maupun barang bergerak, baik yang telah ada sekarang maupun yang akan ada di kemudian hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/92/797512/pembangunan-jaya-ancol-pjaa-emisi-obligasi-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-18 18:59:00", "title": "Jaya Ancol Akan Bangun Mixed Use Senilai Rp157 Miliar", "content": " Bisnis.com,  JAKARTA – PT Pembangunan Jaya Ancol Tbk menggelontorkan investasi sekitar Rp157 miliar untuk membangun kawasan mixed use bernama Ocean Breeze. Wakil Direktur Rekreasi PT Pembangunan Jaya Ancol, Teuku Sahur Syahali mengatakan pihaknya menyiapkan kawasan mix used untuk Ocean Breeze dengan luas sekitar 1,6 hektare. Dia menyebut untuk pembangunan tahap pertama di Ocean Breeze perusahaan akan membuat 60 unit ruko. “Ini tahap pertama dan kedua masih bangun ruko, landed, nanti juga bangun apartemen,” jelas Teuku di Putri Duyung Ancol beberapa hari lalu, dikutip Bisnis pada Jumat (18/5/2018). Teuku menyebut anggaran yang dibutuhkan untuk tahap satu sekitar Rp157 miliar. Ada pun harga jual ruko diperkirakan sekitar Rp6 miliar per unit. Dia menerangkan proyek Ocean Breeze ini dikerjakan secara multiyears. Dia berharap, dengan penjualan Rp6 miliar per unit ruko maka perusahaan bisa membangun dan menjual tepat sasaran. “Untuk fase kedua pada 2019, kami buat lagi selanjutnya pada semester II,” jelas Teuku. Dia menerangkan saat ini Pembangunan Jaya Ancol sedang fokus bersinergi dengan Pemerintah Provinsi DKI Jakarta. Dia pun memprediksikan proyek hunian Ocean Breeze ini akan terintegrasi dengan sejumlah proyek infrastruktur yang sedang dikerjakan oleh pemerintah. “Ini Ocean Breeze berada di pinggir sungai [dekat Mangga Dua] nanti kan ke depannya aka nada MRT [mass rapid transit], jadi bisa jadi properti ini menjadi TOD [transit oriented development],” jelas Teuku. Sebagai informasi, selain Ocean Breeze, Pembangunan Jaya Ancol juga menjalin kerjasama dengan salah satu perusahaan pengembang asal Australia, Crown Group, dalam mengembangkan kawasan hunian vertikal mewah di area Ancol Barat dengan mengusung konsep water front living. Perseroan juga menargetkan penyelesaian pembangunan Coasta Villa Tahap 3. Dengan demikian perseroan bisa memulai pemasaran untuk produk Ocean Breeze serta segera memulai kerjasama operasional pada pengembangan area Ancol Barat. Sementara aktivitas renovasi yang dilaksanakan saat ini antara lain renovasi Putri Duyung Ancol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180518/192/796966/jaya-ancol-akan-bangun-mixed-use-senilai-rp157-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 19:01:00", "title": "Ini Agenda Ancol Terkait Asian Games 2018", "content": " Bisnis.com,  JAKARTA – Dalam perhelatan acara Ancol Asian 2018 yang akan berlangsung pada Juni—Agustus mendatang, PT Pembangunan Jaya Ancol Tbk. berencana mengadakan acara Ancol Triathlon 2018 pada sesi penutupannya. Ancol Triathlon 2018 yang akan diadakan pada 12 Agustus 2018 ini menjadi salah satu acara dalam rangka menyambut perhelatan olahraga Asian Games 2018. “Ini untuk publik dan bersifat fun. Agendanya, kita berenang di danau Sunter, lalu naik sepeda atau lari hingga garis finish-nya di Ancol,” ungkap Teuku Sahir Syahali, Wakil Direktur Utama Jaya Ancol. Teuku menuturkan bahwa keterlibatan masyarakat menjadi faktor terpenting dari acara tersebut sehingga diharapkan para masyarakat turut bergabung dan meramaikan. “Triathlon ini lebih banyak keseruannya. Untuk biaya pendaftaran masih kami bahas. Tapi yang jelas, kami tidak akan menentukan biaya yang mahal kepada masyarakat karena keterlibatan masyarakat menjadi prioritas utama,” tambahnya. Teuku menjelaskan bahwa pihaknya ingin membangun ‘demam’ Asian Games mulai dari sekarang, terlebih kawasan Pantai Ancol juga menjadi venue dari 2 pertandingan cabang olahraga Asian Games 2018, yakni jetski dan perahu layar. Pasca triathlon, pada 17—19 Agustus 2018 diadakan acara Ancol Kemerdekaan Festival di Pantai Carnaval, berupa Pesta Manusia Merdeka, Panggung Utama Carnaval Sepcial Kemerdekaan, aneka lomba rakyat, dan Sunset Music Lagoon Special Artist serta Lagoon Seaside Carnival. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180525/386/799896/ini-agenda-ancol-terkait-asian-games-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 16:30:00", "title": "Kinerja Semester I/2018: Pendapatan PJAA Naik, Tetapi Laba Turun", "content": " Bisnis.com , JAKARTA — Emiten pengembang kawasan rekreasi PT Pembangunan Jaya Ancol Tbk. berhasil membukukan pendapatan usaha senilai Rp594 miliar sepanjang semester I/2018, tumbuh 4,4% dibandingkan capaian periode yang sama tahun lalu yang sebesar Rp569 miliar. Berdasarkan laporan keuangan perseroan yang terbit Selasa (31/7/2018), emiten dengan kode saham PJAA ini berhasil membukukan laba bruto senilai Rp279 miliar, naik 4,5% dibandingkan capaian semester I/2017 yang sekitar Rp267 miliar. Namun, perseroan mencatatkan peningkatan signifikan pada sejumlah beban usaha, sehingga total laba usaha perseroan pada semester I/2018 menjadi Rp162 miliar atau turun 10% dari periode yang sama tahun lalu yang nilainya Rp181 miliar. PJAA membukukan laba bersih atau laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk senilai Rp79 miliar pada semester pertama tahun ini, terpangkas  25% dibandingkan periode yang sama tahun lalu yang sebesar Rp106 miliar. Laba per saham dasar perseroan menjadi Rp49 per saham, menyusut dari Rp66 per saham pada semester I/2017. Aset perseroan meningkat dari Rp3,75 triliun pada akhir 2017 menjadi Rp4,2 triliun pada akhir Juni 2018. Adapun liabilitas mengalami peningkatan dari Rp1,75 triliun menjadi Rp2,22 triliun, sedangkan ekuitas turun tipis dari Rp1,99 triliun menjadi Rp1,98 triliun. Berdasarkan catatan  Bisnis , PJAA sedang gencar menjual puluhan unit propertinya di sejumlah proyek guna mengerek pendapatan. Pada Mei 2018, Wakil Direktur PJAA Teuku Sahur Syahali menyebutkan perseroan bakal segera memasarkan proyek apartemen Ocean Breeze yang akan terintegrasi dengan berbagai moda transportasi termasuk Transjakarta dan  Mass Rapid Transit  (MRT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822630/kinerja-semester-i2018-pendapatan-pjaa-naik-tetapi-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 14:21:00", "title": "PENCABUTAN IZIN REKLAMASI: PJAA Belum Terima Surat Resmi Pencabutan Izin", "content": " Bisnis.com, JAKARTA - PT Pembangunan Jaya Ancol Tbk. (PJAA) masih akan mempelajari putusan pencabutan izin pengembangan proyek reklamasi di Pantai Utara Jakarta. Sekretaris Perusahaan PT Pembangunan Jaya Ancol Tbk. Agung Praptono mengatakan belum mau memberikan konfirmasi lebih lanjut terkait pencabutan izin pengembangan 13 pulau reklamasi. \"Karena keputusannya masih baru, kami pelajari dulu,\" ujar Agung saat dihubungi Bisnis, Kamis (27/8/2018). Selain itu, Agung juga belum mau memberikan konfirmasi terkait kontribusi tambahan yang telah diberikan Jaya Ancol kepada Pemerintah Provinsi (Pemprov) DKI Jakarta. Walaupun demikian, Agung mengaku belum menerima surat resmi pencabutan izin pengembangan pulau reklamasi dari Pemprov DKI Jakarta. \"Belum [menerima], kami mau cek lagi hari ini. Sampai kemarin sore belum,\" kata Agung. Gubernur DKI Jakarta Anies Baswedan menghentikan Proyek Reklamasi Teluk Jakarta dengan mencabut izin prinsip dan pelaksanaan 13 pulau, yaitu Pulau A, B, E, J, K, L, M, O, F, P, Q, H, dan I. PT Pembangunan Jaya Ancol Tbk. menggarap pembangunan Pulau J dan K, juga Pulau L yang dikembangkan bekerja sama dengan PT Manggala Krida Yudha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180927/48/842827/pencabutan-izin-reklamasi-pjaa-belum-terima-surat-resmi-pencabutan-izin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 21:55:00", "title": "Ancol Masih Pelajari Dampak Pencabutan Izin Reklamasi", "content": " Bisnis.com,  JAKARTA--PT Pembangunan Jaya Ancol Tbk. (PJAA) masih mempelajari dampak keputusan Gubernur DKI Jakarta Anies Baswedan mencabut izin 13 pulau reklamasi Teluk Jakarta. Corporate Secretary PJAA Rika Lestari mengatakan pihaknya akan mengikuti keputusan tersebut. \"Kami masih mempelajari dampak dari kebijakan ini. Namun, kami pasti patuh pada peraturan yang berlaku,\" katanya, Kamis (27/9/2018). Emiten yang memiliki bisnis taman hiburan di kawasan Teluk Jakarta tersebut belum bisa memastikan keuntungan atau kerugian yang harus diterima akibat kebijakan Gubernur Anies. Pasalnya, pernyataan pencabutan izin baru diumumkan Rabu kemarin (26/9/2018) sehingga perusahaan harus menghitung ulang semua kemungkinan. PJAA sendiri mendapat konsesi untuk mengelola pulau K seluas 32 hektar. Sebelumnya, Pemprov DKI telah memberikan izin prinsip dan izin pelaksanaan reklamasi. Meski demikian, proses tersebut harus terhenti karena adanya moratorim yang dilakukan pemerintah pusat. \"Sejak moratorium sudah enggak ada [pembangunan di lapangan]. Ancol patuh pada peraturan,\" ungkapnya. Sebelumnya, menyerahkan lahan matang seluas 2,68 hektare atau 5% dari total lahan seluas 53,6 ha yang direklamasi kepada Pemerintah Provinsi DKI Jakarta. Penyerahan kontribusi lahan tersebut dilakukan sebagai pemenuhan kontribusi reklamasi di kawasan Ancol Barat seperti tertuang dalam Keputusan Gubernur Nomor 875 tahun 2012 tanggal 4 Juni 2012 tentang Kontribusi Reklamasi Ancol Barat oleh PT PJA kepada Pemerintah Provinsi DKI Jakarta. Penandatanganan dilakukan oleh Gubernur DKI Jakarta Djarot Saiful Hidayat dan Direktur Utama Pembangunan Jaya Ancol C. Paul Tehusijarana di Gedung Balairung, Balai Kota DKI Jakarta pada 22 September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180927/77/843099/ancol-masih-pelajari-dampak-pencabutan-izin-reklamasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-08 20:29:00", "title": "Pembangunan Jaya Ancol (PJAA) Serap Belanja Modal Rp214 Miliar", "content": " Bisnis.com , JAKARTA—PT Pembangunan Jaya Ancol Tbk. telah menyerap belanja modal senilai Rp214 miliar hingga September 2018, dari rencana alokasi senilai Rp250 miliar hingga akhir 2018. Sekretaris Perusahaan Pembangunan Jaya Ancol Agung Praptono mengungkapkan, sebagian besar belanja modal digunakan untuk pemesanan wahana baru di Dunia Fantasi (Dufan). Dia mengatakan, perseroan akan menciptakan inovasi baru untuk meningkatkan jumlah kunjungan. Emiten bersandi PJAA ini akan menciptakan kawasan baru di Dunia Fantasi yakni Dunia Kartun, dan juga akan bangun  coaster  baru pada 2019. Perseroan  juga akan memperkaya Sea world Ancol dengan  jellyfish extension  dan  jellyfish breeding .  Dia mengatakan, perseroan akan memperkaya wahana  eksisting  yang sudah ada dan mengembangbiakkan ubur-ubur. Untuk wahana Ocean Dream Samudra, PJAA akan melakukan inovasi melalui Penguin exhibit. Hingga September 2018, PJAA mencatatkan pendapatan usaha senilai Rp924,75 miliar, naik 6% dari posisi Rp871,6 miliar pada periode yang sama tahun sebelumnya. “Dari total pendapatan hingga September 2018, kontribusi dari wisata seperti ticketing, F&B, merchandise, hotel) memberikan kontribusi 92% dari total pendapatan perseroan,” ungkapnya kepada  Bisnis.com , Kamis (8/11/2018). Hingga akhir 2018, PJAA menargetkan pertumbuhan pendapatan dan laba bersih masing-masing 10% dan 25% dari capaian 2017. Pada tahun lalu pendapatan PJAA mencapai Rp1,24 triliun. Dengan demikian, target yang dipasang oleh PJAA  sekitar Rp1,36 triliun bila ingin tumbuh 10% hingga akhir 2018. Agung optimistis target yang ditetapkan akan dicapai pada akhir 2018. Dia optimistis bisnis wisata masih tumbuh pada tahun ini dan 2019. Di sisi lain, tambah Agung, pertumbuhan ekonomi saat ini sebesar 5,1% dan itu menguatnya nilai dolar terhadap rupiah bisa mendorong konsumen yang biasanya pergi ke luar negeri untuk berwisata di dalam negeri. Hingga September 2018, Agung mengungkap, jumlah kunjungan tercatat sebanyak 12,8 juta naik 7% dibanding tahun sebelumnya. Total laba yang dapat diatribusikan kepada pemilik entitas induk hingga September 2018 mencapai Rp161,59 miliar, naik 1,45% dari posisi Rp159,27 miliar pada periode yang sama tahun sebelumnya. Total kas operasional yang dikantongi PJAA hingga September 2018 senilai Rp89,78 miliar. Sebagai informasi, PJAA telah melakukan inovasi di segmen rekreasi selama 2017 yakni penambahan empat wahana baru di Dunia Fantasi atau Dufan, dua wahana baru di Ocean Dream Samudera, penambahan biota baru di Seaworld Ancol dan penambahan fasilitas di Putri Duyung Ancol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181108/192/858058/pembangunan-jaya-ancol-pjaa-serap-belanja-modal-rp214-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-02 09:32:00", "title": "Desember 2018, Kunjungan Ancol Naik 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA - Emiten pariwisata, PT Pembangunan Jaya Ancol Tbk. optimistis tingkat kunjungan pada Desember 2018 mencatatkan peningkatan hingga dua kali lipat dibandingkan dengan bulan sebelumnya. Sekretaris Perusahaan Pembangunan Jaya Ancol Agung Praptono mengatakan, peningkatan jumlah kunjungan pada Desember hingga dua kali lipat ke Ancol, hal ini tentunya sejalan dengan penaikkan pendapatan. Pasalnya, peningkatan jumlah kunjungan tersebut didukung dengan adanya perayaan Natal, libur anak sekolah hingga menyambut pergantian tahun. \"Desember, kira-kira ada kenaikan dua kali lipat dari bulan sebelumnya. Ya, ini sejalan dengan pendapatan,\" katanya saat dihubungi Bisnis, Senin (31/12/2018). Untuk menambah daya tarik, maka emiten bersandi saham PJAA ini menggelar konser musik dan musical fireworks untuk menyambut pergantian tahun. Menariknya, perseroan juga baru-baru saja menghadirkan 10 akuarium khusus ubur-ubur. Dia meyakini, kegiatan yang digelar dan inovasi di Dunia Fantasi (Dufan) bakal menambah jumlah kunjungan. Dalam catatan Bisnis, sampai akhir 2018, PJAA menargetkan pertumbuhan pendaptan dan laba bersih masing-masing 10% dan 25% dari capaian 2017. Pada tahun lalu pendapatan PJAA mencapai Rp1,24 triliun. Dengan demikian, target yang dipasang oleh PJAA  sekitar Rp1,36 triliun bila ingin tumbuh 10% hingga akhir 2018. Sampai dengan September 2018, pendapatan yang dikantongi PJAA senilai Rp924,75 miliar, naik 6,1% dari posisi Rp871,6 miliar pada periode yang sama tahun sebelumnya. Laba yang dapat diatribusikan kepada pemilik entitas induk selama sembilan bulan senilai Rp161,59 miliar, naik tipis 1,45% year on year dari posisi Rp159,27 miliar. Adapun gross profit margin dan net profit margin PJAA hingga September 2018 masing-masing 53,02% dan 17,47%. Agung menambahkan, untuk meningkatkan laba pada 2019, perseroan akan melakukan efisiensi seperti melaksanakan program berkelanjutan seiring dengan kemajuan teknologi. Memasuki 2019, Agung menilai, bisnis properti bakal menantang dan berharap tahun politik tak menghambat pertumbuhan segmen properti. Lebih dalam, PJAA memiliki tiga segmen pendapatan hingga September 2018. Dari tiga segmen tersebut, dua segmen membukukan kinerja menurun yakni pariwisata dan real estate masing-masing terkontraksi 3,68% dan 13,96%, sedangkan segmen pariwisata dan jasa naik 103,89%  year on year. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190102/192/874585/desember-2018-kunjungan-ancol-naik-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:25:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190116/442/879039/belanja-modal-assa-pjaa-tetap-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-17 14:10:00", "title": "Pembangunan Jaya Ancol (PJAA) Targetkan Pendapatan Naik Hingga 15%", "content": " Bisnis.com,  JAKARTA — PT Pembangunan Jaya Ancol Tbk. menargetkan pertumbuhan pendapatan pada tahun ini di rentang 10%—15%. Sekretaris Perusahaan Pembangunan Jaya Ancol Agung Praptono mengungkapkan pendapatan dari segmen rekreasi diharapkan berkontribusi sebesar 87,9% dari total pendapatan perseroan. “Untuk ke depan, pengembangan wahana sebagai bisnis inti selalu kami lakukan,” katanya kepada  Bisnis.com , Rabu malam, (16/1/2019). Adapun, dirinya membeberkan bahwa emiten berkode saham PJAA tersebut akan membuka kawasan baru di Dunia Fantasi (Dufan) dan penguin  exhibition  di Ocean Dream Samudera. Sebelumnya, Agung mengungkapka bahwa PJAA telah menganggarkan belanja modal ( capex ) hingga Rp1,1 triliun secara multiyears yang memang akan digunakan untuk pengembangan segmen rekreasi tersebut. Ke depannya, PJAA masih berencana menciptakan inovasi untuk meningkatkan jumlah kunjungan. Adapun, per Desember 2018, perseroan mencatatkan total kunjungan mencapai sekitar 18,5 juta pengunjung. Sementara itu, dari Laporan Keuangan September 2018, PJAA telah mencatatkan pendapatan usaha senilai Rp924,75 miliar, atau naik 6% dari perolehan Rp871,6 pada perioda yang sama tahun sebelumnya. Sementara itu, jumlah kunjungan juga naik 7% menjadi 12,8 juta kunjungan pada periode Januari—September 2018, dibandingkan dengan periode yang sama tahun sebelumnya. Adapun pendapatan dari penjualan tiket masih berkontribusi besar ke dalam pendapatan perseroan dengan porsi 27,30% senilai Rp6672,2 miliar. Lebih lanjut, total laba perseroan yang diatribusikan kepada pemilik entitas induk juga tumbuh 1,45% menjadi Rp161,59 miliar dari sebelumnya Rp159,27 miliar. Adapun perseroan telah mulai melakukan inovasi segmen rekretasi sejak 2017 dengan menambah 4 wahana baru di Dunia Fantasi, 2 wahana baru di Ocean Dream Samudera, penambahan biota baru di Seaworld Ancol, dan penambahan fasilitas di Putri Duyung Ancol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190117/192/879614/pembangunan-jaya-ancol-pjaa-targetkan-pendapatan-naik-hingga-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-21 09:08:00", "title": "KINERJA 2018 : Laba Pembangunan Jaya Ancol (PJAA) Tumbuh Tipis", "content": " Bisnis.com , JAKARTA — PT Pembangunan Jaya Ancol Tbk. membukukan laba Rp223 miliar atau tumbuh 1,4% dibandingkan dengan periode yang sama tahun lalu senilai Rp220 miliar. Berdasarkan laporan keuangan perseroan membukukan pendapatan usaha tumbuh 3,5% senilai Rp1,28 triliun dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp1,24 triliun. Beban pokok pendapatan dan beban langsung emiten berkode saham PJAA juga turun 6,4% menjadi Rp599 miliar. Alhasil laba bruto perusahaan naik Rp84,9 miliar atau sebesar 14% dibandingkan dengan pencapaian pada 2018. Posisi kas dan setara kas perseroan juga tumbuh melesat menjadi Rp790 miliar. Per 31 Desember 2017, kas dan setara kas perseroan Rp425 miliar, berkurang Rp329 miliar dibandingkan posisi akhir 2016 Rp754 miliar.  Jumlah aset lancar perseroan pada akhir 2018 menjadi Rp989 miliar, naik Rp302 miliar dibandingkan akhir 2017 Rp687 miliar. Total aset perseroan kini Rp4,361 triliun, naik Rp613 miliar dibandingkan akhir 2017 Rp3,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902576/kinerja-2018-laba-pembangunan-jaya-ancol-pjaa-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-31 01:37:00", "title": "Ancol Siap Bayar Bunga Obligasi Rp12,16 Miliar ke BNLI", "content": " Bisnis.com , JAKARTA—PT Pembangunan Jaya Ancol Tbk. (PJAA) siap melakukan pembayaran bunga ke-3 obligasi sebesar Rp12,16 miliar kepada PT Bank Permata Tbk. (BNLI). Dalam suratnya kepada Bank Permata, Direktur Pembangungan Jaya Ancol Daniel Nainggolan menuliskan, perusahaan mengonfirmasi kesiapan dana pembayaran bunga ke-3 Obligasi Berkelanjutan I Ancol Tahap II Tahun 2018. “Surat ini dikirimkan sehubungan konfirmasi dari surat Bank Permata pada 18 Januari 2019,” paparnya dalam keterbukaan informasi, Rabu (30/1/2019). Daniel menyebutkan, pembayaran bunga obligasi ke-3 mencapai Rp12,16 miliar. Pembayaran bunga akan dilakukan sesuai tanggal yang tercantum dalam surat dari PT Kustodian Sentral Efek Indonesia (KSEI). Sementara itu, sebelumnya manajemen Pembangunan Jaya Ancol menyebutkan rencana melunasi obligasi senilai Rp350 miliar dan Rp250 miliar yang jatuh tempo pada tahun ini menggunakan kas internal dan  refinancing . Sekretaris Perusahaan Pembangunan Jaya Ancol Agung Praptono mengungkapkan saat ini perseroan masih mempertimbangkan sumber dana yang optimal untuk melunasi obligasi tersebut. “Yang jelas kami berkomitmen untuk menyelesaikan kewajiban,” katanya.  Adapun obligasi I Jaya Ancol 2016 Seri A senilai Rp350 miliar jatuh tempo pada 23 Mei 2019. Selanjutnya, obligasi I Jaya Ancol 2016 Seri A senilai Rp250 miliar jatuh tempo pada 29 September 2019. Total surat utang itu mencapai Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884171/ancol-siap-bayar-bunga-obligasi-rp1216-miliar-ke-bnli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:25:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190322/442/903032/ekspansi-usaha-laba-pjaa-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-11 01:15:00", "title": "Ancol (PJAA) Siap Bayar Obligasi Rp355,82 Miliar", "content": " Bisnis.com , JAKARTA—Perusahaan milik Pemda DKI Jakarta,  PT Pembangunan Jaya Ancol Tbk.  (PJAA) mengonfirmasi bahwa pihaknya siap membayar obligasi senilai Rp355,82 miliar kepada PT Bank Permata Tbk. (BNLI). Direktur Pembangunan Jaya Ancol Daniel Nainggolan menyampaikan perseroan mendapat surat dari PT Bank Permata Tbk. pada 26 April 2019. Surat tersebut menyangkut konfirmasi kesiapan dana pembayaran pokok seri A dan bunga ke-4  obligasi  berkelanjutan I Jaya Ancol tahap II tahun 2018 seri B. “Kami menyampaikan dengan ini siap melaksanakan pembayaran bunga tersebut senilai Rp355.818.750.000,” papar Daniel dalam keterbukaan informasi, Jumat (10/5/2019). Pembayaran bunga tersebut akan dilakukan sesuai tanggal yang tercantum dalam surat dari PT Kustodian Sentral Efek Indonesia (KSEI). Bukti transfer juga akan disampaikan ke KSEI. Per Maret 2019, Ancol memiliki liabilitas sebesar Rp2,22 triliun, turun dari akhir 2018 sebesar Rp2,23 triliun. Liabilitas jangka pendek juga berkurang menjadi Rp1,21 triliun dari sebelumnya Rp1,23 triliun. Ekuitas perseroan naik menjadi Rp2,14 triliun dari sebelumnya Rp2,12 triliun. Total aset mencapai Rp4,35 triliun, terkoreksi tipis dari akhir 2018 senilai Rp4,36 triliun. Pendapatan perusahaan mencapai Rp266,64 miliar, turun dari posisi per Maret 2018 sebesar Rp279,61 miliar. Laba bersih pun merosot menuju Rp10,11 miliar dari sebelumnya Rp39,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190511/192/921295/ancol-pjaa-siap-bayar-obligasi-rp35582-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-22 17:10:00", "title": "Libur Lebaran, Ancol (PJAA) Proyeksi Kenaikan Kunjungan hingga 10 Persen", "content": " Bisnis.com,  JAKARTA -- Emiten pariwisata, PT Pembangun  Jaya Ancol Tbk. (PJAA) memproyeksikan pertumbuhan kunjungan saat Lebaran bakal mencapai 10%. Sekretaris Perusahaan PJAA, Agung Praptono mengungkapkan, tren kunjungan biasanya meningkatkan pada saat hari libur, terutama ketika Lebaran dan libur sekolah. Menurutnya, jumlah kunjungan berpotensi melampaui 10% dari bulan-bulan sebelumnya. \"Harapan kami, bisa lebih besar dari 5%-10% karena kami telah ada beberapa wahana baru,\" katanya saat dihubungi  Bisnis.com , Rabu (22/5/2019). Adapun beberapa wahana baru yang siap berkontribusi dan meningkatkan daya tarik pengunjung antara lain Dunia Kartun, wahana baling-baling, Atlantis Water Adventures, kerayaan penguin dan kolam piranha. Agung menambahkan, PJAA masih mengandalkan sektor rekreasi dibandingkan properti. Menurutnya, sektor properti masih belum bisa diandalkan pada tahun ini mengingat masih melambatnya demand di sektor tersebut. Mengutip laporan keuangan kuartal I/2019, pendapatan usaha yang dikantongi oleh PJAA senilai Rp266,64 miliar, turun 4,63% dari posisi Rp279,61 miliar pada kuartal I/2018.  Pendapatan perseroan berasal dari 4 segmen yakni real estat, tiket, hotel & restoran dan pendapatan usaha lainnya masing-masing senilai Rp908,81 juta, Rp190 miliar, Rp15,8 miliar dan Rp60,53 miliar. Laba yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2019 senilai Rp10,11 miliar, anjlok dari posisi Rp39,82 miliar pada kuartal I/2018. Selain karena penurunan penjualan, PJAA juga mengalami penaikan beban penjualan dan beban keuangan. Adapun nilai beban penjualan dan beban keuangan per kuartal I/2019 masing-masing Rp16,02 miliar dan Rp19,48 miliar, naik 87,36% dan 22,36% year on year. Penaikan beban keuangan karena adanya peningkatan bunga obligasi hingga Rp12,3 miliar. Wakil Direktur Utama PT Taman Impian Jaya Ancol Teuku Sahir Syahali menambahkan, sejumlah wahana baru tersebut akan memberikan pengalaman baru bagi pengunjung. Sahir menuturkan, proyek pembangunan wahan tersebut dilakukan sejak akhir 2018 dan kini telah memasuki tahap 90% dan ditargetkan pada pertengahan tahun ini sudah dibuka. Dari sisi harga tiket masuk, katanya, perseroan tidak menaikkan harga tiket. Di sisi lain, perseroan akan menggelar orchestra di Pantai Ancol saat Lebaran dan juga akan menghadirkan artis Ibu Kota dan penyanyi legendaris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/926027/libur-lebaran-ancol-pjaa-proyeksi-kenaikan-kunjungan-hingga-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:25:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190523/442/926152/pengembangan-usaha-pjaa-serap-capex-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-23 06:09:00", "title": "Hari Ini 23 Mei, Obligasi Jaya Ancol (PJAA) Jatuh Tempo", "content": " Bisnis.com , JAKARTA — PT Pembangunan Jaya Ancol Tbk. (PJAA) memiliki tenggat obligasi jatuh tempo senilai Rp350 miliar pada Kamis 23 Mei 2019. Berdasarkan keterbukaan informasi Rabu (22/5/2019) obligasi yang dimaksud merupakan obligasi berkelanjutan I PJAA  tahap II tahu 2018 seri A.  Terhitung sejak 23 Mei 2019, obligasi tersebut tidak tercatat dan tidak bisa diperdagangkan lagi di Bursa Efek Indonesia. Adapun PJAA sebelumnya telah mengkonfirmasi bahwa pihaknya siap membayar obligasi senilai Rp355,82 miliar kepada PT Bank Permata Tbk. (BNLI). Direktur Pembangunan Jaya Ancol Daniel Nainggolan menyampaikan perseroan mendapat surat dari PT Bank Permata Tbk. pada 26 April 2019. Surat tersebut menyangkut konfirmasi kesiapan dana pembayaran pokok seri A dan bunga ke-4 obligasi berkelanjutan I Jaya Ancol tahap II tahun 2018 seri B. “Kami menyampaikan dengan ini siap melaksanakan pembayaran bunga tersebut senilai Rp355.818.750.000,” papar Daniel. Pembayaran bunga tersebut akan dilakukan sesuai tanggal yang tercantum dalam surat dari PT Kustodian Sentral Efek Indonesia (KSEI). Bukti transfer juga akan disampaikan ke KSEI. Per Maret 2019, Ekuitas perseroan naik menjadi Rp2,14 triliun dari sebelumnya Rp2,12 triliun. Total aset mencapai Rp4,35 triliun, terkoreksi tipis dari akhir 2018 senilai Rp4,36 triliun. Pendapatan perusahaan mencapai Rp266,64 miliar, turun dari posisi per Maret 2018 sebesar Rp279,61 miliar. Laba bersih pun merosot menuju Rp10,11 miliar dari sebelumnya Rp39,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926276/hari-ini-23-mei-obligasi-jaya-ancol-pjaa-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 07:41:00", "title": "April 2019, Pembangunan Jaya Ancol (PJAA) Serap Capex Rp110 Miliar", "content": " Bisnis.com , JAKARTA--Emiten pariwisata, PT Pembangunan Jaya Ancol Tbk. (PJAA) telah mengalokasikan belanja modal senilai Rp110 miliar hingga April 2019. PJAA sebelumnya berencana mengalokasikan belanja modal (capex) hingga Rp1,1 triliun secara multiyears, yang mana sebagian besar bakal digunakan untuk pengembangan segmen rekreasi. Dana itu diambil dari kas internal dan aksi korporasi. Sekretaris Perusahaan PJAA, Agung Praptono mengungkapkan, belanja modal pada tahun lalu sekitar Rp250 miliar, di mana sebagian besar untuk pemesanan wahan baru di Dunia Fantasi (Dufan). \"Serapan belanja modal hingga April 2019 senilai Rp110 miliar,\" ungkapnya, Rabu (22/5/2019). Di sisi lain, PJAA membukukan penurunan laba pada kuartal I/2019. Dia menambahkan, penurunan laba pada tiga bulan tahun ini disebabkan oleh penaikan beban keuangan. Maka, strategi yang akan dilakukan perseroan adalah menurunkan beban keuangan dengan cara mencari sumber pendanaan baru.  Pada tahun ini, PJAA memproyeksikan pertumbuhan laba 10%-15%. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp223,38 miliar, naik 1,43% dari posisi Rp220,21 miliar pada 2017. Dengan demikian, target laba PJAA pada 2019 bila naik 10%-15% dari 2018 bakal sekitar Rp245,71 miliar--Rp256,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926298/april-2019-pembangunan-jaya-ancol-pjaa-serap-capex-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:25:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190621/442/936163/ekspansi-usaha-pjaa-realisasikan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-21 09:57:00", "title": "Jaya Ancol (PJAA) Bagikan Dividen Rp53 per Saham", "content": " Bisnis.com , JAKARTA -- PT Pembangunan Jaya Ancol Tbk. memutuskan pembagian dividen sebesar Rp53 per saham. Nilai dividen yang dibagikan perseroan tersebut setara dengan  37,96% dari total laba bersih tahun buku 2018 senilai Rp223 miliar dalam Rapat Umum Pemegang Saham Tahunan (RUPST) 2019. \"Total deviden yang dibayarkan sebesar Rp84,79 miliar,\" ungkap Direktur Utama PT Pembangunan Jaya Ancol Teuku Sahir Syahali dalam keterangan resminya, Kamis (20/6/2019). Selain digunakan untuk dividen, pemegang saham menyutujui untuk menetapkan laba ditahan perseroan senilai Rp138,58 miliar atau sebesar 62,04% atas laba bersih 2018. Sahir menambahkan bahwa dalam RUPST tersebut memutuskan perubahan direksi perseroan antara lain Teuku Sahir Syahali diangkat menjadi Direktur Utama menggantikan C. Paul Tehusijarana yang masa jabatannya telah berakhir. Selain itu, RUPST tersebut memutuskan pengangkatan dua direktur baru yakni Hari Sundjojo dan Febby Intan untuk mengisi kekosongan yang ditinggal C Paul Tehusijarana dan Daniel Nainggolan yang masa jabatannya berakhir. \"Kami berharap ke depan manajemen semakin solid dan kompak. Karena kami mempunyai rencana strategis ke depan yang harus dikelola oleh orang-orang yang kompeten. Seperti rencana layanan berbasis digital,\" ungkap Sahir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190621/192/936265/jaya-ancol-pjaa-bagikan-dividen-rp53-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-23 22:32:00", "title": "Pembangunan Jaya Ancol (PJAA) Siap Terbitkan Obligasi Rp1 Triliun", "content": " Bisnis.com , JAKARTA—PT  Pembangunan Jaya Ancol  Tbk. (PJAA) melakukan penawaran umum surat utang atau obligasi dengan target dana yang dihimpun sebesar Rp1 triliun. Direktur Kustodian Sentral Efek Indonesia (KSEI) Syafruddin menyampaikan, PJAA akan melakukan penawaran umum Obligasi Berkelanjutan II Jaya Ancol dengan target dana yang dihimpun sejumlah Rp1 triliun.  Dalam rangka penawaran umum berkelanjutan tersebut, PJAA akan menawarkan Obligasi Berkelanjutan II Jaya Ancol Tahap I Tahun 2019 dengan jumlah pokok obligasi sebesar Rp269 miliar. “Bunga tetap 7,85% per tahun, dengan frekuensi pembayaran per triwulan. Obligasi tersebut jatuh tempo pada 12 Juli 2020,” paparnya dalam surat kepada Kustodian Sentral Efek Indonesia (KSEI), dikutip Minggu (23/6/2019). Masa penawaran umum Obligasi Berkelanjutan II Jaya Ancol Tahap I Tahun 2019 pada 24—27 Juni 2019. Tanggal pencatatan di Bursa Efek Indonesia pada 3 Juli 2019. Bertindak sebagai penjamin pelaksana emisi obligasi ialah PT Mandiri Sekuritas. Syafruddin menambahkan, Obligasi Berkelanjutan II Jaya Ancol Tahap II dan selanjutnya akan ditentukan kemudian.  Sementara itu, Direktur Pembangunan  Jaya Ancol  Sahir Syahali menyampaikan, perusahaan mengalokasikan belanja investasi 2019 sekitar Rp800 miliar. Dana tersebut akan difokuskan untuk pengembangan infrastruktur di segmen rekreasi. “Misalnya seperti pengembangan wahana baru dan perluasan kawasan pantai, pembangunan kolam renang dan restoran serta investasi layanan digital,” paparnya. Adapun, untuk inovasi properti dalam tahap desain. Sampai saat ini, perusahaan sudah merealisasikan capex sekitar Rp500 miliar—Rp600 miliar. Untuk pendanaaan capex, Sahir mengatakan perseroan mengandalkan modal sendiri, obligasi dan pinjaman bank. \"Kita punya nett cash cukup besar. Untuk obligasi kita punya PUB tahun ini sebesar Rp 1 triliun,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190623/192/936849/pembangunan-jaya-ancol-pjaa-siap-terbitkan-obligasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 05:09:00", "title": "PJAA Terbitkan Obligasi Rp269 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pariwisata PT Pembangunan Jaya Ancol Tbk. menerbitkan obligasi senilai Rp269 miliar untuk melakukan refinancing kewajiban perseroan yang akan jatuh tempo. Obligasi ini memiliki tingkat bunga 7,85%, yang akan jatuh tempo pada 12 Juli 2020. Adapun penjamin pelaksana emisi obligasi yakni PT Mandiri Sekuritas. Obligasi ini merupakan bagian dari obligasi berkelanjutan II Jaya Ancol dengan target dana senilai Rp1 triliun. Sekretaris Perusahaan PJAA, Agung Praptono mengungkapkan, penerbitan obligasi ini merupakan refinancing dari kewajiban. \"Kami mau refinancing,\" ungkapnya, Senin (24/6/2019), Dalam laporan keuangan kuartal I/2019, PJAA memiliki pinjaman bank jangka panjang yang akan jatuh tempo dalam setahun dengan total Rp299,27 miliar dan obligasi yang jatuh tempo dalam setahun senilai Rp596,16 miliar. Dengan demikian, total liabilitas jangka pendek perseroan mencapai Rp1,21 triliun. Sementara itu,  liabilitas jangka panjang senilai Rp1 triliun. Dengan demikian total liabilitas PJAA mencapai Rp2,21 triliun. Di sisi lain, total ekuitas PJAA senilai Rp2,13 triliun. Maka total liabilitas dan ekuitas PJAA per Maret 2019 senilai Rp4,35 triliun. Dalam catatan Bisnis, PJAA memproyeksikan pertumbuhan laba 10%--15%. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp223,38 miliar, naik 1,43% dari posisi Rp220,21 miliar pada 2017. Dengan demikian, target laba PJAA pada 2019 bila naik 10%-15% dari 2018 bakal sekitar Rp245,71 miliar--Rp256,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937334/pjaa-terbitkan-obligasi-rp269-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 19:50:00", "title": "Jaya Ancol Juarai PAM Islamic Fair 2019", "content": " Bisnis.com , JAKARTA- PT Pembangunan Jaya Ancol Tbk mendapatkan dua gelar juara dalam perhelatan PAM Islamic Fair 2019. Gelar juara itu masing-masing berupa juara pertama kategori lomba mesjid terbaik untuk Mesjid Baiturahman Ancol dan juga juara pertama kategori lomba adzan atas nama Sikum. Dalam siaran pers yang diterima, Jumat (12/7/2019), hasil ini merupakan sebuah kejutan karena ini merupakan keikutsertaan Ancol yang pertama kali dalam kegiatan yang sudah diselenggarakan oleh PAM Jaya ke lima kalinya. Acara ini diikuti oleh 332 peserta dari 20 instansi pada April lalu. Selain perusahaan-perusahaan BUMD Provinsi DKI Jakarta, beberapa Satuan Kerja Perangkat Daerah seperti Dinas Pendidikan serta Biro Hukum Provinsi DKI Jakarta. Masjid Baiturahman Ancol berhasil meraih juara pertama sebagai yang terbaik lingkungan BUMD Provinsi DKI Jakarta. Rumah ibadah ini merupakan merupakan mesjid terbesar di kawasan wisata tersebut. “Ini merupakan sebuah kebanggan untuk Ancol dan kami akan terus upayakan agar Masjid Baiturahman tidak hanya menjadi rumah ibadah namun dapat menjadi tempat pembelajaran agama Islam,” kata Agung Praptono selaku VP Corporate Secretary Ancol. Dia melanjutkan, selain rutin mengadakan shalat berjamaah, pengurus mesjid ini juga rutin mengadakan shalat Idul Fitri dan Idul Adha, penyembelihan dan pembagian daging kurban. Selain itu , pesantren kilat, kajian-kajian untuk karyawan Ancol dan umum, sholat tarawih dan program Itikaf Ramadan serta berapa kegiatan lainnya di bidang keislaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190712/77/1123659/jaya-ancol-juarai-pam-islamic-fair-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-25 01:36:00", "title": "Bank DKI Beri Pinjaman ke Kontraktor Mitra Ancol", "content": " Bisnis.com , JAKARTA – Bank DKI memberikan Kredit Kontraktor Jakarta kepada rekanan atau mitra PT Pembangunan Jaya Ancol Tbk. Sekretaris Perusahaan Bank DKI Herry Djufraini mengatakan pihaknya menawarkan program Kredit Kontraktor Jakarta dengan plafon Rp500 juta - Rp50 miliar. Program itu ditujukan khusus untuk pembiayaan kepada perusahaan yang menjadi mitra proyek-proyek di lingkungan Pemprov DKI Jakarta dan BUMD DKI Jakarta. Kredit Kontraktor Jakarta merupakan kredit modal kerja pelaksanaan proyek Pemprov DKI Jakarta dan BUMD DKI Jakarta. “Jumlah kontraktor Ancol yang terdaftar dalam sistem e-procurement Pembangunan Jaya Ancol menjadi potensi bisnis untuk pemasaran Kredit Kontraktor Jakarta,\" katanya seperti dikutip dari siaran pers pada Sabtu (24/8/2019). Dia menambahkan Bank DKI sebagai BUMD milik Pemprov DKI memberikan kemudahan berupa jaminan 0% kepada kontraktor rekanan Ancol yang mengajukan kredit dengan plafon maksimal Rp1,5 miliar. Selain itu, Bank DKI juga memberikan fasilitas penerbitan bank garansi dengan jaminan asuransi sehingga kontraktor Ancol tidak perlu memberikan setoran jaminan ataupun agunan dalam bentuk lainnya. \"Kerja sama Bank DKI dengan PT Pembangunan Jaya Ancol Tbk. dan mitranya merupakan salah satu bentuk sinergi di antara BUMD DKI Jakarta,\" jelasnya. Dalam waktu dekat, Bank DKI berencana membangun rangkaian sinergi dengan emiten berkode saham PJAA aitu dukungan sistem pembayaran untuk transaksi dan layanan publik serta layanan transaksi non tunai di lingkungan taman rekreasi Ancol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190825/77/1140570/bank-dki-beri-pinjaman-ke-kontraktor-mitra-ancol?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:25:49", "title": "Raih Prestasi, Para Siswa Ini Dapat Kartu Rekreasi Ancol Taman Impian", "content": "", "link": "https://lifestyle.bisnis.com/read/20191104/254/1166478/raih-prestasi-para-siswa-ini-dapat-kartu-rekreasi-ancol-taman-impian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-23 05:41:00", "title": "Ancol (PJAA) Terima Izin Reklamasi 155 Hektare dari Gubernur Anies", "content": " Bisnis.com , JAKARTA  -  Gubernur DKI Jakarta Anies Baswedan menerbitkan izin perluasan pengembangan kawasan bagi PT Taman Impinan Jaya Ancol Tbk. (PJAA) seluas 150 hektare. VP Corporate Secretary PJAA, Agung Praptono mengatakan Izin dalam bentuk Surat Keputusan (SK) Gubernur DKI Jakarta tentang izin pelaksaan perluasan kawasan rekreasi Dunia Fantasi dan dan perluasan kawasan rekreasi Taman Impian Jaya Ancol Timur. Izin ini sendiri tertuang dalam Keputusan Gubernur DKI Jakarta No. 237/2020. Ia menyebutkan untuk Dunia Fantasi akan ada reklamasi lahan seluas 35 hektar. Sedangkan untuk sisi timur seluas 120 hektare. SK dari gubernur tertanggal 24 Februari 2020. \"Dengan perluasan kawasan rekreasi itu, tidak hanya menjadikan Ancol sebagai kebanggaan DKI Jakarta tetapi juga ikon Indonesia,\" kata Agung seperti dilansir  Antara , Senin (22/6/2020). Agung mengatakan pihaknya menargetkan pengembangan kawasan termasuk di atas reklamasi akan menbawa Ancol untuk menjadi kawasan rekreasi terpadu terbesar di Asia Tenggara. “Kita pastikan proses tetap berjalan, karena SK itu punya jangka waktu,” tegas Agung. PPJA merupakan perusahaan daerah milik Pemerintah Provinsi DKI Jakarta dengan bisnis utama bergerak di sektor industri pariwisata. Hingga Q1/2020 aset Ancol mencapai Rp4,14 triliun. Naik tipis dari periode yang sama tahun sebelumnya sebesar Rp4,09 triliun. Perusahaan membukukan pendapatan Rp218,82 miliar dalam tiga bulan pertama tahun ini. Lebih rendah dibandingkan periode tahun lalu sebesar Rp266,64 miliar. Berdasarkan data Bloomberg pada perdagangan Senin, (22/6/2020), saham PJAA ditransaksikan dengan rentang harga 520-560 per lembar saham. Dengan penutupan harga Rp520 atau turun 5,45 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200623/192/1256254/ancol-pjaa-terima-izin-reklamasi-155-hektare-dari-gubernur-anies?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-13 14:44:00", "title": "PSI: Alasan Gubernur Anies terkait Reklamasi Ancol Mengada-ngada", "content": " Bisnis.com , JAKARTA — Anggota Komisi D DPRD DKI Jakarta dari Fraksi Partasi Solidaritas Indonesia (PSI) Viani Limardi menilai dalih Gubernur DKI Jakarta Anies Baswedan memberi izin  reklamasi  kawasan rekreasi Dufan dan Taman Impian Ancol sebagai alasan mengada-ngada. Gubernur Anies seperti diketahui mengatakan bahwa alasan terbitnya izin tersebut adalah untuk menampung lumpur hasil pengerukan sungai dan waduk semala 11 tahun terakhir. Viani beralasan rencana reklamasi Ancol Timur seluas 120 hektar telah ada di Laporan Tahunan PT Pembangunan Jaya Ancol sejak 2009 dan 2010. “Proyek reklamasi ini adalah keputusan bisnis yang sudah direncanakan sejak lama oleh Ancol, bukan akibat adanya kegiatan pengerukan sungai dan waduk. Di laporan tersebut dituliskan bahwa lahan reklamasi akan dikembangkan menjadi pusat rekreasi, resort, bisnis, dan hunian,” kata Viani melalui keterangan tertulis, Jakarta, pada Senin (13/7/2020). Dia juga membeberkan selama ini Pemerintah Provinsi DKI Jakarta dan PT Pembangunan Jaya Ancol belum pernah menyampaikan kajian terkait rencana reklamasi tersebut. “Kajian tersebut masih jadi misteri. Jika kajian itu benar-benar ada, sebaiknya segera dibuka ke publik agar tidak terjadi polemik,” ujarnya. Dia juga menilai pernyataan Gubernur DKI Jakarta mengenai lokasi penampungan lumpur di pulau K dan L keliru. “Kawasan Pulau K tidak digunakan untuk menampung lumpur dan saat ini masih berupa tanggul. Mohon Pak Anies jangan mengada-ada,” tegas Viani. Gubernur  Anies Baswedan  mengatakan bahwa proyek reklamasi Ancol berbeda dengan reklamasi 17 pulau Teluk Jakarta, di mana 14 di antaranya telah dihentikan. Perbedaan itu terletak pada cara, penyebab, dan pemanfaatan lahan. Anies menjelaskan bahwa ada dua sumber tanah dan lumpur untuk mereklamasi Ancol, yakni hasil pengerukan sungai dan waduk serta tanah penggailan terowongan MRT. “ini bukan bagian dari reklamasi 17 pulau itu. Ini adalah bagian dari usaha menyelamatkan jakarta dari bencana banjir,” katanya dalam video yang diunggah oleh akun Youtube Pemprov DKI, Sabtu (11/7/2020). Dia menjelaskan bahwa lumpur dari hasil pengerukan sungai dan waduk telah 11 tahun ditumpuk di Ancol. Hasilnya kawasan reklamasi yang terbentuk sekitar 20 hektare. Namun, lahan tersebut tidak dapat dimanfaatkan oleh BUMD Pembagunan Jaya  Ancol  karena tidak memiliki Hak Pengelolaan Lahan. Oleh karena itu, Anies kemudian mengeluarkan Keputusan Gubernur No. 237/2020 yang mengizinkan perluasan kawasan rekreasi Dufan seluas lebih kurang 35 hektare dan kawasan rekreasi Taman Impian Jaya Ancol seluas lebih kurang 120 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20200713/77/1265200/psi-alasan-gubernur-anies-terkait-reklamasi-ancol-mengada-ngada?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-10-12 17:40:00", "title": "PSBB Transisi, Kantong Jaya Ancol (PJAA) Bisa Kembali Menebal", "content": " Bisnis.com ,JAKARTA — PT Pembangunan Jaya Ancol Tbk. menetapkan pembukaan secara bertahap operasional Taman Impian Jaya Ancol mulai Senin (12/10/2020) seiring dengan kebijakan pelonggaran pembatasan sosial berskala besar ( PSBB ) atau dikenal dengan PSBB transisi. Corporate Secretary Pembangunan Jaya Ancol Agung Praptono mengatakan pembukaan secara bertahap dilakukan setelah Taman Impian Jaya Ancol ditutup sejak 14 September 2020.  Pembukaan lebih dulu akan dilakukan untuk kawasan pantai, Allianz Ecopark, Pasar Seni, Dunia Fantasi (Dufan), Ocean Dream Samudra dan Sea World Ancol, serta restoran yang berada di dalam kawasan Ancol dan penginapan Putri Duyung Ancol. Adapun, untuk unit rekreasi air Atlantis Water Adventures dipersiapkan akan dibuka pada tahap selanjutnya. Proses operasional akan diterapkan sejumlah prosedur dan protokol kesehatan sesuai anjuran pemerintah. “Kebijakan tersebut berdampak pada penambahan pendapatan usaha perseroan,” ujarnya lewat keterbukaan informasi di laman Bursa Efek Indonesia, Senin (12/10/2020). Sebelumnya, PJAA mengungkapkan jumlah pengunjung hanya 2,3 juta pada Juni 2020 atau turun dari 8 juta periode Juni 2019. Penurunan kurang lebih 70 persen itu disebut perseroan berdampak terhadap penurunan pendapatan 58 persen dan laba 306 persen. Berdasarkan laporan keuangan semester I/2020, PJAA membukukan pendapatan Rp254,21 miliar atau turun 58,18 persen dari Rp607,89 miliar dari periode yang sama tahun lalu. Perseroan membukukan kerugian Rp146,37 miliar per 30 Juni 2020 atau berbalik dari laba Rp71,22 miliar per semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201012/192/1303988/psbb-transisi-kantong-jaya-ancol-pjaa-bisa-kembali-menebal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-24 15:11:00", "title": "Jaya Ancol (PJAA) Tunda Proyek Reklamasi, Ini Alasannya", "content": " Bisnis.com , JAKARTA — Emiten taman rekreasi dan pariwisata  PT Pembangunan Jaya Ancol Tbk.  menunda proyek perluasan daratan Ancol sampai dengan pandemi selesai. Adapun, fokus pengerjaan proyek pada tahun ini hanya pada proyek penataan pantai “Symphony of the Sea”. Direktur Utama Pembangunan Jaya Ancol Teuku Sahir Syahali mengatakan pihaknya menunda perluasan daratan karena aliran kas perseroan masih terbebani dampak pembatasan operasional akibat pandemi. “Kami masih berhitung kapan akan dimulai, setelah melihat pandemi selesai baru akan kami lakukan programnya sambil menunggu izin-izin yang perlu diselesaikan,” kata Sahir saat paparan publik, Senin (24/8/2020). Sahir mengatakan saat ini perseroan masih mengambil langkah efiensi kapital dan mencoba bertahan dengan yang ada. emiten bersandi saham PJAA tersebut bahkan sudah memangkas belanja modal tahun ini menjadi Rp178 miliar dari anggaran sebelumnya senilai Rp765 miliar. Hingga akhir semester I/2020, Direktur Keuangan Pembangunan Jaya Ancol Hari Sundjojo melanjutkan,  capital expenditure  yang telah terealisasi sekitar Rp110 miliar. Sampai dengan akhir tahun, manajemen PJAA menyebut sebagian besar proyek yang dianggarkan pada 2020 akan ditunda dulu. Adapun fokus pengerjaan proyek saat ini hanya pada penyelesaian penataan pantai “Symphony of the Sea”. “Fokus pengembangan 2020, taman pantai sekitar 51.000 meter persegi yang kami renovasi ada stone area, water and sand area, dan green area,” ujar Hari sambil menambahkan bahwa “Symphony of the Sea” tahap satu telah diluncurkan pada 25 Desember 2019 untuk sand area. Adapun, perluasan daratan Ancol untuk kawasan Dunia Fantasi (Dufan) dan Taman Impian Ancol Timur telah mendapat izin dari Pemerintah DKI Jakarta lewat Keputusan Gubernur DKI Jakarta No.237/2020 tertanggal 24 Februari 2020. Dari izin tersebut, PJAA dapat memperluas kawasan hingga 150 hektare. Rencananya, lahan seluas 35 hektar akan digunakan untuk Dunia Fantasi dan sisanya 120 hektare untuk Taman Impian Jaya Ancol sisi Timur. Sahir mengatakan konsep dari perluasan daratan itu ingin menjadikan Ancol sebagai brand dari Indonesia, seperti halnya taman bermain yang ada di negara-negara lain. Selain diharapkan menarik wisatawan mancanegara, Ancol nantinya juga dapat menjadi pilihan rekreasi wisatawan lokal sehingga tidak perlu jauh-jauh ke taman bermain dan rekreasi di luar negeri. “Untuk konsep perluasan daratan, bahwa kalau orang mengingat Indonesia mengingat Ancol seperti halnya brand-brand berskala internasional,” jelas Sahir.  Berdasarkan laporan keuangan per 30 Juni 2020, operator Taman Impian Jaya Ancol ini membukukan pendapatan sebesar Rp254,21 miliar atau turun 58,18 persen dari Rp607,89 pada periode yang sama tahun lalu. Perseroan mengalami kerugian Rp146,37 miliar pada semester I/2020, berbalik dari posisi laba Rp71,22 miliar pada semester I tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200824/192/1282379/jaya-ancol-pjaa-tunda-proyek-reklamasi-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-11 06:22:00", "title": "PSBB Jakarta Berlaku Lagi, Jaya Ancol (PJAA) Tutup Operasional Dufan", "content": " Bisnis.com , JAKARTA -  PT Pembangunan Jaya Ancol Tbk . bakal menutup kembali operasi taman hiburan Ancol seiring penerapan Pembatasan Sosial Berskala Besar ( PSBB ) di DKI Jakarta pada 14 September 2020. Manajer Komunikasi Jaya Ancol Rika Lestari mengatakan perseroan bakal menutup unit rekreasi pantai, Dunia Fantasi (Dufan), Sea World Ancol, dan Ocean Dream Samudra.  Dia menambahkan, pihak yang sudah membeli melalui daring masih bisa digunakan sampai 13 September 2020. Menurut Rika, tiket yang sudah dibeli masih berlaku hingga 30 Juni 2021.  “Yang belum bisa menggunakan tiket sampai tanggal tersebut, masa berlaku tiket tersebut sampai 30 Juni 2021 dengan sistem reservasi terlebih dahulu,\" ujarnya seperti dikutip dari Tempo, Jumat (11/9/2020). Menurut Rika,  untuk yang memiliki kartu tahunan atau annual pass Dunia Fantasi, Sea world Ancol, dan Ocean Dream Samudra, masa aktif akan dibekukan sementara waktu. Pengunjung akan mendapat perpanjangan masa periode sesuai dengan jumlah hari pembatasan wilayah dan usia, serta jumlah hari Ancol tutup mulai tanggal 14 September 2020. Untuk diketahui, emiten bersandi saham PJAA itu baru membuka kembali Taman Impian Jaya Ancol pada 20 Juni 2020. Sebelumnya sejak  Maret 2020, PJAA menutup operasional taman rekreasi tersebut karena penerapan PSBB. Hingga semester pertama 2020, PJAA mencatat penurunan pengunjung 68,18 persen menjadi 3,35 juta orang. Direktur Utama Pembangunan Jaya Ancol Teuku Sahir Syahali mengatakan penurunan jumlah pengunjung berdampak langsung terhadap kinerja keuangan. Per 30 Juni 2020, PJAA mencatat pendapatan  Rp254,21 miliar, turun 58,18 persen dibandingkan dengan periode Juni 2019. PJAA juga menderita kerugian Rp146,37 miliar, berbalik dari posisi laba Rp71,22 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200911/192/1290219/psbb-jakarta-berlaku-lagi-jaya-ancol-pjaa-tutup-operasional-dufan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:26:06", "title": "Jumlah Kasus Positif Covid-19 Melonjak, Taman Impian Jaya Ancol Ditutup Sementara Jumlah Kasus Positif Covid-19 Melonjak, Taman Impian Jaya Ancol Ditutup Sementara", "content": " Bisnis.com,  JAKARTA - Manajemen PT Pembangunan Jaya Ancol Tbk menutup sementara waktu operasional unit usaha rekreasi Taman Impian Jaya Ancol mulai 24 Juni 2021 seiring keputusan Gubernur DKI Jakarta memperpanjang Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) berbasis Mikro untuk menekan penyebaran Covid-19 yang saat ini sedang meningkat. ", "link": "https://foto.bisnis.com/view/20210624/1409416/jumlah-kasus-positif-covid-19-melonjak-taman-impian-jaya-ancol-ditutup-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-21 20:51:00", "title": "Anak di Bawah 12 Tahun Boleh Masuk Ancol, Saham PJAA Capai Level Tertinggi 2021", "content": " Bisnis.com , JAKARTA – Saham emiten pengelola taman hiburan Ancol,  PT Pembangunan Jaya Ancol Tbk (PJAA)  berada di level tertinggi sepanjang tahun berjalan ini di posisi Rp625.  Berdasarkan data RTI, saham PJAA ditutup di level Rp625 per saham pada perdagangan Kamis (21/10/2021). Sepanjang hari, PJAA bergerak dalam rentang Rp615–Rp635.  Volume saham yang diperdagangkan sejumlah 2,98 juta lembar saham dengan nilai transaksi mencapai Rp1,13 miliar. Kapitalisasi PJAA mencapai Rp1 triliun.  Dalam sebulan terakhir, PJAA naik 16,82 persen. Kemudian, secara  year to date  saham PJAA menguat 4,17 persen. Sementara dalam setahun terakhir saham ini naik 33,55 persen. Dari sisi fundamental, pendapatan  PJAA  turun 17 persen per 30 Juni 2021 ini menjadi Rp210,87 miliar turun dibandingkan dengan Rp254,21 miliar pada periode yang sama tahun lalu. Adapun, rugi bersih perseroan malah terpangkas menjadi rugi Rp94,86 miliar atau naik 35 persen dibandingkan dengan rugi Rp146,37 miliar pada semester pertama tahun lalu. Kinerja Taman Impian Jaya Ancol tertekan lantaran penyebaran kasus Covid-19 dan keputusan PPKM yang memaksakan tempat wisata ini ditutup dalam beberapa waktu.  Terbaru, seiring dengan penurunan level PPKM Provinsi DKI Jakarta menjadi level 2 Taman Impian Jaya Ancol kini mengizinkan anak-anak usia di bawah 12 tahun untuk dapat berkunjung dan rekreasi. \"Ancol resmi dapat menerima kunjungan dari anak di bawah usia 12 tahun dengan pendampingan orang tua” ujar Teuku Sahir Syahali, Direktur Utama  PT Pembangunan Jaya Ancol Tbk  dalam keterangan resmi, Rabu (20/10/2021).  Sebagai informasi, pengunjung yang hendak berkunjung ke Taman Impian Jaya Ancol wajib membeli tiket secara daring dan mengunduh aplikasi PeduliLindungi.  Unit rekreasi yang dapat dinikmati antara lain Dunia Fantasi, Ocean Dream Samudra, Allianz Ecopark, Pasar Seni Ancol, Gondola dan Sea World Ancol. Sementara itu, untuk aktivitas berenang di Pantai  Ancol  belum diizinkan serta arena permainan air Atlantis Water Adventure belum beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/192/1456866/anak-di-bawah-12-tahun-boleh-masuk-ancol-saham-pjaa-capai-level-tertinggi-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-21 12:30:00", "title": "Bank DKI Salurkan Kredit Rp1,2 Triliun untuk Ancol", "content": " Bisnis.com , JAKARTA -  Bank DKI  bersama dengan PT  Pembangunan Jaya Ancol  Tbk. (PJAA) melakukan penandatanganan kerja sama kolaborasi bisnis yang mencakup penyaluran kredit senilai Rp1,24 triliun. Penandatanganan perjanjian kredit tersebut ditandatangani oleh Direktur Utama Pembangunan Jaya Ancol Teuku Sahir Syahali, dengan Direktur Keuangan Bank DKI Romy Wijayanto yang dilaksanakan di Candi Bentar Ancol, Jakarta (20/12/2021). Direktur Utama Bank DKI Fidri Arnaldy menjelaskan penyaluran kredit tersebut terdiri dari kredit modal kerja sebesar Rp389 miliar untuk kegiatan operasional Ancol yang sudah mulai kembali melaksanakan aktivitas bisnisnya seiring dengan relaksasi pembatasan sosial di DKI Jakarta. \"Bank DKI juga menyalurkan kredit sebesar Rp516 miliar untuk refinancing PUB II Obligasi Tahap II Ancol,\" ujarnya dalam keterangan resmi, Selasa (21/12/2021). Dia menuturkan Bank DKI akan menyalurkan kredit sebesar Rp334 miliar untuk pembiayaan investasi rutin, pemeliharaan serta pengembangan aset Pembangunan Jaya Ancol. Selain penyaluran kredit, Bank DKI bersama Ancol juga melakukan kolaborasi kerjasama layanan pemasaran digital. \"Hal itu meliputi kerjasama pemasaran tiket rekreasi Taman Impian Jaya Ancol yang mencakup kerjasama pemasaran unit rekreasi, kerjasama penjualan tiket, dan pengembangan mekanisme pembayaran digital serta pembuatan gerobak  reseller  Ancol,\" imbuhnya. Dukungan lainnya, Fidri mengungkapkan pihaknya siap mendukung digitalisasi sistem pembayaran melalui berbagai e-channel Bank DKI diantaranya Ancol Apps, MPOS, JakOne Mobile dan JakCard. Selain digitalisasi, Bank DKI juga mendukung pemasaran dan penjualan tiket rekreasi Ancol, melalui website termasuk cash pooling Ancol melalui Bank DKI. \"Kami berharap seluruh member dan pengunjung Ancol nantinya dapat menjadi nasabah Bank DKI. Khusus untuk Reseller Pedagang Ancol, akan berikan fasilitas kredit mikro dan menjadi agen melalui JakOne Abank Bank DKI,\" ucapnya. Fidri mengatakan Pembangunan Jaya Ancol selama ini telah menjadi mitra strategis Bank DKI dalam mendorong penerapan transaksi nontunai di DKI Jakarta melalui pemanfaatan produk dan layanan perbankan digital, seperti kartu debit GPN, JakCard, JakOne Mobile, dan Cash Management System. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211221/90/1480043/bank-dki-salurkan-kredit-rp12-triliun-untuk-ancol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 13:57:00", "title": "Sirkuit Formula E Jakarta di Ancol, Pembangunan Jaya (PJAA) Siap Panen Cuan? ", "content": "", "link": "https://market.bisnis.com/read/20211222/192/1480543/sirkuit-formula-e-jakarta-di-ancol-pembangunan-jaya-pjaa-siap-panen-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-28 12:18:00", "title": "DPRD Panggil Ancol dan Bank DKI, Bahas Formula E dan Kredit Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - DPRD DKI Jakarta hari ini, Selasa (28/12) menjadwalkan pemanggilan terhadap  Bank DKI  dan PT Pembangunan Jaya Ancol Tbk. (PJAA). Ketua Komisi B DPRD DKI Jakarta Abdul Aziz mengatakan kedua perusahaan badan usaha milik daerah (BUMD) tersebut dipanggil dalam agenda evaluasi dan rencana kerja tahun depan. \"Pembahasan lebih ke arah evaluasi akhir tahun dan tahun depan mereka mau ngapain. Sebab, Ancol kan jadi lokasi  Formula E , apa persiapannya ? Kami harus tahu,\" kata Aziz kepada wartawan di Jakarta Senin malam (27/12/2021) di Jakarta. Tidak hanya terkait dengan penyelenggaraan  Formula E , Aziz menyebut DPRD DKI tidak menutup kemungkinan untuk menanyakan hal-hal terkait dengan pinjaman senilai Rp1,2 triliun dari Bank DKI. Sebelumnya, Sekretaris Perusahaan Bank DKI, Herry Djufraini mengatakan kredit dipastikan tidak terkait dengan ajang Formula E di Jakarta pada Juni 2022. Herry menegaskan kredit sebesar Rp1,2 triliun tersebut terdiri atas, pertama, kredit modal kerja sebesar Rp389 miliar untuk tambahan modal kerja operasional yang sudah kembali melaksanakan aktivitas bisnis. Kedua, kredit investasi sebesar Rp516 miliar untuk refinancing PUB II Obligasi Tahap II  Ancol . Ketiga, kredit investasi sebesar Rp334 miliar untuk revitalisasi dan penataan gerbang timur ancol, pembangunan atraksi baru Bird Land, renovasi wahana-wahana Dufan, renovasi dan revitalisasi hotel Putri Duyung, serta renovasi atraksi Sea World. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20211228/77/1482510/dprd-panggil-ancol-dan-bank-dki-bahas-formula-e-dan-kredit-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-02 20:31:00", "title": "Pembangunan Jaya Ancol PJAA Siap Tadah Cuan dari Formula E", "content": " Bisnis.com , JAKARTA – PT Pembangunan Jaya Ancol Tbk. (PJAA) bakal menerima cipratan cuan atas pagelaran Formula E. Direktur Pembangunan Jaya Ancol Suparno menyatakan perseroan menerima keuntungan dari hasil menyewakan lahan untuk sirkuit Formula E. Adapun balapan akan berlangsung pada Juni 2022 mendatang. \"Betul lahan perseroan menjadi lokasi kegiatan, namun penyelenggaraan kegiatan dilakukan oleh PT Jakarta Propertindo [Jakpro]. Perseroan bertindak sebagai pihak yang menyewakan lahan saja,\" ungkapnya dalam keterbukaan informasi, Minggu (2/1/2022). Suparno mengakui jika perseroan akan menerima pendapatan atas nilai sewa lahan dari Jakpro atas kegiatan Formula E. Dia menambahkan sejauh ini, kedua belah pihak sedang menyusun perjanjian. Adapun terkait nilai sewa yang akan diterima saat ini masih dalam fase penghitungan oleh tim audit independen. Sebelumnya, PJAA mendapatkan fasilitas kredit pembiayaan hingga Rp516 miliar dari PT Bank DKI. Direktur Pembangunan Jaya Ancol Suparno mengungkapkan telah menerima fasilitas kredit dengan penjaminan melalui perjanjian kredit investasi refinancing-obligasi Pembangunan Jaya Ancol dengan Bank DKI. \"Nilai transaksi kredit investasi  refinancing -obligasi dengan limit fasilitas kredit sebesar Rp516 miliar dengan agunan aset yang dijaminkan sebesar Rp850 miliar,\" urainya, Kamis (23/12/2021). Perjanjian tersebut dilaksanakan pada Senin, 20 Desember 2021, emiten bersandi PJAA dan Bank DKI memiliki hubungan afiliasi dengan pemegang saham mayoritas sama yakni Pemerintah Provinsi DKI Jakarta. Dia menyebut alasan transaksi ini menjadi bagian dari kerja sama menunjang operasional PJAA serta melaksanakan refinancing Obligasi Berkelanjutan II Jaya Ancol Tahap II Seri A. \"Selain itu, perusahaan melakukan reprofiling utang jangka pendek menjadi jangka panjang sehingga memperkuat  cash flow  jangka panjang perusahaan yang lebih stabil. Dengan  debt reprofiling  ini maka going concern perusahaan akan semakin kuat,\" urainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220102/192/1484520/pembangunan-jaya-ancol-pjaa-siap-tadah-cuan-dari-formula-e?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-30 12:04:00", "title": "Pengelola Ancol (PJAA) Siapkan Beberapa Wahana Baru, Salah Satunya Terkait Formula E ", "content": " Bisnis.com , JAKARTA — PT Pembangunan Jaya  Ancol  Tbk. (PJAA) akan meluncurkan sejumlah wahana baru pada tahun ini, sebagai langkah untuk meningkatkan kinerja perseroan. Salah satu wahana baru merupakan pengembangan dari sirkuit  Formula E  yang ada di kawasan sana. Direktur Utama Ancol (PJAA) Teuku Sahir Syahali menjelaskan bahwa kawasan rekreasi tersebut sempat tutup pada 2020 dan 2021 ketika berlakunya PSBB dan PPKM. Pada tahun ini, setelah kondisi pandemi Covid-19 relatif membaik, Ancol membuka kawasannya dan siap meluncurkan wahana baru. Teuku membocorkan sejumlah rencana peluncuran wahana baru Ancol kepada  Bisnis . Menurutnya, wahana modern maupun bertema lingkungan sedang disiapkan dan rencananya diluncurkan pada tahun ini. \"Ada beberapa yang mau kami luncurkan, ada Water Fountain, Symphony of the Sea, perbaikan pedestrian pantai timur yang kemarin sampai ke arah [kawasan sirkuit] Formula E. Ada Birdland, taman burung yang kami mau luncurkan tahun ini,\" kata Teuku saat saat berbincang dengan  Bisnis  usai memperoleh penghargaan BISRA 2022 pada Rabu (29/6/2022). Dia pun menjelaskan bahwa  Ancol  akan mengembangkan sejumlah fasilitas di sekitaran sirkuit Formula E, yang sudah lebih dulu beroperasi. PJAA ingin menciptakan wahana olahraga di kawasan tersebut, sebagai pengembangan dari sirkuit  Formula E . \"Setelah Formula E ini lahannya akan kami aktivasi, akan kami manfaatkan lebih maksimal untuk kegiatan yang bersifat olahraga maupun event yang related dengan  sport entertainment ,\" katanya. Teuku menjelaskan bahwa pengembangan wahana baru merupakan salah satu strategi perseroan untuk meningkatkan kinerja keuangan. PJAA menderita kerugian dalam dua tahun terakhir akibat tutupnya kawasan rekreasi tersebut. Berdasarkan laporan keuangan perseroan, PJAA mencatatkan rugi Rp392,8 miliar pada 2020, lalu kerugiannya berkurang menjadi Rp275 miliar pada 2021. Pada tahun lalu, pendapatan dari sisi pariwisata serta perdagangan dan jasa mengalami penurunan, sehingga turut menekan kinerja perseroan. \"Namun, Mei 2022 ini kami sudah bisa untung. Proyeksi kami jika asumsi situasi membaik seperti ini, 2022 kami akan bisa meraih keuntungan yang cukup. Semoga saja semester I ini kami sudah bisa meraih keuntungan,\" ujar Teuku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220630/192/1549722/pengelola-ancol-pjaa-siapkan-beberapa-wahana-baru-salah-satunya-terkait-formula-e?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 18:00:00", "title": "Historia Bisnis: Kala Ancol (PJAA) Urung Terbitkan Obligasi Rp200 Miliar", "content": "", "link": "https://market.bisnis.com/read/20220714/192/1555075/historia-bisnis-kala-ancol-pjaa-urung-terbitkan-obligasi-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-22 21:07:00", "title": "Ancol Punya Logo Baru, Siap Menjadi Destinasi Wisata Kelas Dunia", "content": " Bisnis.com , JAKARTA - PT  Pembangunan Jaya Ancol  Tbk. (PJAA) resmi meluncurkan logo baru Taman Impian Jaya  Ancol  yang menandakan transformasi menjadi  destinasi wisata  kelas dunia. \"Baru saja kami berulang tahun ke-30 dalam membuat PT, tapi sebetulnya Ancol berdiri sejak 1966. Merayakan ulang tahun tersebut, Ancol memperkenalkan logo baru,\" kata Direktur Utama PT Pembangunan Jaya Ancol Tbk. Teuku Sahir Syahali di Jakarta, Jumat (22/7/2022). Teuku menyampaikan bahwa dalam 2 tahun terakhir pihaknya harus melalui masa yang sangat menantang. Kini, sambungnya, dengan semangat untuk bisa segera bangkit dari pandemi, Ancol melakukan program transformasi menyeluruh di semua lini usaha dengan memperkenalkan identitas merek baru, salah satunya adalah perubahan logo. Logo baru ini pun diharapkan dapat menjadi identitas yang diyakini lebih relevan dan lebih dekat di hati masyarakat atau pengunjung. Hal ini sesuai dengan visi perusahaan yakni menjadi pengembang properti dengan kawasan wisata terpadu, terbesar, terbaik di Asia Tenggara yang memiliki sentra jaringan rekreasi terluas. \"Ancol kini siap menghadirkan pengalaman rekreasi atau hiburan kelas dunia. Hadir dengan logo yang kuat dan modern dengan satu warna biru laut yang terinspirasi dari segarnya angin semilir lautan sebagai simbol keramahan, relaksasi dan kegembiraan,\" ungkap Teuku. Dia menjelaskan, logo baru Ancol tetap memberikan penekanan pada huruf A yang diperkuat dengan  starfish  atau bintang laut sebagai simbol pintu gerbang menuju ruang keajaiban di luar dunia nyata. Menurutnya, semua orang mempunyai hak untuk bisa menikmati sajian hiburan berkualitas kelas dunia dan mendapatkan pengalaman rekreasi yang tak terlupakan demi mewujudkan komunitas yang lebih bahagia hingga pada akhirnya dapat mengarahkan pada kehidupan yang lebih baik. \"Keyakinan inilah yang memungkinkan kami untuk menyediakan sebuah dunia impian yang jauh dari dunia, kepada semua orang untuk sejenak bisa melarikan diri dari keseharian,” katanya.  Dia melanjutkan, kebijakan ini juga dilakukan sebagai bentuk pembaharuan atau peremajaan logo Ancol yang telah menjadi simbol pariwisata Jakarta untuk masyarakat sejak 2005. Logo ini akan menjadi wajah baru Ancol yang seterusnya akan menemani seluruh pengunjungnya menciptakan cerita-cerita kebahagiaan dan kegembiraan. Tidak hanya dalam bidang pariwisata, logo baru ini juga akan mewakili semua unit bisnis Ancol seperti properti, F&B dan lainnya. Adapun, logo baru Ancol secara resmi diperkenalkan pada Jumat (22/7/2022) pada acara “Haven of Wonder” yang berlangsung di Stone Area Symphony of The Sea, Ancol Taman Impian, Jakarta Utara. Wakil Gubernur DKI Jakarta Ahmad Riza Patria meresmikan logo tersebut didampingi oleh jajaran Direksi dan Komisaris PT Pembangunan Jaya Ancol Tbk. Pada acara ini dimeriahkan juga oleh penampilan spesial dari grup musik RAN dan juga Batavia Orchestra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220722/15/1558203/ancol-punya-logo-baru-siap-menjadi-destinasi-wisata-kelas-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-27 12:41:00", "title": "Mulai Pulih, Induk Ancol dan Dufan (PJAA) Cetak Laba Rp37 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pengelola  Ancol  dan  Dufan , PT  Pembangunan Jaya Ancol  Tbk. (PJAA) mencatatkan kinerja yang kuat sepanjang Semester I/2022 dengan laba bersih Rp37 miliar. Berdasarkan laporan keuangan yang belum diaudit per 30 Juni 2022, emiten berkode PJAA ini mencatatkan pendapatan usaha Rp413,72 miliar naik 96,19 persen dibandingkan dengan periode yang sama tahun lalu Rp210,87 miliar. Pendapatan tersebut berasal dari pendapatan tiket yang naik tajam 150,1 persen dari Rp112,47 miliar menjadi Rp281,29 miliar pada akhir kuartal II/2022. Selanjutnya,  kinerja  pendapatan hotel dan restoran naik 65 persen menjadi Rp35,5 miliar dari Rp21,51 miliar. Sementara, pendapatan usaha lainnya juga meningkat menjadi Rp98,1 miliar. Sementara itu, beban pokok pendapatan perseroan juga meningkat menjadi Rp11,14 miliar dari Rp5,82 miliar, sementara beban langsung meningkat menjadi Rp176,49 miliar dari Rp135,15 miliar. Dengan demikian, laba bruto perseroan tercatat meningkat signifikan menjadi Rp226,07 miliar per separuh 2022 dibandingkan dengan Rp69,88 miliar pada 2021. Adapun, beban umum dan administrasi meningkat menjadi Rp113,44 miliar dari Rp96,27 miliar, bersamaan dengan beban penjualan yang naik tipis menjadi Rp7,7 miliar. PJAA mencatatkan laba usaha sebesar Rp108,18 miliar dari rugi usaha Rp21,2 miliar pada paruh pertama 2021. Setelah dikurangi beban pajak, beban keuangan, dan lain-lain, PJAA mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp37,43 miliar pada Semester I/2022 berbalik dari posisi rugi sebesar Rp94,86 miliar pada Semester I/2021. Selain itu, jumlah aset perseroan juga turun menjadi Rp3,98 triliun pada Semester I/2022 dari Rp4,42 triliun pada akhir tahun lalu. Penurunan terutama karena posisi kas dan setara kas yang anjlok hampir setengahnya dari Rp843,46 miliar menjadi Rp457,92 miliar. Di sisi lain, jumlah liabilitas perseroan turun menjadi Rp2,45 triliun per 30 Juni 2022 dibandingkan dengan Rp2,93 triliun per 31 Desember 2021. Hal ini seiring menghilangnya beban utang obligasi jatuh tempo yang sudah dibayarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559788/mulai-pulih-induk-ancol-dan-dufan-pjaa-cetak-laba-rp37-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-14 09:59:00", "title": "Atasi Utang Rp1,4 Triliun, Jaya Ancol (JAYA) Rancang Proyek Parkir Kapal Mewah", "content": " Bisnis.com, JAKARTA -  Jelang berakhirnya Anies Baswedan sebagai Gubernur DKI Jakarta Oktober 2022 mendatang, PT Pembangunan Jaya Ancol Tbk. (JAYA) terus mematangkan pembangunan marina baru untuk bersandarnya 470 kapal berbagai ukuran di Pantai Ancol. Proyek ini ditaksir bernilai Rp2,5 triliun. Komisaris Utama Ancol Thomas Trikasih Lembong dalam wawancaranya dengan  Tempo  mengatakan untuk merealisasikan proyek raksasa ini, manajemen telah menggandeng konsultan marina asal London, Inggris, untuk membangun parkir kapal bertaraf internasional di Ancol. Konsultan yang sama sebelumnya membangun marina di Arab Saudi dan Uni Emirat Arab. Selain konsultan, manajemen Ancol kata Lembong juga sudah menjalin pembicaraan yang jauh dengan investor-investor dari luar negeri, diantaranya Australia. Investor Australia sudah lama menjalin pembicaraan sejak Lembong menjadi menteri perdagangan. \"Ini awalnya dari perjanjian perdagangan kita dengan Australia, dan ini sudah buah sebuah upaya yang sudah berjalan beberapa tahun dialog antara berbagai pelaku di Indonesia dengan ekosistem marina dan kapal layar di Australia,\" ujarnya. Beberapa investor dari kawasan Timur Tengah juga menjadi target. Lembong berujar, banyak investor-investor yang sudah berpengalaman di kawasan rekreasi berbasis marina membangun marina di kawasan itu, misalnya di Jeddah, Arab Saudi, lalu Dubai dan Abu Dhabi di Uni Emirat Arab, serta Doha, Qatar. \"Semuanya bangun marina dan kalau dilihat Amerika dari Boston, New York, Miami, semuanya punya marina dan itu ada subsektor pengelola dana dana investasi yang memang punya spesialisasi mendanai dan berinvestasi di kawasan rekreasi berbasis marina,\" ucap Thomas. Jepang juga dijadikan target investor untuk mendanai proyek jangka panjang tersebut. Ini karena Marina yang akan di bangun di sebelah barat Ancol itu akan dilalui MRT buatan Jepang. Dengan adanya MRT itu Jepang juga ingin membangun konsep pembangunan berbasis transit atau TOD. \"Investor kayaknya akan lebih banyak dari Australia, Timur Tengah, dan Jepang. ya moga-moga ini menjadi solusi karena kita butuh terobosan yang proyek skala besar yang mencukupi untuk nendang, mengatasi tumpukan utang [Ancol] segede Rp 1,4 triliun,\" kata Thomas. Dengan demikian, Thomas mengungkapkan, model investasi untuk marina yang dijadikan sebagai pusat wisata bahari Jakarta itu adalah dengan modal ekuitas, khususnya penanaman modal asing (PMA) melalui kerja sama dengan investor internasional yang memang punya keahlian dalam mendanai dan mengelola kawasan rekreasi berbasis marina. Tapi, dia memastikan investasi proyek itu tidak akan 100 persen dikerjakan asing, perusahaan-perusahaan dalam negeri juga akan dilibatkan, terutama yang memiliki fokus bisnis sebagai pengembang atau developer. Pengusahan-pengusaha dalam negeri diharapkannya juga mau terlibat aktif dalam pembangunan marina baru di Ancol. \"Menurut saya ini butuh waktu 5-10 tahun. mungkin konstruksinya bisa selesai dalam mungkin tahap pertama katakan 3 tahun, tapi ini kan bertahap, desain yang kita sudah pegang itu keseluruhannya tempat sandar untuk 470 kapal dari yang kecil sampai yang raksasa, super  yacht ,\" kata Thomas. Thomas yang juga mengelola  private equity fund , Quvat Management (Quvat) itu menyebutkan untuk mengatasi permasalahan manajemen, dalam RUPS mendatang akan akan dilakukan perombakan direksi dalam jumlah besar untuk memperbaiki manajemen perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/192/1566560/atasi-utang-rp14-triliun-jaya-ancol-jaya-rancang-proyek-parkir-kapal-mewah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-19 08:04:00", "title": "Sambut Geliat Rekreasi, Ancol (PJAA) Lakukan Penyegaran Manajemen", "content": "", "link": "https://market.bisnis.com/read/20220819/192/1568360/sambut-geliat-rekreasi-ancol-pjaa-lakukan-penyegaran-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-02 17:13:00", "title": "Jaya Ancol (PJAA) Kejar Pendapatan Rp1,1 Triliun pada 2023", "content": " Bisnis.com , JAKARTA —  PT Pembangunan Jaya Ancol Tbk.  (PJAA) mengincar pertumbuhan pendapatan menjadi Rp1,1 triliun pada 2023 seiring dengan pulihnya aktivtas masyarakat. Direktur Utama PJAA Winarto mengatakan tahun depan Pembangunan Jaya Ancol memiliki strategi meningkatkan pendapatan dan profitabilitas perusahaan dengan melakukan kontrol yang ketat dan efektif serta efisien pada  operational expenditure  ( opex)  perseroan. Adapun, alokasi  capital expenditure (capex)  pada 2023 adalah sekitar Rp251 miliar dan pendapatan pada 2023 ditargetkan menjadi Rp1,1 triliun. \"Angka tersebut mendekati pendapatan kita sebelum covid-19,\" jelasnya dalam paparan publik, Jumat (2/11/2022). Setelah melalui tahun-tahun yang sulit degan mencatatkan kerugian akibat pandemi  Covid-19 , perusahaan pengelola Ancol dan Dufan tersebut berhasil bangkit dan berbalik laba sampai dengan kuartal III/2022. Berdasarkan laporan keuangan, PJAA berhasil mencatatkan pendapatan sebesar Rp630,40 miliar sampai dengan kuartal III/2022, tumbuh 158 persen dari tahun sebelumnya senilai Rp244,21 miliar. Dari peningkatan pendapatan tersebut, Ebitda PJAA berbalik dari rugi Rp30,94 miliar menjadi positif Rp246,84 miliar. Adapun, PJAA berhasil berbalik mencatat laba bersih sebesar Rp78,94 miliar, berbalik dari rugi Rp192,81 miliar pada periode yang sama tahun lalu. \"Perusahaan berhasil meningkatkan kinerja perusahaan yang tercermin dari kenaikan jumlah pengunjung serta perbaikan pendapatan dan laba bersih yang membuat rasio keuangan perusahaan semakin baik,\" papar winarto. Jumlah pengunjung Ancol sampai dengan September 2022 tercatat mencapai 5,29 juta orang atau naik 148 persen dari tahun lalu hanya 2,13 juta orang. PJAA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PJAA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a16c2\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604598/jaya-ancol-pjaa-kejar-pendapatan-rp11-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 15:07:00", "title": "Ancol (PJAA) Targetkan 1 Juta Pengunjung saat Libur Nataru", "content": " Bisnis.com , JAKARTA –  PT Pembangunan Jaya Ancol Tbk.  ( PJAA ) optimistis kunjungan pada Desember 2022 bisa menembus 1 juta pengunjung. Peningkatan jumlah pengunjung didorong momen libur Natal dan Tahun Baru ( Nataru ). Corporate Communication PJAA, Ariyadi Eko Nugroho, menyampaikan dengan kondisi pandemi Covid-19 yang semakin terkendali,  Ancol  optimis pada momen liburan kali ini akan lebih meriah dari tahun sebelumnya. “Menyambut pekan libur Natal dan Tahun Baru tahun ini, Ancol tentu menyiapkan berbagai program dan event menarik bagi semua pengunjung. Ancol menargetkan kunjungan di angka 1 juta pengunjung selama Desember 2022 ini atau tumbuh sekitar 42 persen dibanding pengunjung pada Desember 2021 lalu,” kata Eko, Rabu (14/12/2022). Eko juga memproyeksikan puncak kunjungan akan terjadi pada 24-25 Desember 2022, serta pada penghujung tahun atau 31 Desember 2022. Beberapa event yang akan Ancol hadirkan antara lain International Show di Dunia Fantasi, menyelam bersama Santa Claus di Sea World Ancol, acara musik dan festival kuliner di beberapa titik di Ancol. Selain itu, Ancol juga menghadirkan sebuah unit rekreasi baru yaitu Jakarta Bird Land yang memiliki koleksi ratusan ekor burung dari berbagai jenis. Terkait perayaan malam tahun baru 2023, Eko menyampaikan bahwa pihaknya belum memastikan akan ada perayaan atau tidak, seperti saat sebelum pandemi Covid-19. Pada tahun lalu, Ancol yang menjadi destinasi favorit warga Jakarta dan sekitarnya selama momen libur, terpaksa tidak mengadakan perayaan malam tahun baru untuk mencegah adanya kerumunan. Pembatasan jam operasional pun saat itu dilakukan untuk melakukan upaya antisipasi penyebaran Covid-19, khususnya varian Omicron. “Mengenai ini [perayaan malam tahun baru], masih dalam pembahasan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221214/12/1608532/ancol-pjaa-targetkan-1-juta-pengunjung-saat-libur-nataru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-19 18:03:00", "title": "Ancol Berencana Gratiskan Tarif Masuk Pengunjung", "content": " Bisnis.com , JAKARTA -  PT Pembangunan Jaya Ancol Tbk.  (PJAA) berencana mengratiskan tarif masuk pengunjung ke  Ancol . Langkah ini merupakan strategi perseroan untuk meningkatkan kinerja bisnisnya. Direktur Utama Pembangunan Jaya Ancol Winarto mengatakan, pihaknya tengah merancang melakukan transformasi tarif pengunjung ke Ancol, dari yang sebelumnya berbayar menjadi gratis, khususnya di wilayah pantai. “Kami menilai masuk pantai publik itu seharusnya gratis. Persoalannya adalah bagaimana kita mentransformasi dari yang sekarang berbayar menjadi gratis,” ujar Winarto dalam rapat Komisi B  DPRD DKI Jakarta , Kamis (19/1/2023). Transformasi tarif ini akan dilakukan secara perlahan oleh perseroan, dan diharapkan dalam waktu dekat mimpi masyarakat untuk masuk ke pantai Ancol gratis bisa segera terealisasi. Adapun rencana ini akan dilakukan sebulan sekali oleh pihak Ancol sambil melakukan riset. “Kalau tadi mengusulkan sebulan sekali gratis, sebetulnya ini sambil kita melakukan riset. Kalau pengunjung masuk gratis itu akan spending naik berapa di dalam. Kalau naiknya kami sudah confidence, makin sering kita gratisin lama-lama makin bebas pengunjung dan tidak bayar lagi,” jelasnya. Winarto menambahkan, rencana perseroan untuk menggratiskan tarif pengunjung ke Ancol merupakan langkah untuk melatih institusi Ancol untuk tidak mulai lagi mengandalkan pintu gerbang sebagai pendapatan perseroan, namun mengalihkan ke unit-unit lain. “Pengalihan pendapatan ini nandi dialihkan kepada unit-unit usaha kami, supaya pintu gerbang bisa digratiskan suatu hari nanti. Tahun ini kami berharap bisa dimulai rencana ini. Jadi yang masuk ke parkiran itu akan gratis, namun bagi pengunjung yang membawa mobil di parkiran Ancol akan berbayar sebagai bentuk cas lingkungan,” tukas Winarto. Sebagai informasi, perolehan pendapatan dari pintu gerbang Ancol pada 2022 tercatat berada di posisi sekitar 20-22 persen. Sementara, Dunia Fantasi sebanyak 37 persen dan Seaword sebesar 9 persen dari total pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20230119/77/1619890/ancol-berencana-gratiskan-tarif-masuk-pengunjung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-31 05:04:00", "title": "Bos Taman Impian Jaya Ancol (PJAA) Resign, Kenapa?", "content": " Bisnis.com , JAKARTA – PT Pembangunan Jaya  Ancol  Tbk. (PJAA) bakal melakukan pergantian susunan komisaris yang akan disahkan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu, 1 Februari 2023. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Senin (30/1/2023), Direksi PT Pembangunan Jaya Ancol Tbk mengundang para pemegang saham untuk menghadiri Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di MPH Candi Bentar, Putri Duyung Ancol, Jakarta, dengan mata acara perubahan komisaris. “Pada tanggal 30 Januari 2023, Perseroan telah menerima surat pengunduran diri Bapak Geisz Chalifah selaku Anggota Dewan Komisaris. Perseroan akan mengajukan permohonan atas persetujuan pengunduran diri tersebut dalam Rapat Umum Pemegang Saham Luar Biasa Perseroan terdekat,” tulis Aung Praptono, Sekretaris  PJAA , dalam keterbukaan informasi, Senin (30/1/2023). Geisz Chalifah menjabat sebagai Komisaris Perseroan sejak 2018 dan kembali diangkat sebagai Komisaris Perseroan berdasarkan RUPST Tahun 2019. Geisz bertugas mengawasi Perseroan bersama Thomas Trikasih Lembong sebagai Komisaris Utama dan Independen, serta Mantan Gubernur DKI Jakarta Sutiyoso sebagai Komisaris. Sementara itu, jajaran direksi PJAA akan tetap dengan Winarto sebagai Direktur Utama, Daniel Nainggolan sebagai Direktur, Cahyo Satriyo Prakoso sebagai DIrektur, dan Eddy Prastiyo sebagai Direktur. Selanjutnya berdasarkan ketentuan Anggaran Dasar, Peraturan Otoritas Jasa Keuangan Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik dan Undang Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas, perubahan Direksi dan Dewan Komisaris ditetapkan oleh RUPS. Terkait dengan perombakkan jajaran komisaris Perseran, sesuai dengan ketentuan Pasal 17 Ayat (2) Anggaran Dasar Perseroan, Pemegang Saham Seri A berhak untuk berhak mencalonkan sebanyak-banyaknya empat orang anggota Dewan Komisaris. Di dalam empat orang tersebut termasuk seorang di antaranya Komisaris Utama. Sementara itu, pemegang saham seri B berhak mencalonkan satu orang Komisaris lainnya. “Bahwa Pemerintah Provinsi  DKI Jakarta  merupakan pemegang saham seri A Perseroan telah menyampaikan permintaan kepada Direksi Perseroan berdasarkan Surat Nomor: 751/UD.02 perihal Permohonan Penyelenggaraan Rapat Umum Pemegang Saham Luar Biasa untuk melakukan penyegaran dalam struktur organisasi Perseroan khususnya Dewan Komisaris Perseroan,” jelas Agung. Berdasarkan kepemilikan saham Perseroan, Pemprov DKI Jakarta memegang porsi terbesar 72 persen dari seluruh saham PJAA, kemudian 18,01 persen dipegang oleh PT Pembangunan Jaya, dan sisanya 9,99 persen oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230131/192/1623082/bos-taman-impian-jaya-ancol-pjaa-resign-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 13:11:00", "title": "Pembangunan Jaya Ancol (PJAA) Sukses Balikan Rugi Jadi Laba Rp154,22 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pengelola taman rekreasi Ancol dan Dufan,  PT Pembangunan Jaya Ancol Tbk.  (PJAA) mencatatkan kinerja cemerlang sepanjang 2022 setelah berhasil membalikan rugi menjadi laba sebesar Rp154,22 miliar. Berdasarkan laporan keuangan 2022 yang dipublikasikan, Jumat (31/3/2023),  emiten  berkode PJAA ini mencatatkan pendapatan usaha Rp957,87 miliar naik 146,02 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp389,34 miliar. Seiring dengan naiknya pendapatan, beban pokok pendapatan dan beban langsung perseroan pada 2022 juga meningkat menjadi Rp413,86 miliar dari sebelumnya Rp289,44 miliar di tahun 2021. Dengan demikian, laba bruto perseroan tercatat meningkat signifikan menjadi Rp544,01 miliar per 2022 dibandingkan dengan Rp99,89 miliar pada 2021. Adapun, beban umum dan administrasi meningkat menjadi Rp224,71 miliar dari Rp193,93 miliar, bersamaan dengan beban penjualan yang naik 169 persen menjadi Rp24,56 miliar dari tahun 2021 sebesar Rp9,01 miliar. PJAA mencatatkan laba usaha sebesar Rp291,91 miliar dari rugi usaha Rp122,89 miliar pada 2021. Setelah dikurangi beban pajak, beban keuangan, dan lain-lain, PJAA mencatatkan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp154,22 miliar pada 2022 berbalik dari posisi rugi sebesar Rp275,02 miliar pada 2021. Selain itu, jumlah aset perseroan tercatat turun menjadi Rp3,89 triliun pada 2022 dari Rp4,42 triliun pada akhir tahun lalu. Penurunan terutama karena posisi kas dan setara kas yang anjlok hampir setengahnya dari Rp953,80 miliar pada 2021 menjadi Rp564,06 miliar pada 2022. Di sisi lain, jumlah liabilitas perseroan turun menjadi Rp2,33 triliun per 30 Desember 2022 dibandingkan dengan Rp2,93 triliun per 31 Desember 2021. Hal ini seiring menghilangnya beban utang obligasi jatuh tempo yang sudah dibayarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642499/pembangunan-jaya-ancol-pjaa-sukses-balikan-rugi-jadi-laba-rp15422-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:26:34", "title": "Daftar Harga Tiket Masuk Ancol, Dufan, Atlantis Selama Libur Lebaran 2023", "content": "", "link": "https://lifestyle.bisnis.com/read/20230421/224/1649196/daftar-harga-tiket-masuk-ancol-dufan-atlantis-selama-libur-lebaran-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:26:34", "title": "Jumlah Pengunjung Membludak, Penjualan Tiket Ancol Ditutup", "content": "", "link": "https://lifestyle.bisnis.com/read/20230424/224/1649911/jumlah-pengunjung-membludak-penjualan-tiket-ancol-ditutup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-17 10:50:00", "title": "Mantan Gubernur DKI Sutiyoso Mundur dari Komisaris Pembangunan Jaya Ancol (PJAA)", "content": " Bisnis.com , JAKARTA — PT  Pembangunan Jaya Ancol  Tbk. (PJAA) menginformasikan telah menerima surat pengunduran diri Sutiyoso dari jabatannya sebagai Komisaris. Hal itu sesuai dengan peraturan OJK Nomor 31/POJK.04/2015 dan peraturan OJK Nomor 33/POJK.04/2014. Mengutip keterbukaan informasi  Bursa Efek Indonesia  (BEI), Direktur Utama Pembangunan Jaya Ancol Winarto menyebut, perseroan telah menerima surat pengunduran diri tersebut per tanggal 13 Oktober 2023. \"Maka bersama ini kami melaporkan bahwa Perseroan telah menerima permohonan pengunduran diri dari Bapak  Sutiyoso  dari jabatannya sebagai Komisaris melalui surat permohonan pengunduran diri tanggal 13 Oktober 2023,\" kata Winarno, Selasa (17/10/2023). Atas penerimaan surat permohonan pengunduran diri tersebut lanjut Winarno, perseroan akan menindaklanjutinya sesuai ketentuan yang berlaku. Untuk diketahui, Sutiyoso mulai menduduki kursi komisaris PJAA sejak 18 Agustus 2022 melalui hasil keputusan pemegang saham tahunan. Sutiyoso menyelesaikan studinya dari Akademi Angkatan Bersenjata Republik Indonesia pada tahun 1968 dan Tehnik Sipil dari Universitas 17 Agustus. Selepas dari dinas militer, pria kelahiran 6 Desember 1944 itu kemudian sempat menjadi  Gubernur DKI  Jakarta selama 2 periode dari tahun 1997 hingga tahun 2007. Selain itu Sutioso juga pernah menjabat sebagai Ketua Umum Persatuan Bulutangkis Seluruh Indonesia (PBSI) periode 2004-2008 dan Ketua Umum Organisasi Amatir Radio Indonesia tahun 2006 hingga 2011. Kinerja Pembangunan Jaya Ancol (PJAA) Sebagai informasi, PJAA sepanjang kurtal III/2023 berhasil membukukan kenaikan laba bersih dan pendapatan. Berdasarkan  laporan keuangan  per 30 September 2023, PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp170,80 miliar atau melesat 130,67 persen dibanding kuartal III/2022 sebesar Rp74,04 miliar. Meroketnya laba bersih perseroan didorong oleh kenaikan pendapatan 43,17 persen secara year-on-year (yoy) menjadi Rp902,56 miliar dibanding periode sama tahun sebelumnya sebesar Rp630,40 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen pariwisata yang berkontribusi Rp747,40 miliar, kemudian segmen real estat sebesar Rp79,32 miliar, dan perdagangan dan jasa Rp84,57 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp8,73 miliar. Seiring melonjaknya pendapatan, beban pokok pendapatan juga ikut meningkat menjadi Rp27,46 miliar pada kuartal III/2023 dibanding periode sama tahun 2022 sebesar Rp16,22 miliar. Beban langsung perseroan juga ikut terkerek menjadi Rp383,15 miliar dibanding kuartal ketiga 2022 yang sebesar Rp271,03 miliar. Alhasil, laba bruto perseroan melonjak 43,36 persen menjadi Rp491,93 miliar dibanding periode sama tahun sebelumnya sebesar Rp343,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1704933/mantan-gubernur-dki-sutiyoso-mundur-dari-komisaris-pembangunan-jaya-ancol-pjaa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-17 19:19:00", "title": "Sutiyoso Mundur dari Jabatan Komisaris Jaya Konstruksi (JKON) dan Ancol (PJAA)", "content": " Bisnis.com , JAKARTA - Mantan Gubernur DKI Jakarta Sutiyoso mundur dari jabatannya sebagai Presiden Komisaris PT J aya Konstruksi  Manggala Pratama Tbk. (JKON). Presiden Direktur JKON Umar Ganda menyampaikan perseroan telah menerima surat pengunduran diri Sutiyoso selaku Presiden Komisaris JKON tertanggal 17 Oktober 2023. Kejadian ini tidak memiliki dampak terhadap operasional dan kelangsungan usaha perseroan. JKON merupakan perusahaan konstruksi terafiliasi Pemrov DKI Jakarta. Sejumlah 60,89% saham JKON dipegang oleh PT Pembangunan Jaya, sedangkan saham pubilk 35,92%. Sementara itu, PT  Pembangunan Jaya Ancol  Tbk. (PJAA) menginformasikan telah menerima surat pengunduran diri Sutiyoso dari jabatannya sebagai Komisaris. Hal itu sesuai dengan peraturan OJK Nomor 31/POJK.04/2015 dan peraturan OJK Nomor 33/POJK.04/2014. Mengutip keterbukaan informasi  Bursa Efek Indonesia  (BEI), Direktur Utama Pembangunan Jaya Ancol Winarto menyebut, perseroan telah menerima surat pengunduran diri tersebut per tanggal 13 Oktober 2023. \"Maka bersama ini kami melaporkan bahwa Perseroan telah menerima permohonan pengunduran diri dari Bapak  Sutiyoso  dari jabatannya sebagai Komisaris melalui surat permohonan pengunduran diri tanggal 13 Oktober 2023,\" kata Winarno, Selasa (17/10/2023). Atas penerimaan surat permohonan pengunduran diri tersebut lanjut Winarno, perseroan akan menindaklanjutinya sesuai ketentuan yang berlaku. Untuk diketahui, Sutiyoso mulai menduduki kursi komisaris PJAA sejak 18 Agustus 2022 melalui hasil keputusan pemegang saham tahunan. Sutiyoso menyelesaikan studinya dari Akademi Angkatan Bersenjata Republik Indonesia pada tahun 1968 dan Tehnik Sipil dari Universitas 17 Agustus. Selepas dari dinas militer, pria kelahiran 6 Desember 1944 itu kemudian sempat menjadi  Gubernur DKI  Jakarta selama 2 periode dari tahun 1997 hingga tahun 2007. Selain itu Sutiyoso juga pernah menjabat sebagai Ketua Umum Persatuan Bulutangkis Seluruh Indonesia (PBSI) periode 2004-2008 dan Ketua Umum Organisasi Amatir Radio Indonesia tahun 2006 hingga 2011. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1705177/sutiyoso-mundur-dari-jabatan-komisaris-jaya-konstruksi-jkon-dan-ancol-pjaa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-20 11:09:00", "title": "Pengunjung Ancol (PJAA) Melonjak, Raup Pendapatan Rp1,12 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pariwisata PT  Pembangunan Jaya Ancol  Tbk. (PJAA) membukukan kenaikan laba bersih dan pendapatan sepanjang Januari-November 2023 seiring dengan pertumbuhan pengunjung. Dalam publikasinya, manajemen Pembangunan Jaya  Ancol  menjelaskan pendapatan per November 2023 mencapai Rp1,12 triliun, naik 36% year on year (yoy). Hal itu seiring dengan pertumbuhan pengunjung hingga 9,86 juta orang yang melewati gerbang Ancol. Jumlah pengunjung naik signifikan dari 2022 sejumlah 7,80 juta orang, 2021 sejumlah 3,52 juta orang, dan 2020 sejumlah 3,78 juta orang. Namun, jumlah pengunjung belum mencapai level pra pandemi Covid-19, yakni 18,90 juta pengunjung pada 2019. \"Kinerja perseroan pulih tercermin dari penguatan profit dengan capaian laba bersih Rp198,6 miliar per November 2023, naik 44% yoy,\" papar manajemen Ancol, dikutip Rabu (20/12/2023). Ancol merupakan BUMD dengan struktur kepemilikan saham Pemerintah Provinsi DKI Jakarta 72%, PT Pembagunan Jaya 18,01%, dan masyarakat 9,99%. Segmen usaha Grup Ancol terdiri dari properti, MICE, pariwisata, kuliner, dan resort. Ke depannya, perseroan berkomitmen untuk selalu melakukan inovasi yang berkelanjutan termasuk dalam bidang usaha properti di tahun 2023 ini. PJJA meneruskan proyek inovasi Tugu Permai, yakni  small office home office  (SOHO) mulai Rp900 jutaan dan program revitalisasi fasilitas Marina eksisting Di sektor rekreasi, PJAA melakukan perbaikan layanan inner transportation Ancol dengan kendaraan ramah lingkungan, penyediaan alternatif parkir kendaraan di area rekreasi, menyediakan EV  charging station . Selanjutnya, PJAA mengembangkan New Cottage Paus Putri Duyung; cottage berkapasitas 6 orang dengan 3 kamar tidur dan terdapat kolam renang private. Ada pula Sun Bear Exhibit, yang merupakan inovasi baru di Samudra Ancol berupa exhibit beruang madu. Area ini dapat bertujuan untuk memberikan edukasi kepada pengunjung Samudra Ancol da dijadwalkan mulai beroperasi akhir tahun 2023 PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703044530466\" }); Pada perdagangan hari ini, Rabu (20/12/2023) pukul 10.52, saham PJAA terpantau turun 1,61% atau 15 poin ke level Rp915. Transaksi saham PJAA mencapai Rp462,24 juta dan frekuensi transaksi 132 kali. Price to earnings ratio (PER) PJAA berada di 6,43 kali, sedangkan price to book value (PBVR) 0,88 kali. Kapitalisasi pasar perseroan mencapai Rp1,46 triliun. Selama 3 bulan terakhir saham PJAA telah menguat 12,27%, sementara dalam rentang 6 bulan saham PJAA telah naik sebanyak 27,08%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725604/pengunjung-ancol-pjaa-melonjak-raup-pendapatan-rp112-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 19:00:00", "title": "Siapkan Capex Mencapai Rp2 Triliun, Ancol Bakal Perkuat Bisnis Properti", "content": " Bisnis.com , JAKARTA -- Emiten BUMD DKI Jakarta, PT Pembangunan Jaya Ancol Tbk. (PJAA) berencana melebarkan sayapnya dengan menjadi pengembang lahan mulai 2024. Untuk proyek tersebut, PJAA menargetkan belanja modal Rp2 triliun. Target belanja modal atau capital expenditure (Capex) tersebut melesat dari target capex tahun ini yang hanya Rp251 miliar. Direktur Utama PJAA, Winarto menyebutkan bisnis Ancol ada dua, pertama  recurring income  dengan mengelola kawasan rekreasi ini seluas kurang lebih 160 hektare. Lalu yang kedua adalah pengembangan properti. Pada 2023, Ancol sudah bisa mulai kembali bangkit dari kondisi terpuruk saat pandemi dan mencatatkan kinerja positif. Namun, menurut Winarto, pertumbuhan kinerja tersebut baru separuh dari yang ditargetkan. \"Terkait dengan Ancol, sekarang ini baru berjalan separuh dari kinerja kita relatif jadi lebih baik, bagaimana kalau di gaspol, pasti akan lebih baik lagi. Oleh karena itu, ke depan, 2024 termasuk, kita akan melakukan pengembangan dalam konteks menjadi land developer,\" ujarnya. PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703246377142\" }); PJAA rencananya akan melakukan perluasan kawasan, kata Winarto, didukung oleh pemerintah yang sudah mengatur semua dengan jelas dan lebih baik. \"Reklamasi sudah tidak ada yang alergi lagi, Pemerintah mengatur secara jelas hak, kewajiban, dan perizinan, sehingga memungkinkan kita sebagai korproasi melakukan pekerjaan pengembangan lebih besar, dan aman itu kita akan mulai tahun depan,\" imbuhnya. Untuk proyek pengembangan lahan tersebut, PJAA akan memerlukan dana sekitar Rp2 triliun tahun depan. Dana tersebut akan dipersiapkan secara bertahap, bersumber dari kantong sendiri atau dengan membuka kemitraan. \"Nanti kami ikuti investor forum, dan  roadshow  untuk menawarkan kerja sama,\" jelasnya. Sepanjang tahun ini sampai November 2023, PJAA mencetak kinerja positif dengan pendapatan mencapai Rp1,12 triliun, naik 36 persen dibandingkan dengan periode yang sama tahun lalu. Kenaikan pendapatan sejalan dengan kenaikan jumlah pengunjung yang melonjak dari 7,8 juta orang sampai dengan November 2022 menjadi 9,86 juta orang sampai dengan November 2023. Adapun, laba sampai dengan November 2023 mencapai Rp198,6 miliar atau melonjak 44 persen dibandingkan dengan pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/192/1726502/siapkan-capex-mencapai-rp2-triliun-ancol-bakal-perkuat-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 14:02:00", "title": "Bos Ancol (PJAA) Mulai Borong Saham", "content": " Bisnis.com , JAKARTA - Salah satu direksi PT  Pembangunan Jaya Ancol  Tbk. (PJAA) mulai melakukan aksi beli terhadap saham perseroan pada awal tahun 2024. Dalam laporannya ke Bursa Efek Indonesia, manajemen Ancol menyebutkan salah satu direksinya, Cahyo Satriyo Prakoso, melakukan pembelian saham PJAA sebanyak 15.000 saham di harga Rp995. Oleh karena itu, nilai transaksi yang berlangsung pada 23 Januari 2024 tersebut mencapai Rp14,92 juta. \"Cahyo Satriyo Prakoso pun memegang 15.000 saham PJAA dari sebelumnya 0,\" papar manajemen Ancol, Selasa (30/1/2024). Saham PJAA naik 1,06% atau 10 poin menjadi Rp955 pada hari ini per pukul 13.58 WIB. Kapitalisasi pasarnya Rp1,53 triliun dengn valuasi PER 6,71 kali dan PBV 0,91 kali. Saham PJAA naik 0,53% sepanjang 2024, dan 32,64% dalam setaun terakhir. Sementara itu, PT Pembangunan Jaya Ancol Tbk. (PJAA) berencana melebarkan sayapnya dengan menjadi pengembang lahan mulai 2024. Untuk proyek tersebut, PJAA menargetkan belanja modal Rp2 triliun. Target belanja modal atau  capital expenditure (capex)  tersebut melesat dari target capex tahun ini yang hanya Rp251 miliar. Direktur Utama PJAA Winarto menyebutkan lini bisnis Ancol terbagi menjadi dua, pertama  recurring income  dengan mengelola kawasan rekreasi ini seluas kurang lebih 160 hektare. Lalu yang kedua adalah pengembangan properti. Pada 2023, Ancol sudah bisa mulai kembali bangkit dari kondisi terpuruk saat pandemi dan mencatatkan kinerja positif. Namun, menurut Winarto, pertumbuhan kinerja tersebut baru separuh dari yang ditargetkan. \"Terkait dengan Ancol, sekarang ini baru berjalan separuh dari kinerja kita relatif jadi lebih baik, bagaimana kalau di gaspol, pasti akan lebih baik lagi. Oleh karena itu, ke depan, 2024 termasuk, kita akan melakukan pengembangan dalam konteks menjadi land developer,\" ujarnya, Jumat (22/12/2023). PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703246377142\" }); PJAA rencananya akan melakukan perluasan kawasan, kata Winarto, didukung oleh pemerintah yang sudah mengatur semua dengan jelas dan lebih baik. \"Reklamasi sudah tidak ada yang alergi lagi, Pemerintah mengatur secara jelas hak, kewajiban, dan perizinan, sehingga memungkinkan kita sebagai korproasi melakukan pekerjaan pengembangan lebih besar, dan aman itu kita akan mulai tahun depan,\" imbuhnya. Untuk proyek pengembangan lahan tersebut, PJAA akan memerlukan dana sekitar Rp2 triliun tahun depan. Dana tersebut akan dipersiapkan secara bertahap, bersumber dari kantong sendiri atau dengan membuka kemitraan. \"Nanti kami ikuti investor forum, dan  roadshow  untuk menawarkan kerja sama,\" jelasnya. Dalam publikasinya, manajemen Pembangunan Jaya  Ancol  menjelaskan pendapatan per November 2023 mencapai Rp1,12 triliun, naik 36% year on year (yoy). Hal itu seiring dengan pertumbuhan pengunjung hingga 9,86 juta orang yang melewati gerbang Ancol. Jumlah pengunjung naik signifikan dari 2022 sejumlah 7,80 juta orang, 2021 sejumlah 3,52 juta orang, dan 2020 sejumlah 3,78 juta orang. Namun, jumlah pengunjung belum mencapai level pra pandemi Covid-19, yakni 18,90 juta pengunjung pada 2019. \"Kinerja perseroan pulih tercermin dari penguatan profit dengan capaian laba bersih Rp198,6 miliar per November 2023, naik 44% yoy,\" papar manajemen Ancol, dikutip Rabu (20/12/2023). Ancol merupakan BUMD dengan struktur kepemilikan saham Pemerintah Provinsi DKI Jakarta 72%, PT Pembagunan Jaya 18,01%, dan masyarakat 9,99%. Segmen usaha Grup Ancol terdiri dari properti, MICE, pariwisata, kuliner, dan resort. Ke depannya, perseroan berkomitmen untuk selalu melakukan inovasi yang berkelanjutan termasuk dalam bidang usaha properti di tahun 2023 ini. PJJA meneruskan proyek inovasi Tugu Permai, yakni  small office home office  (SOHO) mulai Rp900 jutaan dan program revitalisasi fasilitas Marina eksisting Di sektor rekreasi, PJAA melakukan perbaikan layanan inner transportation Ancol dengan kendaraan ramah lingkungan, penyediaan alternatif parkir kendaraan di area rekreasi, menyediakan EV  charging station . Selanjutnya, PJAA mengembangkan New Cottage Paus Putri Duyung; cottage berkapasitas 6 orang dengan 3 kamar tidur dan terdapat kolam renang private. Ada pula Sun Bear Exhibit, yang merupakan inovasi baru di Samudra Ancol berupa exhibit beruang madu. Area ini dapat bertujuan untuk memberikan edukasi kepada pengunjung Samudra Ancol da dijadwalkan mulai beroperasi akhir tahun 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736706/bos-ancol-pjaa-mulai-borong-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 16:31:00", "title": "Jaya Ancol (PJAA) Cetak Laba Bersih Rp235,17 Miliar Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten pariwisata PT  Pembangunan Jaya Ancol  Tbk. (PJAA) menorehkan kinerja gemilang sepanjang 2023 setelah berhasil membukukan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman  Bursa Efek Indonesia  (BEI), PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp235,17 miliar atau melesat 152,48% dibanding tahun 2022 sebesar Rp154,22 miliar. Meroketnya laba bersih perseroan didorong oleh kenaikan pendapatan 132,98% secara year-on-year (yoy) menjadi Rp1,27 triliun dibanding periode sama tahun sebelumnya sebesar Rp957,87 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen  pariwisata  yang berkontribusi Rp1,01 triliiun, kemudian segmen real estat sebesar Rp131,46 miliar, dan perdagangan dan jasa Rp141,62 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp9,33 miliar. Segmen pariwisata PJAA meliputi pengelolaan kawasan wisata, pertunjukan keliling, dan penginapan wisata. Kemudian segmen real estat merupakan pembangunan, penjualan dan penyewaan properti. Sedangkan segmen perdagangan dan jasa PJAA mencakup penjualan barang dagangan, jasa sarana transportasi laut, serta pengelolaan restoran dan air bersih. Seiring melonjaknya pendapatan, beban pokok pendapatan dan beban langsung juga ikut meningkat 139,39% menjadi Rp576,88 miliar pada 2023 dibanding periode sama tahun 2022 sebesar Rp413,86 miliar. Alhasil, laba bruto perseroan melonjak 128,11% menjadi Rp696,95 miliar dibanding periode sama tahun sebelumnya sebesar Rp544,01 miliar. Berdasarkan neraca, total aset PJAA sepanjang 2023 menurun menjadi Rp3,74 triliun hingga 31 Desember 2023 dibanding posisi akhir 2022 sebesar Rp3,89 triliun. Liabilitas perseroan juga turun jadi Rp2,07 triliun dibanding akhir Desember 2022 sebesar Rp2,33 triliun. Sementara ekuitas tercatat naik menjadi Rp1,66 triliun dibanding akhir 2022 sebesar Rp1,56 triliun. Pada penutupan perdagangan hari ini, Kamis (1/2/2024), saham PJAA terpantau naik 2,06% atau 20 poin ke level Rp990. Sebanyak 2,34 juta saham PJAA ditransaksikan dengan nilai Rp2,33 miliar dan frekuensi transaksi 607 kali. Price to earnings ratio (PER) PJAA berada di 6,96 kali, sedangkan price to book value (PBVR) 0,95 kali. Kapitalisasi pasar perseroan mencapai Rp1,58 triliun. Selama 3 bulan terakhir saham PJAA telah menguat 5,88%, sementara dalam rentang 6 bulan, saham JSMR telah melonjak sebanyak 7,61%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/192/1737494/jaya-ancol-pjaa-cetak-laba-bersih-rp23517-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 15:40:00", "title": "Jadwal Acara Imlek di Ancol 2024: Pertunjukan Naga Bawah Air, Kung Fu, Barongsai", "content": " Bisnis.com,  JAKARTA - PT Pembangunan Jaya Ancol Tbk (PJAA) menggelar sejumlah pertunjukan khusus untuk menyambut perayaan Imlek 2024 bertajuk Ancol Lunar Festival. \"Rangkaian Ancol Lunar Fest 2024 akan berlangsung mulai dari 8 hingga 11 Februari 2024,” kata Corporate Communication PT Pembangunan Jaya Ancol Tbk, Ariyadi Eko Nugroho di Jakarta, Selasa. Ia mengatakan berbagai pertunjukan khas yang identik dengan perayaan Imlek dapat ditemui di seluruh unit rekreasi Ancol. Ia menjelaskan pertunjukan khusus yang akan ditampilkan di Pantai Ancol, Dufan, Sea World, Samudra, Atlantis dan juga Jakarta Bird Land. Menurut Eko, beberapa pertunjukan spesial seperti Underwater Dragon Show & Barongsai Darat di Sea World. Kemudian Underwater Dragon Show & Mermaid di Samudra Ancol. Setelah itu, lanjutnya ada Kungfu Show, Barongsai Tonggak, Liong dan Bagi-bagi Angpao di Dufan. Parade Barongsai & Liong serta games berhadiah di Atlantis dan The Dragon Show di Pantai Lagoon. “Tidak ketinggalan juga Special Bird Show di Jakarta Bird Land,” kata dia. Ia mengatakan kemeriahan Perayaan Imlek 2024 juga dapat dirasakan dengan hadirnya dekorasi tematik Imlek yang menghiasi setiap sudut kawasan wisata Ancol Taman Impian. “Ancol Lunar Festival akan menyuguhkan acara yang penuh warna dan suasana yang meriah merayakan tahun baru China. Perayaan Imlek tahun ini yang juga menjadi libur panjang akhir pekan pertama di 2024, pengunjung bisa menikmati rekreasi di Ancol,” kata dia. Ia mengatakan untuk tiket masuk ke kawasan Ancol dipungut tarif untuk pengendara mobil Rp30 ribu per orang dan motor Rp20 ribu per orang. “Sementara, untuk masuk ke unit rekreasi dikenakan tarif sesuai dengan pertunjukan yang akan ditonton,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240206/79/1738789/jadwal-acara-imlek-di-ancol-2024-pertunjukan-naga-bawah-air-kung-fu-barongsai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-28 13:15:00", "title": "Pengelola Ancol (PJAA) Tebar Dividen Rp51,19 Miliar, Simak Jadwalnya", "content": " Bisnis.com,  JAKARTA – PT Pembangunan Jaya Ancol Tbk (PJAA) menetapkan total  dividen  tahun buku 2023 sebesar Rp51,19 miliar yang akan dibayarkan pada 28 Maret 2024. Rapat Umum Pemegang Saham Tahunan (RUPST) PJAA pada pekan lalu di Jakarta, menetapkan pembayaran dividen sebesar Rp32 per lembar saham atau setara 21,77% dari laba bersih yang dapat diatribusikan kepada pemilik entitas induk tahun buku 2023. “Akan dibagi sesuai dengan ketentuan berlaku, sehingga  total dividen  yang dibagikan sebesar Rp51.199.999.936 [Rp51,19] miliar,” tulis pengumuman PJAA, dikutip Rabu (28/2/2024) Rapat juga menetapkan cadangan umum sebesar Rp2,35 miliar atau 1% dari laba bersih, dan memutuskan laba ditahan sebesar Rp183,97 miliar atau 78,23% dari total laba bersih 2023. Berikut jadwal pembagian dividen Jaya Ancol (PJAA): -  Tanggal efektif: 23 Februari 2024 - Tanggal cum dividen di pasar reguler dan pasar negosiasi: 4 Maret 2024 - Tanggal ex dividen di pasar reguler dan pasar negosiasi: 5 Maret 2024 - Tanggal cum dividen di pasar tunai: 6 Maret 2024 - Tanggal ex dividen di pasar tunai: 7 Maret 2024 - Tanggal daftar pemegang saham yang berhak atas dividen tunai: 6 Maret 2024 – 16.00 WIB - Tanggal pembayaran dividen: 28 Maret 2024 Sepanjang tahun 2023, PT Pembangunan Jaya Ancol menorehkan kinerja gemilang setelah berhasil membukukan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp235,17 miliar atau melesat 52,48% dibanding tahun 2022 yang meraih Rp154,22 miliar. PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709100926182\" }); Kenaikan laba bersih didorong oleh pendapatan yang tumbuh 32,98% secara y ear-on-year  (YoY) menjadi Rp1,27 triliun dibandingkan periode tahun sebelumnya sebesar Rp957,87 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen pariwisata yang berkontribusi Rp1,01 triliun, segmen real estat menyumbang Rp131,46 miliar, dan perdagangan dan jasa Rp141,62 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp9,33 miliar. Seiring melonjaknya pendapatan, beban pokok pendapatan dan beban langsung juga ikut meningkat 39,39% menjadi Rp576,88 miliar pada 2023. Alhasil, PJAA mencetak laba bruto sebesar Rp696,95 miliar atau naik 28,11% secara tahunan. Total aset PJAA sepanjang tahun lalu turun menjadi Rp3,74 triliun dari posisi akhir 2022 yang sebesar Rp3,89 triliun. Adapun liabilitas perseroan juga mengalami penurunan sebesar 11,01% YoY menjadi Rp2,07 triliun, sementara ekuitas naik 6,87% YoY ke Rp1,66 triliun. ---------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240228/7/1744874/pengelola-ancol-pjaa-tebar-dividen-rp5119-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-04 08:15:00", "title": "Ancol (PJAA) Tetapkan Cum Dividen Hari Ini", "content": " Bisnis.com,  JAKARTA – PT Pembangunan Jaya  Ancol  Tbk (PJAA) menetapkan total  dividen  tahun buku 2023 sebesar Rp51,19 miliar yang akan dibayarkan pada 28 Maret 2024. Cum dividen jatuh pada hari ini, Senin (4/3/2024). Cum date  ( cumulative date ) atau tanggal cum dividen adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Sementara itu, ex date atau tanggal ex dividen adalah hari pertama di mana pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Biasanya, tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Rapat Umum Pemegang Saham Tahunan (RUPST) PJAA menetapkan pembayaran dividen sebesar Rp32 per lembar saham atau setara 21,77% dari laba bersih yang dapat diatribusikan kepada pemilik entitas induk tahun buku 2023. “Akan dibagi sesuai dengan ketentuan berlaku, sehingga  total dividen  yang dibagikan sebesar Rp51.199.999.936 [Rp51,19] miliar,” tulis pengumuman PJAA, dikutip Rabu (28/2/2024) Rapat juga menetapkan cadangan umum sebesar Rp2,35 miliar atau 1% dari laba bersih, dan memutuskan laba ditahan sebesar Rp183,97 miliar atau 78,23% dari total laba bersih 2023. Berikut jadwal pembagian dividen Jaya Ancol (PJAA): Tanggal efektif: 23 Februari 2024 Tanggal cum dividen di pasar reguler dan pasar negosiasi: 4 Maret 2024 Tanggal ex dividen di pasar reguler dan pasar negosiasi: 5 Maret 2024 Tanggal cum dividen di pasar tunai: 6 Maret 2024 Tanggal ex dividen di pasar tunai: 7 Maret 2024 Tanggal daftar pemegang saham yang berhak atas dividen tunai: 6 Maret 2024 – 16.00 WIB Tanggal pembayaran dividen: 28 Maret 2024 Sepanjang tahun 2023, PT Pembangunan Jaya Ancol menorehkan kinerja gemilang setelah berhasil membukukan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), PJAA membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp235,17 miliar atau melesat 52,48% dibanding tahun 2022 yang meraih Rp154,22 miliar. PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709100926182\" }); Kenaikan laba bersih didorong oleh pendapatan yang tumbuh 32,98% secara y ear-on-year  (YoY) menjadi Rp1,27 triliun dibandingkan periode tahun sebelumnya sebesar Rp957,87 miliar. Secara rinci, pendapatan terbesar PJAA ditopang dari segmen pariwisata yang berkontribusi Rp1,01 triliun, segmen real estat menyumbang Rp131,46 miliar, dan perdagangan dan jasa Rp141,62 miliar. Adapun pendapatan tersebut dikurangi biaya eliminasi Rp9,33 miliar. Seiring melonjaknya pendapatan, beban pokok pendapatan dan beban langsung juga ikut meningkat 39,39% menjadi Rp576,88 miliar pada 2023. Alhasil, PJAA mencetak laba bruto sebesar Rp696,95 miliar atau naik 28,11% secara tahunan. Total aset PJAA sepanjang tahun lalu turun menjadi Rp3,74 triliun dari posisi akhir 2022 yang sebesar Rp3,89 triliun. Adapun liabilitas perseroan juga mengalami penurunan sebesar 11,01% YoY menjadi Rp2,07 triliun, sementara ekuitas naik 6,87% YoY ke Rp1,66 triliun. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240304/192/1746074/ancol-pjaa-tetapkan-cum-dividen-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 10:19:00", "title": "Pembangunan Jaya Ancol (PJAA) Optimistis Kinerja Semester I/2024 Membaik", "content": " Bisnis.com , JAKARTA – PT  Pembangunan Jaya Ancol  Tbk. (PJAA) mencatatkan penurunan pendapatan pada kuartal I/2024. Kendati demikian, perseroan masih optimistis kinerja meningkat pada paruh pertama tahun ini. Dalam rilis  laporan keuangan  kuartal I/2024, PJAA meraih pendapatan Rp255,65 miliar. Pendapatan tersebut turun 1,8% dibandingkan periode yang sama tahun 2023, yakni sebesar Rp260,34. Corporate Secretary  PJAA  Agung Praptono menyampaikan bahwa sebagai perusahaan properti yang juga mengelola kawasan wisata, karakter bisnis PJAA sangat dipengaruhi oleh musim libur. Adapun, dalam kuartal I/2024 telah terjadi pergeseran bulan Ramadan yang mempengaruhi penurunan pendapatan segmen tersebut. “Kalender Bulan Maret tahun ini hampir 70% merupakan bulan puasa Ramadhan, dimana karakter pada bulan puasa akan terjadi tren penurunan kunjungan wisatawan,” ujarnya dalam siaran pers, Selasa (7/5/2024). Agung menyampaikan di saat yang sama perseroan melakukan belanja operasi lebih besar untuk persiapan menyambut  peak season  libur Lebaran guna memberikan konten kawasan, pengalaman liburan, serta  customer journey  yang semakin baik dan berbeda dari sebelumnya. Dengan itu, menurutnya sentimen ini tentu membawa konsekuensi peningkatan biaya yang berpengaruh terhadap pencapaian laba PJAA di kuartal I/2024. PJAA mencatatkan laba bersih sebesar Rp13,02 miliar, turun dari sebelumnya Rp44,68 miliar. Sementara itu, total aset PJAA per Maret 2024 mencapai Rp3,59 triliun, yang berasal dari ekuitas Rp1,62 triliun dan liablitas Rp1,96 triliun. Lebih lanjut, Agung juga menyatakan bahwa manajemen berupaya untuk mengendalikan BOPO (Beban Operasional Pendapatan Operasional). Oleh karena itu, PJAA optimis kinerja perusahaan akan tergambar lebih baik pada semester I/2024. Ke depannya Ancol akan menggelar beberapa projek serta  event  yang cukup meriah pada tahun ini. Hal tersebut juga diharapkan sebagai daya tarik bagi wisatawan untuk datang ke berbagai acara yang telah dibuat PJAA. Per hari ini, Selasa (7/5/2024) pukul 10.16 WIB, saham PJAA naik 0,76% atau 5 poin ke level Rp660 per saham. Kapitalisasi pasarnya Rp1,06 triliun dengan valuasi PER 20,28 kali dan PBV 0,66 kali.  (Fasya Kalak Muhammad) PJAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PJAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715051881713\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763499/pembangunan-jaya-ancol-pjaa-optimistis-kinerja-semester-i2024-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:26:46", "title": "", "content": "", "link": "https://www.bisnis.com/read/20241029/638/1811705/jadi-tersangka-kisah-tom-lembong-karib-dengan-anies-usai-didepak-jokowi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:26:47", "title": "Masuk Ancol Gratis Selama Ramadan, Ini Cara dan Waktu Berlakunya", "content": "", "link": "https://lifestyle.bisnis.com/read/20240311/361/1748305/masuk-ancol-gratis-selama-ramadan-ini-cara-dan-waktu-berlakunya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-03 13:23:00", "title": "Jaya Ancol (PJAA) Terima Dividen Interim dari Anak Usaha Rp100 Miliar", "content": " Bisnis.com , JAKARTA — PT  Pembangunan Jaya Ancol  Tbk. (PJAA) mengumumkan penerimaan  dividen interim  dari PT Taman Impian Jaya Ancol selaku anak usaha senilai Rp100 miliar. Direktur Pembangunan Jaya Ancol Daniel Nainggolan mengungkapkan sesuai dengan Peraturan Otoritas Jasa Keuangan No. 42/POJK.04/2020, disampaikan bahwa pada 30 Agustus 2024 telah dilaksanakan pembayaran  dividen  interim dari PT Taman Impian Jaya Ancol ke PJAA sebesar Rp100 miliar. \"Telah dilksnakan pembayaran dividen interim tahun buku 2024 dari PT Taman Impian Jaya Ancol ke PT Pembangunan Jaya Ancol Tbk. ( PJAA ) sebesar Rp100.000.002.435,\" kata Daniel dalam keterbukaan informasi, dikutip Selasa (3/9/2024). Dalam keterbukaan informasi terpisah, Daniel juga mengungkapkan bahwa perseroan pada 30 Agustus 2024 telah mempercepat pelunasan fasilitas kredit investasi refinancing kepada Bank DKI sebesar Rp495,36 miliar. Sebelumnya, PT Pembangunan Jaya Ancol Tbk. (PJAA) mencatatkan kinerja lesu sepanjang semester I/2024 dengan penurunan pendapatan dan laba bersih. Berdasarkan laporan keuangan semester I/2024 di laman Bursa Efek Indonesia (BEI) yang dikutip Jumat (26/7/2024), laba bersih PJAA tercatat Rp59,82 miliar atau turun 44,47% secara year-on-year (YoY) dibandingkan dengan Rp107,24 miliar periode 6 bulan pertama 2023. Penurunan  laba bersih  PJAA sejalan dengan pendapatan perseroan yang mengalami koreksi 1,84% YoY menjadi Rp567,95 miliar, dibandingkan dengan Rp578,62 miliar semester I/2023. Secara terperinci berdasarkan segmen, pendapatan Ancol ditopang dari pariwisata sebesar Rp420,46 miliar, disusul real estat Rp104,51 miliar, serta perdagangan dan jasa Rp110,16 miliar. Pendapatan itu dikurangi biaya eliminasi Rp67,18 miliar. Meskipun pendapatan turun, beban pokok dan beban langsung Ancol justru terkerek 8,81% YoY menjadi Rp293,26 miliar pada Januari-Juni 2024. Alhasil, laba bruto Ancol tercatat sebesar Rp274,68 miliar pada 6 bulan pertama 2024, atau mengalami penurunan 11,13% dari Rp309,10 miliar periode yang sama tahun lalu. Sementara itu, kas dan setara kas pada akhir periode semester I/2024 Ancol tercatat Rp330,07 miliar, atau ambles 52,24% YoY dari tahun sebelumnya yang membukukan kas sebesar Rp691,13 miliar. Berdasarkan neraca, total aset PJAA turun menjadi Rp3,66 triliun per 30 Juni 2024, dibandingkan posisi akhir Desember 2023 sebesar Rp3,74 triliun. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240903/192/1796496/jaya-ancol-pjaa-terima-dividen-interim-dari-anak-usaha-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]