[
{"datex": "2024-11-09 14:25:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2020-12-08 09:00:00", "title": "Incar Dana IPO Rp100,8 Miliar, Victoria Care (VICI) Mulai Tawarkan Saham", "content": " Bisnis.com , JAKARTA - Calon emiten  PT Victoria Care Indonesia Tbk.  melakukan penawaran saham perdana pada Selasa-Jumat (8-11/12/2020). Sebelumnya, Otoritas Jasa Keuangan (OJK) pada Jumat, 4 Desember 2020 telah memberikan pernyataan efektif kepada  PT Victoria Care Indonesia Tbk  (VICI) untuk melakukan penawaran saham perdana atau  Intitial Public Offering  (IPO) kepada masyarakat. Penawaran saham perdana akan dimulai Selasa 8 Desember hingga Jumat 11 Desember 2020 sebanyak 1.008.000.000 (satu miliar delapan Juta) lembar saham biasa atas nama yang berasal dari portepel. Volume saham itu mewakili 15,027 persen dari modal ditempatkan dan disetor penuh perseroan. Nilai nominal saham ditetapkan sebesar Rp50 per saham dan harga perdana sebesar Rp100 per saham. Perseroan akan meraih dana dari hasil penawaran umum seluruhnya sebesar Rp100,8 miliar. Dari dana IPO tersebut, sekitar 26 persen akan digunakan untuk pembelian aset tetap berupa tanah dan bangunan dalam menunjang fasilitas pergudangan. Selebihnya sekitar 74 persen akan digunakan untuk modal kerja dalam rangka mendukung kegiatan operasional. Penjatahan saham akan dilakukan pada 15 Desember 2020, dan tanggal pengembalian uang pemesanan  (refund)  pada 16 Desember 2020. Sementara itu, distribusi saham secara elektronik pada 16 Desember. Pencatatan saham di Bursa Efek Indonesia pada 17 Desember 2020. Dari sisi kinerja keuangan, Victoria Care Indonesia membukukan penjualan dalam 7 bulan 2020 sebesar Rp617,968 miliar, hampir menyamai perolehan penjualan sepanjang 2019 yang mencapai sebesar Rp797,791 miliar. Adapun, pertumbuhan penjualan pada 2019 sebesar 34,1 persen jika dibandingkan dengan penjualan tahun 2018. Dalam empat tahun berturut-turut, Perseroan berhasil membukukan  Gross Profit Margin  (GPM) rata-rata di atas 50 persen. Sementara itu laba bersih selama 7 bulan tahun 2020 sudah tercapai Rp97,079 miliar, sedangkan selama 12 bulan tahun 2019,  net income  perseroan sebesar Rp111,763 miliar. Direktur Utama sekaligus pendiri  Victoria Care  Indonesia Billy Hartono Salim mengatakan dengan inovasi yang tiada henti baik di tingkat domestik maupun global, telah mengantarkan perseroan memiliki berbagai jenis produk perawatan tubuh dan komestika yang lengkap. \"Kami meyakini dengan keberadaan produk-produk itu telah memenangkan persaingan di hati masyarakat,\" paparnya dalam siaran pers, Selasa (8/12/2020). PT Victoria Care Indonesia Tbk adalah perusahaan manufaktur yang berdiri pada tahun 2007 dengan visi untuk menjadi perusahaan kosmetika dan perawatan tubuh terbaik di Asia. Dalam usianya 13 tahun, perusahaan telah menunjukkan performa yang sangat baik, dengan pertumbuhan bisnis yang tinggi dan cepat. Perseroan menawarkan rangkaian produk termasuk diantaranya lulur, body butter, minyak zaitun, lotion, sabun, masker wajah, vitamin rambut, pewarna rambut, shampo, dan lain-lain. Perseroan memiliki 7 merek yaitu Herborist (produk perawatan tubuh dengan konsep natural), Miranda (produk pewarna dan juga perawatan rambut), Victoria (produk perawatan tubuh dan wewangian tubuh berkonsep praktis dan modern), Sixsence (produk pewangi tubuh untuk remaja). Selanjutnya, Iria (produk perlengkapan mandi dari bahan susu kambing), Nuface (produk masker perawatan wajah dan kapas kecantikan), CBD (produk perawatan dan pewarna rambut yang digunakan para  hairdresser  profesional. Perseroan menawarkan produk-produk yang beragam tersebut untuk memenuhi permintaan dari konsumen. Strategi R&D serta produksi yang diterapkan perseroan memberikan fleksibilitas untuk memenuhi kebutuhan dan mempercepat peluncuran produk baru. Kemampuan yang dimiliki perseroan ini telah membantu untuk menanggapi dengan cepat tren-tren baru yang terjadi di pasar serta menyesuaikan dengan perubahan pola konsumen Saat ini perseroan memiliki jaringan distribusi produk yang tersebar luas mulai Aceh hingga Papua dan jaringan global ke beberapa negara di Asia dan Timur Tengah. Tujuan ekspor utama di Asia adalah Jepang, Cina, Korea, Malaysia, Brunei Darussalam dan Hong Kong. Victoria Care Indonesia memiliki lima kantor cabang, yaitu Jakarta, Bandung, Semarang, Surabaya dan Denpasar, dengan 30 distributor. Untuk gerai, produk Perseroan dijual melalui lebih dari 60.000 pengecer tradisional, lebih dari 9.000 pengecer modern, lebih dari 3.000 pedagang grosir tradisional, dan lain-lain. Keunggulan perseroan dalam distribusi terutama kedekatan dengan pedagang lokal, memberikan keuntungan bagi Perseroan dibandingkan dengan pesaing-pesaingnya terutama produk-produk dari luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/192/1328066/incar-dana-ipo-rp1008-miliar-victoria-care-vici-mulai-tawarkan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-09 08:29:00", "title": "Bakal IPO Pekan Depan, Victoria Care Dapat Kode Saham VICI", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia mengumumkan calon emiten  PT Victoria Care Indonesia Tbk.  akan mencatatkan sahamnya pada 17 Desember 2020 dengan kode efek VICI. Dalam keterbukaan informasi pada Selasa (8/12/2020), BEI menyampaikan Sehubungan dengan surat PT Victoria Care Indonesia Tbk. (Perseroan) No.: 008/SK-Dir/VCI//IX/2020 tanggal 30 September 2020 dan Peraturan BEI, perusahaan akan menggunakan kode VICI. Sementara itu, calon emiten  PT Victoria Care Indonesia Tbk.  melakukan penawaran saham perdana pada Selasa-Jumat (8-11/12/2020). Sebelumnya, Otoritas Jasa Keuangan (OJK) pada Jumat, 4 Desember 2020 telah memberikan pernyataan efektif kepada  PT Victoria Care Indonesia Tbk  (VICI) untuk melakukan penawaran saham perdana atau  Intitial Public Offering  (IPO) kepada masyarakat. Penawaran saham perdana akan dimulai Selasa 8 Desember hingga Jumat 11 Desember 2020 sebanyak 1.008.000.000 (satu miliar delapan Juta) lembar saham biasa atas nama yang berasal dari portepel. Volume saham itu mewakili 15,027 persen dari modal ditempatkan dan disetor penuh perseroan. Nilai nominal saham ditetapkan sebesar Rp50 per saham dan harga perdana sebesar Rp100 per saham. Perseroan akan meraih dana dari hasil penawaran umum seluruhnya sebesar Rp100,8 miliar. Dari dana IPO tersebut, sekitar 26 persen akan digunakan untuk pembelian aset tetap berupa tanah dan bangunan dalam menunjang fasilitas pergudangan. Selebihnya sekitar 74 persen akan digunakan untuk modal kerja dalam rangka mendukung kegiatan operasional. Penjatahan saham akan dilakukan pada 15 Desember 2020, dan tanggal pengembalian uang pemesanan (refund) pada 16 Desember 2020. Sementara itu, distribusi saham secara elektronik pada 16 Desember. Pencatatan saham di Bursa Efek Indonesia pada 17 Desember 2020. PT Victoria Care Indonesia Tbk  adalah perusahaan manufaktur yang berdiri pada tahun 2007 dengan visi untuk menjadi perusahaan kosmetika dan perawatan tubuh terbaik di Asia. Dalam usianya 13 tahun, perusahaan telah menunjukkan performa yang sangat baik, dengan pertumbuhan bisnis yang tinggi dan cepat. Perseroan menawarkan rangkaian produk termasuk diantaranya lulur, body butter, minyak zaitun, lotion, sabun, masker wajah, vitamin rambut, pewarna rambut, shampo, dan lain-lain. Perseroan memiliki 7 merek yaitu Herborist (produk perawatan tubuh dengan konsep natural), Miranda (produk pewarna dan juga perawatan rambut), Victoria (produk perawatan tubuh dan wewangian tubuh berkonsep praktis dan modern), Sixsence (produk pewangi tubuh untuk remaja). Selanjutnya, Iria (produk perlengkapan mandi dari bahan susu kambing), Nuface (produk masker perawatan wajah dan kapas kecantikan), CBD (produk perawatan dan pewarna rambut yang digunakan para  hairdresser  profesional. Perseroan menawarkan produk-produk yang beragam tersebut untuk memenuhi permintaan dari konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201209/192/1328373/bakal-ipo-pekan-depan-victoria-care-dapat-kode-saham-vici?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-17 16:40:00", "title": "10 Saham Top Gainers Hari Ini (17/12), Emiten Anyar VICI Paling Cuan", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham dengan kenaikan harga signifikan atau  top gainers  pada hari ini, Kamis (17/12/2020), menguat di atas 20 persen. Saham-saham tersebut melesat di saat Indeks Harga Saham Gabungan ( IHSG ) terkoreksi tipis. Berdasarkan data Bursa Efek Indonesia pada 17 Desember 2020, saham anyar PT Victoria Care Indonesia Tbk. (VICI) memimpin penguatan karena langsung terkena auto reject atas (ARA) pada saat pertama kali diperdagangkan. Saham VICI melesat 35 persen pagi ini ke level Rp135 per saham pada hari pertamanya diperdagangkan di BEI.  Selanjutnya saham PT Bumi Resources Minerals Tbk. (BUMI) menyusul dengan penguatan 34,85 persen menjadi Rp89 per saham. Saham PT DMS Propertindo Tbk. (KOTA) naik 31,65 persen menjadi Rp208 per saham dan saham PT Sidomulyo Selaras Tbk. (SDMU) naik 26,15 persen menjadi Rp82 per saham. Dari golongan emiten pelat merah, saham PT Waskita Karya (Persero) Tbk. berada di posisi terakhir 10 besar top gainers hari ini. WSKT menguat 20,25 persen menjadi Rp1.455 per saham. Pada saat bersamaan,  IHSG  ditutup melemah 5 poin atau 0,08 persen ke level 6.113,38. IHSG sempat menguat menguat saat ditutup naik 0,32 persen ke level 6.138,17 pada sesi pertama.  Pembalikan arah terjadi setelah pasar merespons pernyataan Bank Indonesia.Gubernur Bank Indonesia Perry Warjiyo menuturkan ekonomi Indonesia pada tahun 2020 akan tumbuh dalam kisaran minus 1 persen hingga minus 2 persen. Secara umum, 211 saham menguat, 252 melemah, dan 166 saham stagnan dibandingkan dengan posisi kemarin. Berikut daftar 10 saham  top gainers  hari ini: 10 Saham Top Gainers 17 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan VICI 100 135 35,00% BRMS 66 89 34,85% KOTA 158 208 31,65% SDMU 65 82 26,15% FIRE 905 1130 24,86% PCAR 585 730 24,79% PTDU 474 590 24,47% ENRG 95 117 23,16% BBHI 254 308 21,26% WSKT 1210 1455 20,25% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201217/7/1332392/10-saham-top-gainers-hari-ini-1712-emiten-anyar-vici-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 18:14:00", "title": "10 Saham Top Gainers 18 Desember 2020, VICI Paling Cuan Lagi", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mencatat kenaikan harga paling signifikan atau  top gainers  pada hari ini, Jumat (18/12/2020), di saat Indeks Harga Saham Gabungan ( IHSG ) terkoreksi. Berdasarkan data Bursa Efek Indonesia, saham emiten anyar PT Victoria Care Indonesia Tbk. (VICI) kembali memimpin deretan saham  top gainers  setelah ditutup melonjak 34,81 persen ke level Rp182 per saham. Pada perdagangan perdananya kemarin, saham VICI melesat 35 persen ke level Rp135 per saham dan menjadi  top gainer. Selanjutnya, saham PT Bank Pembangunan Daerah Banten Tbk (BEKS) juga ditutup menguat 34,21 persen ke level Rp102 per saham. Saham PT DMS Propertindo Tbk. (KOTA) naik 25 persen ke level Rp260, saham dan PT Bank Harga International Tbk. (BBHI) naik 24,67 persen menjadi Rp384 per saham. Pada saat bersamaan,  IHSG  ditutup terkoreksi 0,15 persen atau 9,06 poin ke level 6.104,32. Sepanjang hari ini, IHSG bergerak di rentang 6.091,39 - 6.142,86. Saat preopening, IHSG koreksi 0,12 persen menuju 6.106,25. Pada pembukaan perdagangan pukul 09.00 WIB, IHSG naik 0,1 persen menjadi 6.119,68. Namun, IHSG berakhir di zona merah. Investor asing tercatat melakukan aksi jual bersih atau  net sell  dengan nilai mencapai Rp2,65 triliun. Adapun total velume transaksi di IHSG hari ini mencapai 30,61 saham dengan nilai RP23,22 triliun. Berikut daftar 10 saham  top gainers  hari ini: 10 Saham Top Gainers 18 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan VICI 135 182 34,81% BEKS 76 102 34,21% KOTA 208 260 25,00% BBHI 308 384 24,68% TECH 414 515 24,40% AKPI 424 510 20,28% PGLI 214 256 19,63% BBKP 410 490 19,51% SSMS 900 1.065 18,33% MDKI 202 238 17,82% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201218/7/1332974/10-saham-top-gainers-18-desember-2020-vici-paling-cuan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-02 10:35:00", "title": "Victoria Care (VICI) Bidik Penjualan Online Naik 100 Persen, Begini Strateginya", "content": " Bisnis.com , JAKARTA - Emiten konsumer,  PT Victoria Care Indonesia Tbk ., menargetkan pertumbuhan penjualan melalui channel digital, termasuk e-commerce, hingga 100 persen atau dua kali lipat pada 2021. Direktur Operasional Victoria Care Indonesia Sumardi Widjaja mengatakan bahwa perseroan akan terus mengoptimalkan penjualan di berbagai marketplace atau lokapasar melalui Oemah Herborist. Oemah Herborist merupakan official store perseroan di marketplace yang menaungi berbagai produk garapan perseroan seperti merek Herborist, Miranda, Secret Clean, Victoria, NuFace dan For Him. Oemah Herborist dibentuk untuk melengkapi penjualan channel konvensional. “Manajemen akan terus fokus pada pengembangan channel digital, serta menargetkan pertumbuhan penjualan online brand tersebut 100 persen atau dua kali lipat pada tahun 2021 sehingga dapat memberikan kontribusi yang lebih baik lagi bagi perseroan,” ujar Sumandi seperti dikutip dari keterangan resminya, Selasa (2/2/2021). Adapun, Oemah Herborist belum lama ini berhasil meraih penghargaan Top Official Store Award 2021 dari TRAS N CO Indonesia karena mencatatkan penjualan 1.065.577 transaksi unit produk di Shopee dan Tokopedia. Selain itu, Oemah Herborist mendapatkan ulasan sebanyak 447.800 dari konsumen dan mendapatkan rating 4,9. Dari jumlah itu, 93 persen dari konsumen memberikan rating 5. Hal itulah yang juga menjadi pendorong emiten berkode saham VICI itu untuk terus melakukan inovasi dengan memanfaatkan teknologi digital dalam pengembangan bisnis untuk menjawab kebutuhan konsumen Indonesia.  Optimalisasi strategi penjualan digital ini akan terus dilakukan agar konsumen dapat berbelanja dari rumah dengan nyaman di saat pandemi. “Kami berharap Oemah Herborist selalu menjadi pilihan official store pertama konsumen dalam berbelanja produk-produk perawatan tubuh,” papar Sumardi. Direktur Utama Victoria Care Indonesia Billy Hartono Salim mengungkapkan rasa puas atas kepercayaan masyarakat Indonesia terhadap produk perseroan.  “Penghargaan ini menjadi bukti bahwa VICI dapat berkompetisi di tengah pandemi dengan digital marketing campaign yang telah kami lakukan sepanjang tahun lalu,” ujar Billy. Dia menuturkan Oemah Herborist memiliki sejumlah keunggulan, antara lain telah terdaftar resmi di berbagai market place seperti Shopee, Tokopedia, Lazada, Bli.bli, JD.ID dan Buka Lapak, memiliki lebih dari jutaan transaksi unit produk di Shopee & Tokopedia, dan memiliki pelayanan yang cepat dan responsif dalam hitungan menit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210202/192/1351035/victoria-care-vici-bidik-penjualan-online-naik-100-persen-begini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:45", "title": "Penjualan VICI Menembus Rp1 Triliun Pada 2020 Penjualan VICI Menembus Rp1 Triliun Pada 2020", "content": " Bisnis.com,  JAKARTA - PT Victoria Care Indonesia Tbk. (VICI) pada 2020 membukukan penjualan menembus Rp1 triliun, atau tumbuh sebesar 31 persen melebihi target yang ditetapkan di awal tahun, yakni sebesar 30 persen. Perseroan akan membagikan dividen senilai Rp5 per saham atau semuanya berjumlah Rp33.540.000.000. ", "link": "https://foto.bisnis.com/view/20210519/1395703/penjualan-vici-menembus-rp1-triliun-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 05:25:00", "title": "Berkat Skincare Herborist, Laba Victoria Care (VICI) Mulus ke Rp177 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen  skincare , PT  Victoria Care Indonesia  Tbk. (VICI) membukukan laba bersih sebesar Rp177,2 miliar pada tahun 2021 naik 19,5 persen dibandingkan periode sama tahun sebelumnya yang senilai Rp148,4 miliar. Mengutip keterbukaan informasi, Senin (4/4/2022), hal tersebut ditunjukkan dengan peningkatan  kinerja  penjualan sebesar 10,2 persen menjadi Rp1,15 triliun dibandingkan dengan raihan periode yang sama pada 2020 yakni Rp1,04 triliun. Secara keseluruhan, perseroan juga meraih laba kotor sebesar Rp573,78 miliar atau naik 10,5 persen. Dengan begitu VICI, mencatatkan peningkatan  laba bersih  sebesar 19,5 persen menjadi Rp177,2 miliar pada tahun 2021, dibandingkan periode sama tahun sebelumnya yang senilai Rp148,4 miliar. Direktur Utama Victoria Care Indonesia Billy Hartono Salim mengatakan akan terus memperkuat penerapan dan sosialisasi budaya Perseroan untuk mendukung implementasi strategi perseroan secara efektif. “Budaya 3S yakni smart, speed, simple yang sudah diterapkan secara konsisten akan terus diperkuat di mana seluruh insan Perseroan diharapkan dapat berkembang secara inovatif dalam menangkap peluang pertumbuhan di masa depan,” katanya. Selama 2021, kategori produk perawatan tubuh dan antiseptik tetap menyumbang kontribusi tertinggi terhadap pendapatan Perseroan sebesar 54,7 persen. Pencapaian tersebut kemudian diikuti oleh kategori perawatan rambut sebesar 45,2 persen dan lain-lain 0,1 persen. Brand Herborist dan Miranda menjadi dua brand yang paling berkontribusi besar pada meningkatnya pertumbuhan Perseroan. Lebih lanjut, Billy menambahkan guna menjaga pertumbuhan penjualan double digit pada 2022, VICI akan tetap berfokus pada produk perawatan tubuh dan rambut. “Tentunya kami juga tak lupa untuk terus berinovasi menghadirkan produk-produk yang dibutuhkan masyarakat dan mudah didapat,” imbuh Billy. VICI merupakan perusahaan manufaktur kosmetik yang merupakan pemegang merek dari produk perawatan tubuh yang memiliki konsep bahan natural dengan merek Herborist. Selain itu, VICI juga memiliki beberapa merek perawatan lainnya, seperti Miranda (produk pewarna dan perawatan rambut), Victoria (produk perawatan tubuh dan wewangian tubuh berkonsep praktis dan modern), Nuface (produk masker perawatan wajah dan kapas kecantikan), dan CBD (produk perawatan dan pewarna rambut yang digunakan para hairdresser profesional). VICI tak hanya memiliki pasar di dalam negeri, tapi juga ekspor ke Jepang, Brunei Darussalam, Malaysia, Timor Leste, Korea Selatan, dan China. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220405/192/1519048/berkat-skincare-herborist-laba-victoria-care-vici-mulus-ke-rp177-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 10:30:00", "title": "Jadi Direktur Baru Victoria Care (VICI), Ini Profil Tene Michael Alexander", "content": " Bisnis.com , JAKARTA — Emiten produsen dan distributor produk kosmetik PT  Victoria Care Indonesia  Tbk. (VICI) menunjuk Tene Michael Alexander sebagai Direktur baru. Perseroan telah melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) di Hotel Hilton Garden Inn, Jakarta Barat pada Rabu (11/5/2022). Selain menyampaikan informasi mengenai kinerja Perseroan pada 2021, emiten berkode VICI ini juga mengumumkan perubahan susunan pengurus Perseroan, dengan bergabungnya Tene Michael Alexander sebagai anggota Direksi Perseroan. Sebelumnya, Tene Michael Alexander pernah menjabat sebagai Investor Relations di berbagai perusahaan ternama.  “Hari ini rapat secara resmi mengesahkan Tene Michael Alexander sebagai salah satu Direktur Perseroan. Bergabungnya Tene Michael Alexander dalam jajaran anggota direksi perseroan diharapkan mampu mewujudkan visi misi PT Victoria Care Indonesia Tbk di masa mendatang,” ujar Billy Hartono Salim, Direktur Utama PT Victoria Care Indonesia Tbk. Tene yang lahir pada Januari 1983 tercatat menyelesaikan pendidikan sarjana di jurusan computerized accounting Universitas Bina Nusantara pada tahun 2000. Dia kemudian melanjutkan pendidikan pascasarjana di Prasetya Mulya Business School selama 2005—2007 dan meraih gelar Master’s Degree in Management. Sebelum bergabung dalam jajaran direksi VICI, Tene pernah menjabat sebagai Head of Banking and Investor Relations PT Sentul City Tbk. (BKSL) pada kurun Juli 2013 sampai dengan Oktober 2016. Dia lantas melanjutkan kiprahnya sebagai Head of Investor Relations di PT Blue Bird Tbk. (BIRD) sejak November 2016 dan Pada Agustus 2018 memegang jabatan sebagai Head of Corporate Planning Office BIRD. Billy menambahkan bahwa penunjukkan Tene yang berpengalaman diyakini mampu mendukung dan menerapkan implementasi strategi di tahun mendatang secara efektif. “Kami berharap bisa melihat dampak positif pada pertumbuhan perseroan jangka panjang,” imbuh Billy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220512/7/1532391/jadi-direktur-baru-victoria-care-vici-ini-profil-tene-michael-alexander?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 09:50:00", "title": "Produsen Herborist Victoria Care (VICI) Tebar Dividen Rp70,4 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen dan distributor produk kosmetik PT  Victoria Care Indonesia  Tbk. memutuskan pembagian dividen dalam Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (11/5/2022). Selain menyampaikan informasi mengenai kinerja pada 2021, rapat emiten berkode VICI ini juga mengesahkan pembagian total dividen sebesar Rp70,4 miliar. Sebesar Rp23,4 miliar telah dibagikan sebagai dividen interim pada 25 Oktober 2021, sedangkan sisanya sebesar Rp46,9 miliar akan didistribusikan kepada semua pemegang saham Perseroan yang berhak. Perseroan juga mengumumkan perubahan susunan pengurus Perseroan, dengan bergabungnya Tene Michael Alexander sebagai anggota Direksi Perseroan. Sebelumnya, Tene Michael Alexander pernah menjabat sebagai investor relations di berbagai perusahaan ternama. “Hari ini rapat secara resmi mengesahkan Tene Michael Alexander sebagai salah satu Direktur Perseroan. Bergabungnya Tene Michael Alexander dalam jajaran anggota Direksi Perseroan diharapkan mampu mewujudkan visi misi PT Victoria Care Indonesia Tbk di masa mendatang,” ujar Direktur Utama  Victoria Care Indonesia  Billy Hartono Salim dalam paparan publik, Rabu (11/5/2022). Billy menambahkan bahwa penunjukkan Tene diyakini mampu mendukung dan menerapkan implementasi strategi di tahun mendatang secara efektif. “Kami berharap bisa melihat dampak positif pada pertumbuhan Perseroan jangka panjang,” imbuh Billy. Dengan perubahan struktur anggota Direksi yang baru, maka jajaran anggota Direksi Perseroan saat ini adalah sebagai berikut: Billy Hartono Salim : Direktur Utama Sumardi Widjaja : Direktur Rosid Sujono : Direktur Tene Michael Alexander : Direktur Henny Soetanto : Direktur Emiten produsen produk merek Herborist itu tercatat membukukan kenaikan penjualan sebesar 10,2 persen menjadi Rp1,15 triliun dari raihan periode yang sama pada 2020 sebesar Rp1,05 triliun. Secara keseluruhan, perseroan juga meraih laba kotor sebesar Rp573,78 miliar atau naik 10,5 persen YoY. Lebih lanjut, VICI juga mencatatkan peningkatan laba bersih sebesar 19,5 persen secara YoY menjadi Rp177,2 miliar pada 2021, dibandingkan dengan periode sama tahun sebelumnya yang senilai Rp148,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220512/192/1532380/produsen-herborist-victoria-care-vici-tebar-dividen-rp704-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-15 10:15:00", "title": "Victoria Care (VICI) Tebar Dividen Final Rp46,9 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten produsen dan distributor produk  kosmetik  PT  Victoria Care Indonesia  Tbk.(VICI) akan membagikan dividen final sebesar Rp46,9 miliar. telah melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Hotel Hilton Garden Inn, Jakarta Barat pada Rabu (11/5/2022). Selain menyampaikan informasi mengenai kinerja pada 2021, rapat emiten berkode VICI ini juga mengesahkan pembagian total dividen sebesar Rp70,43 miliar atau setara Rp10,5 per saham. Mengutip keterbukaan informasi, sebesar Rp23,47 miliar atau Rp3,5 per saham telah telah dibagikan sebagai  dividen  interim pada 25 Oktober 2021. Sementara itu, sisanya sebesar Rp46,9 miliar atau setara Rp7 per saham akan didistribusikan kepada semua pemegang saham Perseroan yang berhak. VICI memutuskan pembagian dividen tersebut dengan mempertimbangkan laba bersih sebesar Rp177,27 yang diperoleh pada 2021. RUPST juga memutuskan sebesar Rp20 miliar disisihkan untuk dana cadangan dan sisanya sebesar Rp86,84 miliar ditetapkan sebagai saldo laba ditahan yang akan digunakan untuk kebutuhan operasional dan pengembangan usaha perseroan. Berikut jadwal pembagian dividen VICI: -Tanggal cum dividen di pasar reguler dan negosiasi : 20 Mei 2022 -Tanggal ex dividen di pasar reguler dan pasar negosiasi : 23 Mei 2022 -Tanggal cum dividen di pasar tunai : 24 Mei 2022 -Tanggal ex dividen di pasar tunai : 25 Mei 2022 -Tanggal daftar pemegang saham yang berhak atas dividen tunai (recording date): 24 Mei 2022 pukul 16.00. -Tanggal pembayaran dividen pada 10 Juni 2022 Pada penutupan perdagangan Jumat, 14 Mei 2022, saham VICI naik 0,41 persen ke posisi Rp494 per saham. Saham VICI sempat berada di level tertinggi Rp494 dan terendah Rp486 per saham sepanjang perdagangan. Adapun volume saham yang diperdagangkan berjumlah 1.930.000 saham, dengan nilai transaksi Rp948,7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220515/192/1533313/victoria-care-vici-tebar-dividen-final-rp469-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-19 20:44:00", "title": "Victoria (VICI) Gandeng Kimia Farma (KAEF) Pasarkan Herborist?", "content": " Bisnis.com , JAKARTA — Emiten produk perawatan tubuh PT  Victoria Care Indonesia  Tbk. (VICI) menjalin kerja sama dengan PT Kimia Farma Apotek (KFA) yang merupakan anak perusahaan PT Kimia Farma Tbk. (KAEF). Kerja sama dalam rangka pengembangan bisnis di bidang kosmetik dan  personal care  ini diharapkan membawa dampak positif. Melalui kerja sama ini, 140 outlet Kimia Farma di daerah Jawa sampai Bali akan menyediakan display khusus produk-produk VICI, seperti Herborist, Secret Clean, Nuface, hingga Miranda.  Produk lain yang didistribusikan  VICI  seperti Bali Boat, Bali Dancer, hingga Secret Garden juga akan hadir di gerai Kimia Farma. Secara total, terdapat sekitar 600 gerai Kimia Farma yang menyediakan produk Victoria Care. “Melalui kerjasama ini, diharapkan ke depannya dapat meningkatkan kolaborasi untuk mencapai sinergi tanpa batas. Kini, Kimia Farma Apotek sebagai bagian dari  Kimia Farma  Group terus berkomitmen untuk memberikan layanan healthcare nasional secara profesional dan berkualitas terutama di bidang perawatan kulit dan kecantikan,” ujar Direktur Pengembangan Bisnis PT Kimia Farma Apotek Muhardiman dikutip dari keterangan resmi, Senin (19/9/2022). Sementara itu, Sumardi Widjaja, Direktur Operasional PT Victoria Care Indonesia Tbk, mengapresiasi kerja sama dengan Kimia Farma untuk memperluas distribusi produk VICI yang dipasarkan melalui jaringan Apotek  Kimia Farma . “Kami berharap, kerja sama ini juga mampu meningkatkan pencapaian yang lebih besar untuk kedua belah pihak,” ujar Sumardi. Kimia Farma Apotek tercatat memiliki 1.187 outlet yang berlokasi di seluruh Indonesia. Sementara itu, pabrik Victoria Care Indonesia telah menerima sertifikasi Good Manufacturing Process (GMP) dari Badan Pengawas Obat dan Makanan (BPOM). Produk VICI juga telah menerapkan Sistem Jaminan Produk Halal dengan Status A (Excellent/Sangat Baik). Sebagian besar produk VICI telah diekspor ke negara-negara Asia seperti Jepang, China, Korea Selatan, Malaysia, Brunei Darussalam dan Hong Kong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1579129/victoria-vici-gandeng-kimia-farma-kaef-pasarkan-herborist?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220920/442/1579159/strategi-emiten-lakukan-ekspansi-emiten-ramai-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-26 18:53:00", "title": "Produsen Herborist (VICI) Tebar Dividen Rp36,9 Miliar dan Rombak Direksi", "content": " Bisnis.com , JAKARTA – Emiten produsen kosmetik Herborist PT  Victoria Care Indonesia  Tbk. (VICI) mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPS) untuk membagikan dividen tunai tahun buku 2022 dan perombakan jajaran direksi.  Pada RUPS tersebut, pemegang saham setuju akan pembagian  dividen  sebesar Rp36,9 miliar. Jika menghitung jumlah saham yang saat ini beredar sebesar 6,70 miliar saham maka dividen per saham VICI yaitu Rp5,5 per saham.  Keputusan tersebut berdasarkan laba bersih tahun buku 2022 yang mengalami penurunan sebesar 44,92 persen menjadi Rp97,63 miliar. Angka itu menjadikan  dividend payout ratio  tercatat sebesar 37,79 persen.  Pada penutupan perdagangan hari ini Jumat (26/5/2023), saham VICI berada di level Rp520 per saham turun 1,89 persen. Jika mengacu pada harga saham saat ini, maka dividend yield  VICI  berada di angka 1,05 persen. Selain memutuskan pembagian dividen, VICI juga merombak jajaran direksi. Whendy Yusman Suwito bergabung sebagai anggota direksi VICI, menggantikan Rosid Sujono yang sudah memasuki masa purnabakti.  Dengan perubahan struktur anggota direksi yang baru, maka jajaran anggota direksi VICI saat ini adalah sebagai berikut: Billy Hartono Salim : Direktur Utama Sumardi Widjaja : Direktur Whendy Yusman Suwito : Direktur Tene Michael Alexander : Direktur Henny Soetanto : Direktur Pada kuartal IV/2022, VICI membukukan pendapatan bersih sebesar Rp318 miliar, naik 13,2 persen dibandingkan kuartal sebelumnya, dan juga mencatatkan laba bersih sebesar Rp44 miliar, atau naik 71,5 persen dibandingkan kuartal III/2022. Secara tahunan, pendapatan VICI turun sebesar 9,2 persen secara tahunan, dari sebelumnya Rp1,1 trilliun di 2021 menjadi Rp1 trilliun di 2022, diakibatkan terutama penurunan penjualan antiseptik akibat kondisi pandemi yang membaik di keseluruhan tahun 2022. Namun, jika penjualan produk-produk antiseptik dikecualikan, penjualan VICI justru tumbuh 13 persen dibandingkan 2021. Meski begitu, investasi yang VICI lakukan pada kategori-kategori baru seperti perawatan rambut profesional dan kosmetik dekoratif membuahkan hasil dengan pertumbuhan penjualan mencapai masing-masing 300 persen dan 185 persen di tahun 2022 dibandingkan 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659718/produsen-herborist-vici-tebar-dividen-rp369-miliar-dan-rombak-direksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-04 15:42:00", "title": "Produsen Herborist (VICI) Tebar Dividen Interim Rp23,47 miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen kosmetik Herborist, PT  Victoria Care Indonesia  Tbk. (VICI) memutuskan membagikan dividen interim tahun buku 2023 sebesar Rp23,47 miliar dengan jadwal cum date pada 12 Oktober 2023. Keputusan pembagian  dividen  ini berdasarkan surat persetujuan dewan komisaris dan keputusan direksi tertanggal 2 Oktober 2023. Dividen yang dibagikan senilai total Rp23,47 miliar atau setara Rp3,5 per lembar. Jadwal pembagian  dividen interim  VICI yaitu pada 3 November 2023, dengan cum date pasa reguler dan negosiasi pada 12 Oktober, cum date pasa tunai pada 16 Oktober serta recording date pada 16 Oktober 2023. Adapun pembagian dividen interim ini berdasarkan data keuangan semester I/2023 yang mencatatkan laba bersih yang diatribusikan ke pemilik entitas induk sebesar Rp88,95 miliar. Saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp436,14 miliar. Sementara itu, total ekuitas VICI tercatat sebesar Rp853,05 miliar. Bedasarkan harga  saham  VICI hari ini pukul 14.50 WIB di posisi 630 per saham. Posisi itu turun 0,79 persen dibandingkan harga penutupan hari sebelumnya. Dengan mengasumsikan harga saham tersebut maka dividend yield adalah 0,55 persen. Sementara itu dividen payout ratio sebesar 26,39 persen. Pada Semester I/2023, perusahaan mencatatkan pertumbuhan pendapatan sebesar 46,7 persen, meningkat dari Rp 446,3 miliar di Semester I/2022 menjadi Rp 654,9 miliar. Laba bersih juga mengalami pertumbuhan yang signifikan, yakni sebesar 224,98 persen, naik dari Rp 27,4 miliar di Semester I/2022 menjadi Rp 88,9 miliar pada periode yang sama tahun 2023. Jika dilihat dari kuartal ke kuartal, pendapatan bersih meningkat sebesar 21,7 persen, dari Rp 295 miliar di Kuartal I/2023 menjadi Rp 359 miliar di Kuartal II/2023. Sebelumnya VICI juga membagikan dividen tunai tahun buku 2022 sebesar Rp36,9 miliar. Jika menghitung jumlah saham yang beredar sebesar 6,70 miliar saham maka dividen per saham VICI yaitu Rp5,5 per saham. Keputusan tersebut berdasarkan  laba bersih  tahun buku 2022 yang mengalami penurunan sebesar 44,92 persen menjadi Rp97,63 miliar. Angka itu menjadikan dividend payout ratio tercatat sebesar 37,79 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700967/produsen-herborist-vici-tebar-dividen-interim-rp2347-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231005/442/1701390/aksi-korporasi-auto-vici-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-29 20:55:00", "title": "Tutup Tahun 2023, Pendapatan PT Victoria Care Indonesia Tbk (VICI) Naik", "content": " Bisnis.com,  JAKARTA - Pendapatan Perseroan sebesar 30,2% YoY PT Victoria Care Indonesia Tbk (VICI) meningkat pada tahun 2023 sebesar 30,2% YoY, dari sebelumnya Rp1 triliun di 2022 menjadi Rp1,4 triliun. Pencapaian tersebut sekaligus menjadikan tahun 2023 sebagai periode dengan pencapaian terbaik sejak Perseroan berdiri 16 tahun yang lalu. Lebih lanjut, Perseroan juga berhasil membukukan peningkatan laba bersih sebesar Rp81 miliar atau sekitar 83% YoY dari Rp98 miliar di tahun 2022 menjadi Rp178 miliar di tahun 2023. Perseroan juga mencatat Gross Profit Margin sebesar 55,7% di tahun 2023 dibandingkan 52,5% pada tahun sebelumnya. Sementara Net Income Margin Perseroan juga tercatat naik dari sebelumnya 9,3% di tahun 2022 menjadi 13,1% di 2023. Raihan positif yang berhasil diraih Perseroan di sepanjang 2023 ini dimotori oleh keberhasilan Perseroan dalam menjalankan strategi yang tepat dalam pemilihan produk-produk yang diluncurkan ke pasar sehingga sukses meningkatkan penjualan Perseroan secara signifikan. Selain itu, meningkatnya permintaan produk-produk perawatan tubuh rambut, dan kulit dari berbagai merek di bawah naungan Perseroan seperti Herborist, CBD Professional, hingga Nuface tercatat menjadi kontributor utama pertumbuhan Perseroan di sepanjang tahun 2023. “Capaian positif di sepanjang 2023 ini merupakan bukti dari keberhasilan Perseroan untuk berinovasi dalam berbagai hal dan didukung dengan kemampuan produksi dan distribusi yang luas, membuat produk-produk Perseroan bisa diterima dengan baik oleh para konsumen setia kami,” ujar Billy Hartono Salim, CEO PT Victoria Care Indonesia Tbk. Keberhasilan Perseroan Memonetisasi Channel Digital Perseroan juga sukses memonetisasi channel digital sebagai salah satu media pemasaran yang efektif untuk menjangkau audiens yang lebih luas. Upaya branding agresif di berbagai platform media sosial dan marketplace telah menghasilkan peningkatan signifikan pada sektor penjualan online dan membuatnya tumbuh hingga 112% YoY. Hal ini menunjukkan adaptasi Perseroan terhadap perubahan perilaku konsumen yang semakin mengarah ke ranah digital, serta strategi tepat Perseroan yang mengalokasikan sumber daya pemasarannya ke tim digital marketing untuk berbagai kebutuhan dari analisis data, branding, hingga proses kreatif pembuatan konten sejak 2022 silam. Hasilnya, selain mencatatkan pertumbuhan online yang positif, langkah strategis yang diambil Perseroan juga membuat salah satu merek Perseroan, Herborist, meraih penghargaan dalam ajang ‘TikTok Global Beauty Brand Award 2023’ karena berhasil masuk dalam enam besar produk terlaris di TikTok di seluruh dunia, serta ‘Best TikTok Shop Award in 2023’ untuk Nuface berkat performanya di TikTok di sepanjang 2023 lalu. “Kami melihat peluang besar online channel dan perusahaan meresponsnya dengan berinvestasi pada tim pemasaran digital untuk mengoptimalkan berbagai platform online yang tersedia untuk memperkuat branding, awareness, dan meningkatkan penjualan.  Hasilnya sangat jelas dan kami berkomitmen untuk semakin memperkuat kehadiran kami di digital platform sebagai salah satu mesin pertumbuhan kami di tahun 2024,” imbuh Billy. Lebih lanjut, Billy juga menambahkan bahwa peningkatan yang signifikan dari online channel ini menunjukkan bahwa Perseroan memiliki potensi besar untuk terus tumbuh dalam pasar digital yang semakin kompetitif. “Dengan mempertahankan strategi yang efektif dan terus berinovasi dalam hal digitalisasi, Perseroan yakin bisa terus memperluas pangsa pasar dan memperkuat posisinya di tengah persaingan yang semakin ketat,” tutup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240329/192/1753849/tutup-tahun-2023-pendapatan-pt-victoria-care-indonesia-tbk-vici-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 07:22:00", "title": "Kinerja Victoria Care (VICI) Terdongkrak Momen Lebaran", "content": " Bisnis.com , JAKARTA - Kinerja emiten produsen Herborist, PT  Victoria Care Indonesia  Tbk. (VICI) kuartal I/2024 terdongkrak momentum lebaran dan penjualan digital. Direktur Utama Victoria Care Indonesia Billy Hartono Salim menjelaskan kinerja positif VICI merupakan strategi VICI memanfaatkan momentum menjelang Lebaran 2024 melalui berbagai program-program bundling khusus Lebaran. Selain itu, VICI juga terus memperkuat kehadirannya di platform digital. “Kami juga mengoptimalkan momentum kembalinya TikTok Shop di Indonesia yang sudah mulai beroperasi kembali sejak Desember 2023 untuk menjangkau lebih banyak calon konsumen,” kata dia dalam keterangan resmi, Jumat (10/5/2024). Sepanjang kuartal I/2024, VICI membukukan peningkatan pendapatan sebesar 14,6% menjadi Rp338,5 miliar dari raihan periode yang sama di tahun sebelumnya, yakni Rp295,4 miliar. Laba bersih VICI juga tercatat tumbuh 20% YoY, dari Rp39,2 miliar di 2023 menjadi Rp47,1 miliar di 2024. Billy mengklaim selain mencatatkan pertumbuhan double digit, profitabilitas VICI di sepanjang kuartal I/2024 menunjukkan posisi keuangan yang solid. Gross Profit Margin berada di 55,3% sedangkan  Net Income Margin  berada di 13,9%. “Hal ini menunjukkan komitmen VICI dalam mengejar pertumbuhan dan di saat yang sama menjaga kesehatan keuangan,” kata dia. Seperti yang diketahui, VICI menargetkan pertumbuhan double digit sepanjang 2024. Billy mengatakan capaian sepanjang kuartal I/2024 ini merupakan awal yang tepat untuk merealisasikan target tersebut. Lebih lanjut, ia juga menambahkan bahwa pihaknya optimis untuk terus mempertahankan performa positif ini di sepanjang 2024. VICI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:VICI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715300427610\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240510/192/1762770/kinerja-victoria-care-vici-terdongkrak-momen-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]