[
{"datex": "2024-11-09 04:00:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-05 08:58:00", "title": "Champion Pacific jajaki rights issue", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk, emiten manufaktur plastik dan kemasan yang berbasis di Bekasi sedang mengkaji aksi penawaran saham terbatas (right issue) guna mendanai kebutuhan investasi perseroan yang mencapai sekitar US$30 juta. Opsi tersebut dipertimbangkan guna menutupi kekurangan pendanaan dari kas internal dan pinjaman bank. Direktur Keuangan Champion Pacific Berry Karlis mengungkapkan perseroan sedang mengkaji rencana aksi tersebut. \"Sekarang masih dalam tahap perhitungan, nanti diinformasikan lebih lanjut kalau sudah ada hasilnya,\" katanya kepada Bisnis, pekan lalu.Berdasarkan kinerja perseroan yang terbilang bagus pada tahun lalu dan tiga bulan pertama tahun ini, jelasnya, perseroan berencana melakukan ekspansi bisnis dengan menambah kapasitas produksi. Namun dia belum bisa menyebutkan berapa target kenaikan kapasitas produksi yang diincar perseroan.\"Awalnya perhitungan dana investasinya kurang lebih US$30 juta, tapi masih dalam proses perhitungan. Kami maunya kalau bisa tahun ini,\" jelasnya.Menurutnya, kebutuhan investasi tersebut a.l. pembelian tanah, mesin baru berteknologi tinggi, pembangunan bangunan, dan infrastruktur pendukung. \"Apakah dalam bentuk pembangunan pabrik? itu sedang dipelajari,\" ujarnya.Tahun ini, perseroan mengalokasikan belanja modal sekitar Rp10 miliar-Rp12 miliar di luar rencana ekspansi tersebut. Sepanjang tahun lalu, emiten yang sebesar 79,4% sahamnya dikuasai oleh PT Kingsford Holdings itu membukukan laba bersih sebesar Rp32,15 miliar atau naik sebesar 29,9% dibandingkan periode sama tahun sebelumnya sebesar Rp24,74 miliar.Kenaikan tersebut ditopang oleh kenaikan penjualan bersih perseroan sebesar 6,9% menjadi Rp536,17 miliar dibandingkan periode sama tahun sebelumnya sebesar Rp501,13 miliar. Sampai dengan kuartal I/2011, perseroan membukukan laba bersih diatribusikan kepada pemilik entitas induk sebesar Rp8,84 miliar atau naik sebesar 48,2% dibandingkan periode sama 2010 sebesar Rp5,97 miliar. Kendati demikian, pendapatan perseroan dilaporkan turun sebesar 6,9% menjadi Rp121,43 miliar dibandingkan periode sama 2010 sebesar Rp130,43 miliar. \"Pendapatan dari kuartal pertama memang agak terhambat atau turun. Peyebabnya karena biasanya untuk kuartal pertama pabrik-pabrik masih menghabiskan stok dulu,\" jelas Berry. Menurutnya, kondisi tersebut akan mulai membaik pada kuartal kedua seiring banyaknya permintaan barang dari para pelanggan yang saat ini didominasi dari sektor farmasi. \"Makanya kami memproyeksikan sampai akhir tahun pendapatan kami akan tumbuh sekitar 4%-10% seiring pertumbuhan industri farmasi. Untuk laba bersih kurang lebih sama,\" tambahnya.Selain industri farmasi, perseroan juga akan masuk ke segmen industri makanan yang diproyeksikan akan tumbuh seiring kenaikan pertumbuhan ekonomi nasional.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110605/190/40682/champion-pacific-jajaki-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-25 11:08:00", "title": "Champion Pacific bagi dividen Rp24 miliar", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk, emiten manufaktur plastik dan kemasan yang berbasis di Bekasi, akan membagikan dividen tunai sebesar Rp25 per lembar saham dengan jumlah total mencapai Rp24,03 miliar atau 75% dari total laba bersih yang dikumpulkan tahun lalu. Jumlah total dividen tunai yang dibagikan tersebut naik lebih dari tujuh kali lipat dibandingkan dengan total dividen yang dibayarkan tahun lalu yang hanya Rp2,92 miliar. Pembagian dividen tunai tersebut telah mendapatkan persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan, hari ini. Direktur Keuangan Champion Pacific Indonesia Berry Karlis menerangkan sebesar Rp321,52 juta akan disimpan sebagai dana cadangan sementara sisanya sebesar Rp7,8 miliar dimasukan sebagai laba ditahan. \"Jadwal pembagiannya mengikuti aturan yang ada yaitu sekitar 1 bulan setelah ini,\" katanya seusai RUPST, hari ini. Sepanjang tahun lalu, emiten dengan 79,4% sahamnya dikuasai PT Kingsford Holdings itu membukukan laba bersih sebesar Rp32,15 miliar atau naik sebesar 29,9% dibandingkan dengan perolehan pada periode sama tahun sebelumnya sebesar Rp24,74 miliar. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110525/186/39475/champion-pacific-bagi-dividen-rp24-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-17 06:24:00", "title": "Champion Pacific tunda rights issue", "content": " JAKARTA: Produsen kemasan fleksibel PT Champion Pacific Indonesia Tbk, mengurungkan niat untuk melaksanakan aksi penawaran umum saham terbatas (rights issue) pada tahun ini karena keterbatasan waktu yang saat ini sudah memasuki semester kedua.Sebelumnya, perseroan yang dulu bernama PT Kageo Igar Jaya Tbk itu mengaku tengah mengkaji opsi rights issue tahun ini guna mendanai kebutuhan investasi pembangunan pabrik baru yang diperkirakan menelan biaya sekitar US$30 juta.Direktur Keuangan Champion Pacific Berry Karlis mengatakan aksi tersebut tidak mungkin dilakukan oleh perseroan pada tahun ini karena panjangnya proses persiapan rights issue.\"Sekarang sudah Juli, jadi tidak memungkinkan untuk melakukan rights issue tahun ini apalagi itu hanya salah satu opsi pembiayaan,\" katanya saat dihubungi Bisnis, pekan lalu.Sebagai kompensasinya, lanjut dia, perseroan akan menggunakan opsi pembiayaan dari pinjaman perbankan dan kas internal untuk mendanai kebutuhan investasi dalam rangka peningkatan kapasitas produksi perseroan itu. \"Kami belum bisa memberitahukan berapa porsinya karena ini masih dalam kajian terus,\" terangnya.Merujuk laporan keuangan perseroan per 31 Maret 2011, kas internal yang dimiliki perseroan tercatat sebesar Rp177,11 miliar atau naik 85,3% dibandingkan posisi 31 Desember 2010 sebesar Rp95,57 miliar. Sementara kondisi rasio utang terhadap ekuitas (debt to equity ratio/DER) tercatat sebesar 23,3% atau masih dalam level aman untuk mencari pinjaman baru.Khusus untuk belanja modal rutin, tahun ini emiten yang 79,4% sahamnya dikuasai oleh PT Kingsford Holdings itu mengalokasikan belanja modal sekitar Rp10 miliar-Rp12 miliar.Terkait kinerja sampai dengan paruh pertama tahun ini, Berry memproyeksikan perseroan dapat membukukan kenaikan laba bersih sekitar 40% atau sama seperti kinerja pada kuartal I/2011. \"Kinerjanya cukup menggembirakan dibandingkan dengan tahun lalu. Perkiraannya akan sama seperti kuartal I/2011 terhadap kuartal I/2010,\" terangnya.Sampai dengan kuartal I/2011, perseroan membukukan laba bersih diatribusikan kepada pemilik entitas induk sebesar Rp8,84 miliar atau naik sebesar 48,2% dibandingkan dengan periode sama 2010 sebesar Rp5,97 miliar. Kendati demikian, pendapatan perseroan dilaporkan turun sebesar 6,9% menjadi Rp121,43 miliar dibandingkan dengan kinerja periode sama 2010 sebesar Rp130,43 miliar.\"Pendapatan dari kuartal pertama memang agak terhambat atau turun. Penyebabnya karena biasanya untuk kuartal pertama pabrik-pabrik masih menghabiskan stok dulu,\" jelas Berry.Menurut dia, kondisi tersebut akan mulai membaik pada kuartal kedua seiring banyaknya permintaan barang dari para pelanggan yang saat ini didominasi dari sektor farmasi. \"Makanya kami memproyeksikan sampai akhir tahun pendapatan kami akan tumbuh sekitar 4%-10% seiring pertumbuhan industri farmasi. Untuk laba bersih kurang lebih sama,\" tambahnya.Selain industri farmasi, perseroan juga akan masuk ke segmen industri makanan yang diproyeksikan akan tumbuh seiring kenaikan pertumbuhan ekonomi nasional. Hingga penutupan perdagangan Jum'at pekan lalu, harga saham emiten berkode IGAR itu ditutup melemah 5 poin atau -1,14% pada level Rp435 per saham sehingga membentuk kapitalisasi pasarnya Rp456,75 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110717/190/35101/champion-pacific-tunda-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-15 08:12:00", "title": "Champion Pacific offers rights issue", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk, a Bekasi-based listed plastic manufacturer,  is considering to offer rights issue to finance some of investment plans.President Director of Champion Pacific Antonius Muhartoyo admitted the company is considering the option of two other options, namely using internal cash and bank loans.\"The Company is planning to purchase land, build infrastructure, buy latest technology, means of transportation, office equipment, and other supporting factors,\" he said in an information disclosure to PT Bursa Efek Indonesia (BEI) today.He said that the company is assessing the plan so that the execution time is not yet ensured.The Champion Pacific's IGAR-stock trading has been suspended by the market authority for twice, i.e. on February 22 and February 28.The stock suspension was due to the 200.52% jump in the price or IDR387 since January 28 at IDR193 to IDR580 on February 25. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110815/190/26994/champion-pacific-offers-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-04 17:42:00", "title": "Champion Pacific bagi dividen Rp24,31 miliar", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk, produsen kemasan fleksibel, memutuskan untuk membagikan dividen interim tahun buku 2011 sebesar Rp24,31 miliar atau Rp25 per saham.Direktur Keuangan Champion Pacific Berry Karlis mengungkapkan pembagian dividen interim tersebut diambilkan dari perolehan laba bersih sampai dengan 30 September 2011.\"Laba bersih kami sampai 30 September sebesar Rp25,53 miliar. Besaran dividen interim tahun ini tidak jauh berbeda dengan yang dibagikan tahun lalu,\" katanya, hari ini.Pembayaran dividen akan dilakukan pada 8 November 2011 dengan recording date pada 25 Oktober 2011.Perseroan yang dulu bernama Kageo Igar Jaya itu sebelumnya berencana menggelar penerbitan saham baru (rights issue) pada tahun ini untuk mendanai kebutuhan investasi pembangunan pabrik baru yang diprediksi membutuhkan US$30 juta. Namun, rencana tersebut urung dilakukan karena keterbatasan waktu yang dimiliki perseroan.Pada penutupan perdagangan, hari ini, harga saham emiten berkode IGAR ini ditutup menguat 5 basis poin atau 1,35% pada level Rp375 per saham. Harga tersebut membentuk kapitalisasi pasarnya sebesar Rp393,75 miliar dengan rasio harga terhadap laba bersih sebanyak 9,55 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111004/190/48659/champion-pacific-bagi-dividen-rp24-31-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-11 17:23:00", "title": "Champion Pacific bagikan dividen tunai", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk, emiten manufaktur plastik dan kemasan, bakal membagikan dividen tunai untuk tahun buku 2011 dengan nominal yang lebih bagus dari dividen 2010. Kendati demikian, Direktur Keuangan Champion Pacific Berry Karlis masih menolak menyebutkan nominal dividen tunai 2011 yang akan dibayarkan tersebut. \"Besarannya masih kami hitung dulu. Nanti kalau sudah final, kami informasikan,\" katanya saat dihubungi Bisnis, Rabu 11 Januari. Dia memastikan besaran dividen tunai 2011 tersebut akan lebih besar dibandingkan dengan dividen tunai yang dibayarkan untuk tahun buku 2010. \"Yang pasti akan lebih baik.\" Terkait kinerja keuangan, Berry juga masih enggan menyebutkan perihal kinerja keuangan perseroan sepanjang tahun lalu. \"Masih diaudit laporan keuangannya.\" Pada 2010, perseroan yang dipimpin oleh Antonius Muhartoyo itu membagikan dividen tunai sebesar Rp25 per lembar saham dengan jumlah total mencapai Rp24,03 miliar atau 75% dari total laba bersih yang dikumpulkan pada periode itu. Jumlah total dividen tunai yang dibagikan tersebut naik lebih dari tujuh kali lipat dibandingkan dengan total dividen yang dibayarkan untuk tahun buku 2009 yang hanya Rp2,92 miliar. Pada November 2011, perseroan yang dulu bernama Kageo Igar Jaya itu juga telah membagikan dividen interim dengan total Rp24,31 miliar atau Rp25 per saham. Sampai dengan 30 September 2011, perseroan membukukan penurunan penjualan 6,5% menjadi Rp385,6 miliar dibandingkan dengan periode yang sama 2010 sebesar Rp412,27 miliar. Meski demikian, laba bersih perseroan tercatat naik 25,13% menjadi Rp27,97 miliar dibandingkan dengan periode yang sama 2010 sebesar Rp22,36 miliar. Adapun harga saham emiten berkode IGAR ditutup menguat 10 poin atau 1,54% pada level Rp660 per saham. Saham IGAR ini per 10 Januari masuk ke dalam pengawasan Bursa Efek Indonesia karena telah mengalami peningkatan harga dan aktivitas transaksi yang diluar kebiasaan dibandingkan dengan periode sebelumnya (unusual market activity/UMA). Harga saham IGAR tercatat telah melonjak 53,68% dari level Rp475 per saham pada 2 Januari menjadi Rp730 per saham pada 9 Januari. Lebih lanjut, Berry menuturkan perseroan pada tahun ini mengalokasikan belanja modal sebesar Rp38 miliar yang akan digunakan untuk pembelian mesin dan belanja modal lainnya. Terkait rencana menggelar penawaran umum terbatas (rights issue), dia mengungkapkan perseroan masih menunggu kondisi pasar untuk merealisasikan rencana tersebut. Dana hasil rights issue tersebut bakal digunakan untuk mendanai kebutuhan investasi pembangunan pabrik baru yang diperkirakan menelan biaya sekitar US$30 juta. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120111/192/59557/champion-pacific-bagikan-dividen-tunai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-20 14:48:00", "title": "IGAR: Bagi dividen Rp20 per saham", "content": " JAKARTA: PT Champion Pacific Indonesia Tbk (IGAR), emiten manufaktur plastik dan kemasan, membagikan dividen tunai interim tahun buku 2012 Rp20 per unit saham.Direksi Champion Pacific Indonesia mengatakan pembagian dividen tunai interim tersebut berasal dari laba bersih perseroan per  9 bulan pertama 2012.\"Pemegang saham yang berhak atas pembayaran dividen adalahyang namanya terdaftar pada daftar pemegang saham hingga 11 Desember 2012 sampai pukul 16:00 WIB,\" ujar direksi dalam keterbukaan informasi, Selasa (20/11).Adapun tanggal cum dividen di pasar tunai 6 Desember 2012 sedangkan tanggal pembayaran dividen tunai akan dilaksanakan pada 27 Desember 2012. (15/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121120/192/105579/igar-bagi-dividen-rp20-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-11 15:24:00", "title": "KINERJA EMITEN: Beban pokok naik, laba bersih Champion Pacific turun 19,55%", "content": " BISNIS.COM, JAKARTA—Emiten manufaktur, PT Champion Pacific Indonesia Tbk (IGAR) membukukan laba bersih 2012 sebesar Rp44,50 miliar, turun 19,55% dari pencapaian laba bersih 2011 sebesar Rp55,32 miliar akibat tingginya beban pokok penjualan.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia Senin (11/3), pendapatan usaha perseroan tercatat naik 8,51% menjadi Rp556,44 miliar, dari pencapaian 2011 sebesar Rp512,77 miliar.  Kendati demikian, beban pokok penjualan pun tercatat naik 12,44% dari 419,12 miliar menjadi Rp471,26 miliar. Sehingga laba usaha perseroan membukukan Rp59,88 miliar, turun 17,21% dari Rp72,33 miliar. Beban produksi perseroan seperti bahan baku, tenaga kerja langsung, dan pabrikasi, masing-masing menunjukkan kenaikan. Sejalan dengan itu, beban dari persedian barang jadi dan barang dalam proses turut menunjukkan kenaikan.  Sementara itu, dari pencapaian laba bersih perseroan tersebut, laba komprehensif yang diatribusikan ke pemilik entitas induk Rp27,37 miliar dan kepentingan non-pengendali Rp17,13 miliar.  Di lain sisi, total aset 2012 tercatat 312,34 miliar, turun 12,15% dari Rp355,57 miliar. Sementara dari sisi liabilitas tercatat 70,31 miliar, naik 8,18% dari Rp64,99 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130311/192/3033/kinerja-emiten-beban-pokok-naik-laba-bersih-champion-pacific-turun-1955?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-11 19:24:00", "title": "KINERJA EMITEN: Laba bersih Champion Pacific anjlok 24,9%", "content": " BISNIS.COM, JAKARTA—Produsen kemasan sektor farmasi PT Champion Pacific Indonesia Tbk (IGAR) mencatatkan penurunan laba bersih sebesar 24,9% menjadi Rp27,37 miliar sepanjang tahun dari capaian 2011 sebesar Rp36,47 miliar. Direktur Utama Champion Antonius Muhartoyo mengungkapkan pendapatan perseroan yang sebelumnya bernama PT Kageo Igar Jaya Tbk ini sebenarnya tumbuh 8,5% menjadi Rp556,4 miliar di tahun lalu. “Akan tetapi, perseroan mengalami penurunan laba usaha dan laba kotor yang masing-masing tercatat Rp56,5 miliar dan Rp85,1 miliar,” ujarnya dalam keterbukaan di Bursa Efek Indonesia, Senin (11/3/2013). Selain itu, aset perseroan juga mengalami penurunan dari Rp355,5 miliar menjadi Rp312,3 miliar sepanjang 2012. Sementara itu, ekuitas perseroan juga mengalami penyusutan dari Rp227,9 miliar menjadi Rp163 miliar tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130311/192/3078/kinerja-emiten-laba-bersih-champion-pacific-anjlok-249?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-25 19:37:00", "title": "Champion Pacific Indonesia (IGAR) Berharap Nilai Tukar Stabil", "content": " Bisnis.com,  JAKARTA- Kinerja emiten perusahaan produsen kemasan, PT Champion Pacific Indonesia Tbk. diprediksi masih tertekan hingga akhir tahun lantaran ketidakstabilan nilai tukar rupiah terhadap dolar Amerika Serikat. Presiden Direktur Champion Pacific Indonesia Antonius Muhartoyo mengatakan sejak pertengahan tahun lalu kinerja perseroan tertekan lantaran ketidakstabilan nilai tukar rupiah yang berlanjut hingga saat ini. Selain itu, kenaikan tarif listrik yang berlaku sejak awal tahun secara bertahap hingga akhir tahun turut menambah beban perseroan. ”Listrik masih akan terus naik, belum lagi nilai tukar rupiah terhadap dolar Amerika Serikat. Saya berharapnya nilai tukar bisa stabil,” kata Antonius ketika dihubungi  Bisnis , Senin (25/8). Sepanjang semester I/2014, perusahaan dengan kode emiten IGAR ini berhasil meraih pendapatan Rp367,13 miliar atau tumbuh 13,38% dibandingkan dengan perolehan sebelumnya sekitar Rp323,80 miliar. Beban pokok penjualan yang naik 14,92% menjadi Rp308,32 miliar dari perolehan Rp268,29 miliar membuat laba ikut tertekan. Sepanjang enam bulan pertama ini, IGAR hanya mencatat laba Rp18,64 miliar atau naik tipis 1,74% dari perolehan sebelumnya yang sekitar Rp18,32 miliar.  Adapun sepanjang tahun lalu, akibat ketidakstabilan nilai tukar, laba bersih IGAR turun 29,97% atau menjadi Rp19,72 miliar dari perolehan 2012 yang senilai Rp27,37 miliar. ”Kami harapannya tetap naik tahun ini, paling tidak bisa 9% dibandingkan tahun lalu. Sekarang ini beban juga naik, ada sedikit kesulitan juga di bahan baku, kami banyak impor,” jelas dia. Berdasarkan informasi yang diterima  Bisnis  dari Asosiasi Industri Olefin, Aromatik dan Plastik (INAplas) hari ini, industri plastik hilir tengah terjepit lantaran langkanya pasokan bahan baku dari dalam negeri. Adapun, untuk membeli bahan baku impor, harga tengah tidak mendukung lantaran ketdakstabilan nilai tukar rupiah.  ”Sebagian berhenti beroperasi, di Jawa Tengah misalnya, ada. Ini karena ada salah satu fasilitas bahan baku yang tidak bisa beroperasi lagi,” kata Sekjen INAplas Fajar Budiyono kepada  Bisnis . Meskipun ada kenaikan beban penjualan akibat kesulitan bahan baku, kenaikan tarif listrik dan ketidakstabilan nilai tukar rupiah, IGAR belum memiliki rencana untuk menaikkan harga jual pada semester II/2014. ”Tidak semudah itu ya.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140825/192/252391/champion-pacific-indonesia-igar-berharap-nilai-tukar-stabil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-04 18:55:00", "title": "Champion Pacific Indonesia Raup laba Rp54,8 miliar", "content": " Bisnis.com , JAKARTA - Sepanjang 2014, PT Champion Pacific Indonesia Tbk dan anak perusahaan membukukan pertumbuhan laba sebesar 56,7%. Seperti yang dikutip dari laporan keuangan yang dipublikasikan di PT Bursa Efek Indonesia Tbk, perusahaan yang berkode emiten IGAR ini memperoleh laba bersih tahun berjalan pada akhir tahun lalu senilai Rp54,8 miliar dari tahun 2013 senilai Rp35 miliar. Perolehan dari penjualan bersih di tahun lalu senilai Rp737 miliar dari tahun sebelumnya Rp643 miliar. Liabilitas perusahaan mengalami penurunan dari posisi 2013 senilai Rp89 miliar menjadi Rp86,4 miliar pada akhir tahun lalu. Ekuitas perusahaan meningkat menjadi Rp263 miliar dari tahun 2013 senilai Rp225 miliar, sedangkan aset  Champion Pacific Indonesia pada Desember 2014 seniali Rp349 miliar, meningkat dari tahun sebelumnya Rp314,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150304/192/408805/champion-pacific-indonesia-raup-laba-rp548-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-02 03:40:00", "title": "Beban Pokok Penjualan Naik, Laba IGAR Tergerus", "content": " Bisnis.com,  JAKARTA - Emiten kemasan PT Champion Pacific Indonesia Tbk. membukukan laba Rp16,07 miliar pada semester I/2015, turun 13,79% dari periode sama tahun lalu akibat kenaikan beban pokok penjualan. Berdasarkan laporan keuangan yang disampaikan ke Bursa Efek Indonesia, pendapatan perseroan pada paruh pertama tahun ini naik tipis 0,6% ( year on year ) menjadi Rp369,33 miliar. Pada saat yang sama, beban pokok penjualan naik 1,78% menjadi Rp313,82 miliar. Kenaikan beban usaha, dan beban lainnya, menggerus laba periode berjalan menjadi Rp27,42 miliar dari Rp30,84 miliar. Dengan penurunan jumlah laba komprehensif yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp16,07 miliar, maka laba dasar per saham ikut turun menjadi Rp17,35 dari Rp19,18. Sementara itu, aset emiten berkode saham IGAR itu naik 10,09% dari posisi akhir 2014 menjadi Rp385,16 miliar. Liabilitas tercatat naik 9,08% menjadi Rp94,38 miliar, sedangkan ekuitas bertambah 10,41% menjadi Rp385,16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150902/192/468018/beban-pokok-penjualan-naik-laba-igar-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-15 08:50:00", "title": "Champion Pacific (IGAR) Pangkas Capex Jadi Rp5 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten produsen plastik dan kemasan PT Champion Pacific Indonesia Tbk. tahun ini menganggarkan dana belanja modal atau  capital expenditures  (capex) hanya Rp5 miliar. Jumlah itu ditekan dari capex tahun lalu yang mencapai Rp30 miliar. Emiten berkode saham IGAR tersebut menekan anggaran belanja modal pada 2016 karena kondisi ekonomi tahun ini masih menantang akibat pelambatan ekonomi di dua tahun terakhir.  “Capex tahun ini hanya Rp5 miliar untuk  maintenance  mesin. Karena kondisi ekonomi hampir sama seperti tahun lalu dan nilai tukar rupiah pun belum terlalu bagus,” kata Antonius Muhartoyo, Direktur Utama Champion Pacific Indonesia kepada  Bisnis.com. Sebelumnya, perseroan sempat menganggarkan belanja modal untuk tahun ini mencapai Rp140 miliar. Rencananya, sebagian besar dana itu akan diperuntukan bagi pemindahan pabrik dari yang lama berada di Bekasi ke lokasi baru di Cikarang. Akan tetapi, rencana tersebut harus tertunda karena pihaknya masih mempertimbangkan kondisi ekonomi di dalam negeri. Untuk kelanjutan pembangunan pabrik di Cikarang tersebut perseroan masih menunggu kondisi pasar khususnya permintaan plastik kemasan di industri farmasi karena penjualan IGAR ditopang sektor tersebut. Sebabnya, pemerintah melakukan pengulangan tender obat bagi program Jaminan Kesehatan Nasional (JKN) tahun ini. Sehingga, hal itu pun berdampak langsung terhadap kondisi bisnis IGAR. “Kami masih terima  order  saja menunggu perusahaan farmasi. Kami memang tergantung perusahaan farmasi,” ujarnya. Menilik laporan keuangan perseroan, penjualan bersih pada tahun lalu sebesar Rp677,33 miliar, menurun sekitar 8,2% dari  revenue  pada 2014 yang sebesar Rp737,86 miliar. Dari total penjualan bersih pada 2015, sekitar 82,14% pemasukan IGAR tersebut diperoleh dari kemasan produk farmasi. Rinciannya, pada 2015 pendapatan dari sektor farmasi senilai Rp556,36 miliar, sedangkan pemasukan dari sektor nonfarmasi hanya Rp120,96 miliar. Adapun untuk laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2015 hanya mencapai Rp30,20 miliar. Raihan tersebut menurun sekitar 7,5% dari capaian pada 2014 yang sebesar Rp32,66 miliar. Di sisi lain, untuk mendongkrak kinerja perseroan tahun ini IGAR akan memperbesar kontribusi penjualan kemasan makanan dan minuman. Tahun lalu, kontribusi penjualan plastik kemasan bagi makanan dan minuman IGAR ditaksir mencapai 10% dan tahun ini menyasar hingga 15%. Penerapan strategi memperluas pasar di kemasan makanan dan minuman tersebut bukan tanpa alasan. Dalam laporan keuangannya perseroan mengutip data Federasi Pengemasan Indonesia (FPI) yang menyebut pertumbuhan omzet industri kemasan nasional diprediksi akan mencapai 9% hingga 10% pada 2016. Besaran persentase pertumbuhan itu setara Rp75 triliun hingga Rp77 triliun. Prediksi ini salah satunya berdasarkan pada data statistik yang menunjukkan bahwa konsumsi produk kemasan didorong oleh pertumbuhan industri makanan dan minuman hingga mencapai 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160315/192/528067/champion-pacific-igar-pangkas-capex-jadi-rp5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-27 12:45:00", "title": "INDEKS BEI 27 JUNI: IHSG Terkoreksi, GSMF dan SSTM Turun Paling Tajam Siang Ini", "content": " Bisnis.com,  JAKARTA – Indeks harga saham gabungan (IHSG) turun 0,38% atau 18,37 poin ke 4.816,20 pada akhir sesi I perdagangan hari ini, Senin (27/6/2016). Saham PT Champion Pacific Indonesia Tbk. (IGAR) dan PT Maskapai Reasuransi Indonesia Tbk. (MREI) bergerak paling menguat pada IHSG di sesi I. Sementara, saham PT Equity Development Investment Tbk. (GSMF) dan PT Sunson Textile Manufacture Tbk. (SSTM) bergerak paling melemah. Delapan dari sepuluh indeks sektoral IHSG bergerak melemah dengan tekanan utama dari sektor aneka industri yang drop 1,03%, sektor finansial yang merosot 0,79%, dan sektor barang konsumsi yang melemah 0,77%. Adapun dua sektor lainnya bergerak naik dengan support utama dari sektor perdagangan sebesar 0,77%. Berikut pergerakan saham pada IHSG siang ini? Berikut rinciannya: Saham yang paling menguat: Kode Perubahan IGAR +24,52% MREI +22,28% GLOB +10,70% PSAB +8,82% ASDM +7,61% Saham yang paling melemah:  Kode Perubahan GSMF -10,00% SSTM -10,0% UNIC -9,93% SHIP -9,91% LCGP -9,88% Sumber: IDX Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160627/7/561612/indeks-bei-27-juni-ihsg-terkoreksi-gsmf-dan-sstm-turun-paling-tajam-siang-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-29 13:28:00", "title": "Saham Champion Pacific Indonesia (IGAR) Masuk UMA", "content": " Bisnis.com,  JAKARTA – Saham PT Champion Pacific Indonesia Tbk. (IGAR) masuk kategori  unusual market activity  (UMA) pada perdagangan Rabu (29/6/2016). Berdasarkan keterangan informasi di Bursa Efek Indonesia, disebutkan otoritas bursa itu sedang mencermati perkembangan pola transaksi saham IGAR. BEI menyebutkan informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 9 Juni 2016 melalui IDX Net mengenai laporan bulanan registrasi pemegang efek. Sehubungan dengan terjadinya UMA atas saham IGAR tersebut, BEI mengimbau investor untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga diminta memperhatikan jawaban perseroan atas permintaan konfirmasi bursa, mencermati kinerja perseroan, serta mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160629/192/562441/saham-champion-pacific-indonesia-igar-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-28 12:30:00", "title": "INDEKS BEI 28 SEPTEMBER: BBCA dan BMRI Penekan Utama, Saham Champion Pacific Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) melemah 0,53% atau 28,88 poin ke level 5.390,72 pada akhir sesi I perdagangan hari ini, Rabu (28/9/2016). Sebanyak 111 saham menguat, 161 saham melemah, dan 264 saham stagnan dari 536 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA), PT Bank Mandiri Tbk. (BMRI), dan PT Telekomunikasi Indonesia Tbk. (TLKM) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Enam dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama dari sektor finansial yang merosot 1,82% dan sektor infrastruktur yang turun 0,69%. Adapun, tiga sektor lainnya bergerak positif dipimpin oleh sektor konsumer yang menguat 0,44%. Saham BBCA dan BMRI juga menjadi penekan utama terhadap pelemahan sektor finansial pada indeks sektoral IHSG siang ini. Apa saja 10 emiten penekan utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan BBCA -3,28% BMRI -4,47% TLKM -0,93% PGAS -2,79% LPKR -6,82% Berdasarkan presentase:  Kode Perubahan IGAR -9,84% LMPI -9,71% PDES -9,46% TMPI -9,42% OKAS -9,41% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160928/7/587675/indeks-bei-28-september-bbca-dan-bmri-penekan-utama-saham-champion-pacific-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-21 07:33:00", "title": "Champion Pacific (IGAR) Incar Pertumbuhan Hingga 10%", "content": " Bisnis.com,  JAKARTA—Emiten produsen plastik untuk kemasan PT Champion Pacific Indonesia Tbk. optimistis meraih pertumbuhan kinerja pendapatan dan laba bersih minimal 8% hingga 10% tahun depan, seiring prospek industri farmasi yang cerah. Antonius Muhartoyo, Direktur Utama Champion Pacific Indonesia, mengatakan pihaknya sangat berharap pada industri farmasi. Selama ini, perseroan bersandi saham IGAR tersebut mayoritas produknya diserap industri tersebut. Mengutip laporan keuangan perseroan periode Januari--September 2016 pendapatan perseroan mencapai Rp605,38 miliar dengan kontribusi penjualan kemasan farmasi sekitar 85,5% atau setara Rp517,8 miliar. Jumlah kontribusi dari sektor farmasi tersebut meningkat dibandingkan dengan tahun sebelumnya. Pada periode yang sama tahun lalu pendapatan perseroan mencapai Rp520,53 miliar dengan penjualan kemasan farmasi Rp409,73 miliar atau sekitar 78,7%. Dia menyebut, sebagian kecil produk perseroan diserap industri makanan kesehatan, susu anak-anak, kopi serta benih. “Industri farmasi akan lebih baik perkiraan kami penjualan dan laba bisa naik 8% hingga 10% dan kami akan tetap fokus di kemasan farmasi karena pengalaman kami ada di sana,” katanya kepada  Bisnis.com , Selasa (20/12/2016). Menurutnya salah satu penopang di industri farmasi adalah program Jaminan Kesehatan Nasional (JKN) yang resmi dijalankan Badan Penyelenggara Jaminan Sosial (BPJS). Seperti diketahui, pemerintah pada 2019 menargetkan semua warga negara Indonesia mengikuti program tersebut. Selain itu, pemerintah berkomitmen untuk meningkatkan kualitas kesehatan melalui peningkatan anggaran belanja kesehatan menjadi 5% dari total APBN. Persentase tersebut tertinggi sejak 2012. Adapun hingga tahun ini berakhir perseroan optimistis dapat membukukan penjualan bersih di kisaran Rp670 miliar dengan laba bersih sekitar Rp50 miliar. Laba perseroan hingga September lalu sudah mencapai Rp40,8 miliar. Ditanyai terkait belanja modal, pada 2017 perseroan akan menganggarkan sekitar Rp17 miliar yang akan digunakan untuk perawatan berkala mesin produksi. Menurutnya, perseroan tidak menganggarkan dalam jumlah besar karena belum berencana memperbesar kapasitas produksi. Adapun hingga akhir tahun ini perseroan mengeluarkan Rp11 miliar untuk belanja modal yang dialokasikan pada keperluan yang sama. Terkait perluasan usaha, dia menuturkan, pihaknya besar kemungkinan melakukan pembangunan pabrik baru ke depan serta melakukan ekspor. Terlebih, kini saham mayoritas IGAR dimiliki dua perusahaan asal Jepang. Sebagai gambaran, pertengahan tahun lalu dua perusahaan Jepang yakni Mitsui and Co. Ltd. dan Fujimori Kogyo Co. mengakuisisi PT Kingsford Holdings yang memiliki 79,42% saham IGAR. “Saya rasa investor dari Jepang tersebut pasti memiliki rencana pembangunan pabrik baru apa lagi utilisasinya sudah hampir penuh. Mereka pun pasti tidak hanya ingin menguasai pasar Indonesia, minimal Asia Tenggara atau Asia,” ujarnya. Tapi Antonius masih enggan menyebut kapan pabrik tanyar ersebut akan dibangun ataupun rencana ekspor ke depan. Saat ini, perseroan memiliki dua pabrik yang berlokasi di Bekasi dan Ciputat. Keduanya, dikelola anak usaha IGAR yaitu PT Indogravure dan PT Avesta Continental Pack. Pabrik tersebut utilisasi kapasitas produksinya diklaim Antonius sudah mencapai 95% dan 100%. Adapun untuk ekspor, saat ini pihaknya hanya memenuhi pesanan yang jumlahnya sangat kecil dan IGAR tidak secara langsung mencari pasar luar negeri. Pemesanan dari luar negeri tersebut diantaranya datang dari Nigeria dan Bangladesh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161221/257/613850/champion-pacific-igar-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 15:15:00", "title": "IGAR Tebar Dividen Rp4 per Saham", "content": " Bisnis.com, JAKARTA- PT Champion Pacific Indonesia Tbk. berkomitmen membagikan dividen tunai sebesar Rp4 per saham beredar. Keputusan itu dihasilkan dalam Rapat Umum Pemegang Saham (RUPS) yang berlangsung pada Senin (22/5/2017). Total dividen tunai itu setara 10% dari laba bersih yang mencapai Rp69,3 miliar pada 2016. Direktur Utama PT Champion Pacific Indonesia Tbk. Antonius Muhartoyo  mengungkapkan sejauh ini operasional perusahaan berjalan mulus. Terlebih, katanya, pada tahun lalu terjadi perbaikan dari industri kemasan. “Penjualan kami ikut bertumbuh, begitupun laba bersih,” ungkapnya. Pembagian dividen periode 2016 ini merupakan hal menggembirakan. Pasalnya pada 2015, emiten yang mempunyai lini bisnis utama kemasan farmasi berkode IGAR itu tak membagikan dividen tunai. Pada tahun lalu, IGAR berhasil mengoleksi penjualan sebesar Rp792,8 miliar. Kinerja itu naik 17,05% dibandingkan  dengan Rp677,33 miliar pada tahun sebelumnya. Sedangkan dari sisi laba kotor, IGAR mencatatkan perolehan Rp141,08 miliar, naik 39,35% dibandingkan dengan Rp101,24 miliar. “Pada tahun lalu kami juga berhasil menekan beban dan biaya, karena itu margin ikut naik,” ungkap Antonius. Alhasil, selama 2016, perusahaan yang mayoritas dimiliki PT Kingsford Holdings itu mencatatkan laba bersih sebesar Rp69,3 miliar. Kinerja  bottom line  itu meningkat 34,70% dibandingkan dengan Rp51,4 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170522/192/655852/igar-tebar-dividen-rp4-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 15:43:00", "title": "IGAR Anggarkan Belanja Modal Rp48 Miliar", "content": " Bisnis.com, JAKARTA- PT Champion Pacific Indonesia Tbk. menganggarkan belanja modal rutin pada tahun ini sebesar Rp48 miliar. Belanja modal tersebut diperuntukan bagi aktivitas rutin tahunan serta pembelian mesin. “Kami akan membeli mesin baru,” ungkap Direktur Utama PT Champion Pacific Indonesia Tbk. Antonius Muhartoyo kepada Bisnis.com, Senin (22/5/2017). Dia mengatakan hingga saat ini, pasar kemasan di Indonesia masih cukup potensial. Terlebih, lanjut Antonius, untuk pasar kemasan farmasi. “Pertumbuhan perusahaan kemasan minim, terlebih untuk yang khusus farmasi,” ungkapnya. Pada kuartal pertama tahun ini, perusahaan berkode saham IGAR itu mencatatkan penjualan sebanyak Rp184,74 miliar. Kinerja itu tumbuh tipis 1,43% dibandingkan dengan Rp182,13 miliar pada periode sama tahun lalu. Namun demikian, dari sisi laba kotor, IGAR mengoleksi sebesar Rp35,24 miliar, terdongkrak 9,1% dibandingkan dengan Rp32,3 miliar pada kuartal pertama 2016. Untuk laba bersih, pada periode triwulan I/2017, perusahaan mengantongi Rp20,74 miliar, naik 8,24% dibandingkan dengan Rp19,16 miliar pada periode yang sama tahun lalu. Pada tahun lalu, IGAR berhasil mengoleksi penjualan sebesar Rp792,8 miliar. Kinerja itu naik 17,05% dibandingkan dengan Rp677,33 miliar pada tahun sebelumnya. Dari sisi laba kotor, IGAR mencatatkan perolehan Rp141,08 miliar, naik 39,35% dibandingkan dengan Rp101,24 miliar. “Pada tahun lalu kami juga berhasil menekan beban dan biaya, karena itu margin ikut naik,” ungkap Antonius. Alhasil, selama 2016, perusahaan yang mayoritas dimiliki PT Kingsford Holdings itu mencatatkan laba bersih sebesar Rp69,3 miliar. Kinerja  bottom line  itu meningkat 34,70% dibandingkan dengan Rp51,4 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170522/192/655857/igar-anggarkan-belanja-modal-rp48-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 15:59:00", "title": "Perbesar Pasar Non Farmasi, IGAR Incar Dua Klien Baru", "content": " Bisnis.com, JAKARTA-PT Champion Pacific Indonesia Tbk. berupaya memperbesar pangsa pasar kemasan non farmasi. Sejauh ini, perusahaan yang secara tidak langsung dimiliki Fujimori Kogyo Co., Ltd. Dan Mitsui & Co, Ltd. itu mengandalkan pasar kemasan Farmasi. Lewat anak usaha PT Avesta Continental Pack dan PT Indogravure, emiten berkode saham IGAR itu pemain utama di bisnis kemasan produk farmasi. Hal itupun tergambarkan dalam capaian kinerja 2016. Dari nilai penjualan sebesar Rp792,8 miliar, naik 17,05% dibandingkan Rp677,33 miliar, sebesar 80,03% berasal dari produk kemasan farmasi. Sebaliknya, kemasan non farmasi menyumbang Rp158,27 miliar, setara 19,96% terhadap total penjualan. Akan tetapi, kontribusi kemasan non farmasi itu naik dibandingkan dengan 2015 yang hanya 17,85%. Direktur Utama PT Champion Pacific Indonesia Tbk. Antonius Muhartoyo mengungkapkan meski masih memfokuskan operasi di bisnis kemasan farmasi, IGAR terus berupaya mendongkrak kontribusi non farmasi. Sebab, katanya, sejauh ini bisnis kemasan di Indonesia cenderung meningkat.  “Apalagi untuk produk FMCG [ fast moving consumer goods ],” katanya kepada Bisnis.com, Senin (22/5/2017). Dia mengungkapkan pada tahun ini IGAR menargetkan dua klien baru untuk kemasan non farmasi. Sejauh ini kemasan non farmasi IGAR telah digunakan untuk produk seperti Extra Joss dan Kopi Luwak. “Potensi masih besar dikarenakan pertumbuhan industri kemasan juga belum banyak,” tukas Antonius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170522/192/655862/perbesar-pasar-non-farmasi-igar-incar-dua-klien-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:01:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170523/442/656013/laba-bersih-2017-igar-bidik-pertumbuhan-31?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-27 23:17:00", "title": "KINERJA 2017: Laba Bersih Champion Pacific (IGAR) Naik 11,2%", "content": " Bisnis.com , JAKARTA - Emiten industri kemasan plastik, PT Champion Pacific Indonesia Tbk. membukukan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk senilai Rp52,01 miliar, naik 11,2%  year-on-year. Meskipun penjualan bersih Champion Pacific Indonesia mengalami penurunan hingga 3,8% secara tahunan menjadi Rp761,92 miliar pada 2017, dari posisi Rp792,79 miliar pada 2016. Adapun, penjualan bersih yang dimiliki oleh emiten plastik untuk segmen farmasi senilai Rp659,63 miliar, dan non-farmasi senilai Rp102,29 miliar. Adapun penjualan bersih ke segmen farmasi tumbuh 3,95% secara tahunan pada 2017, dan non farmasi turun 35% sepanjang 2017. Dalam laporan keuangan 2017 yang dirilis pada Selasa (27/3/2018), nilai aset yang dibukukan senilai Rp513,02 miliar. Aset emiten bersandi saham IGAR per 2017 terdiri dari liabilitas senilai Rp71,07 miliar dan ekuitas senilai Rp441,94 miliar. Pada penutupan perdagangan Selasa (27/3/2018), saham IGAR menghijau, naik 10 poin atau 2,51% menuju level Rp408 per saham. Sepanjang tahun ini, saham IGAR telah naik 7,94%. Bila dibandingkan dalam 3 tahun terakhir, saham IGAR telah naik 27,5%. Emiten plastik ini memiliki kapitalisasi pasar senilai Rp396,66 miliar. Saat ini,  price per earning  (PER) IGAR mencapai 7,5 kali. Di sisi lain, IGAR memiliki beberapa entitas anak yakni PT Avesta Continental Pack yag berada di Bekasi dan PT Indogravure di Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/755049/kinerja-2017-laba-bersih-champion-pacific-igar-naik-112?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 22:39:00", "title": "Berikut Jadwal Pembagian Dividen SMRA, MYOR, IGAR, AMIN", "content": " Bisnis.com ,JAKARTA—Sejumlah emiten akan melakukan pembayaran dividen tunai pada 19—24 Juli 2019. Perusahaan tersebut di antaranya PT Ateliers Mecaniques D Indonesie Tbk. (AMIN), PT Champion Pacific Indonesia Tbk. (IGAR), PT Mayora Indah Tbk. (MYOR), dan PT Summarecon Agung Tbk. (SMRA). Dalam keterbukaan informasi di Kustodian Sentral Efek Indonesia (KSEI) dan Bursa Efek Indonesia (BEI) pada Senin (24/6/2019), AMIN akan membagikan dividen tunai sebesar Rp8,64 miliar yang berasal dari kinerja 2018. “Dengan demikian, nilai yang diterima per lembar saham yakni Rp8,” tulis keterbukaan informasi. Secara detail, akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 22 Juli 2019. Sementara itu, IGAR akan membagikan dividen tunai sebesar Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Selanjutnya, MYOR akan membagikan dividen tunai sebesar Rp648,40 miliar atau Rp29 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Terakhir, SMRA akan membagikan dividen tunai Rp73,13 miliar atau Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 19 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/189/937280/berikut-jadwal-pembagian-dividen-smra-myor-igar-amin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-27 17:28:00", "title": "Champion Pacific (IGAR) Optimistis Target Penjualan Rp819 Miliar Tercapai", "content": " Bisnis.com , JAKARTA - Produsen kemasan  PT Champion Pacific Indonesia Tbk. (IGAR)  optimistis target pertumbuhan penjualan perseroan dapat tercapai di sisa tahun ini. Presiden Direktur  Champion Pacific Indonesia  Antonius Muhartoyo mengatakan, pihaknya optimistis penjualan perseroan dapat tercapai di penghujung tahun ini. Alasannya, pra pemesanan atau  pre order  (PO) yang masuk ke emiten berkode saham IGAR ini terlihat menggembirakan. \"Target penjualan kami optimistis tercapai. Kita melihat PO yang sudah masuk, sudah terlihat menggembirakan,\" kata Antonius dihubungi  Bisnis , Senin (27/9/2021). Sebagaimana diketahui, di awal tahun ini IGAR menargetkan pertumbuhan penjualan 10,24 persen atau setara dengan penjualan sebesar Rp819 miliar. Untuk menggenjot penjualan ini, Antonius menuturkan IGAR akan tetap memberikan kualitas, pengantaran  (delivery),  dan jasa yang baik. Hingga semester I/2021 ini, IGAR mencatatkan pendapatan sebesar Rp419,75 miliar. Pendapatan ini meningkat 4,68 persen dibandingkan periode yang sama tahun lalu sebesar Rp400,9 miliar. Sebagian besar pendapatan ini tercatat disumbangkan dari kemasan industri farmasi sebesar Rp341,6 miliar atau setara 81,3 persen dari total seluruh pendapatan. Sementara, pendapatan dari kontrak dengan pelanggan di pos kemasan non-farmasi menyumbangkan pendapatan sebesar Rp78,12 miliar atau 18,6 persen dari total pendapatan. Adapun laba bersih  IGAR  pada paruh pertama 2021 meningkat signifikan 47,88 persen menjadi Rp32,4 miliar, dari Rp21,9 miliar secara tahunan atau  year on year  (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210927/192/1447429/champion-pacific-igar-optimistis-target-penjualan-rp819-miliar-tercapai?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]