[
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:21:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2023-10-27 11:00:00", "title": "Unilever (UNVR) Tatap Pemulihan Kinerja Laba dan Pendapatan", "content": "", "link": "https://market.bisnis.com/read/20231027/192/1708507/unilever-unvr-tatap-pemulihan-kinerja-laba-dan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-18 08:25:00", "title": "Unilver Indonesia (UNVR) Kirim Bantuan untuk Korban Konflik Timur Tengah", "content": " Bisnis.com , JAKARTA - PT  Unilever  Indonesia Tbk. (UNVR) merespons tentang konflik di Timur Tengah yang terjadi saat ini antara  Israel  dan Palestina telah mengorbankan banyak warga sipil.  Presiden Direktur Unilever Indonesia, Ira Noviarti mengaku sedih dan prihatin atas konflik tersebut yang berdampak pada kelangsungan hidup warga tak bersalah. \"Unilever sebagai bisnis memberikan bantuan kemanusiaan dengan mendukung Palang Merah dan Bulan Sabit Merah Internasional untuk membantu pihak-pihak yang terdampak krisis di wilayah tersebut,\" kata Ira dalam keterangan tertulis, Sabtu (18/11/2023).  Kendati demikian, UNVR tidak menyebutkan secara spesifik wilayah yang akan menerima bantuan tersebut. Yang pasti, Ira memastikan pihaknya selalu mendoakan para korban yang terdampak di masa sulit ini. Di sisi lain, Ira tak memberikan respons terkait aksi pemboikotan produk pro Israel yang tengah digencarkan masyarakat Indonesia sebagai bentuk kecaman atas agresi dari negara terserbut ke  Palestina .  Dalam hal ini, produk-produk Unilever menjadi sasaran boikot lantaran dianggap terafiliasi dengan Israel. Bahkan, Majelis Ulama Indonesia (MUI) mengeluarkan fatwa terbaru tentang larangan mendukung aksi Israel, termasuk dalam bentuk transaksi.  Ira menerangkan bahwa selama 90 tahun Unilever melayani konsumen Indonesia, produk yang dibuat, didistribusikan, dan dijual UNVR telah bersertifikasi halal dari Badan Penyelenggaraan Jaminan Produk Halal (BPJPH) Kementerian Agama.  Dia pun menyampaikan bahwa keberadaan Unilever di Indonesia telah membuka lapangan kerja bagi hampir 5.000 karyawan melalui 8 pabrik dan menciptakan ratusan distributor dan jutaan toko.  \"Kami akan terus berfokus pada upaya kami untuk terus memberikan kontribusi positif bagi Indonesia,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231118/192/1715577/unilver-indonesia-unvr-kirim-bantuan-untuk-korban-konflik-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 11:46:00", "title": "Unilever (UNVR) Komitmen Lanjutkan Bisnis di Indonesia", "content": " Bisnis.com , JAKARTA - PT  Unilever  Indonesia Tbk. (UNVR) memberikan bantuan kepada korban konflik di Timur Tengah yang terjadi antara  Israel  dan Palestina yang berdampak ke banyak warga sipil. UNVR juga berkomitmen meneruskan kontribusi positifnya bagi Indonesia. Presiden Direktur Unilever Indonesia, Ira Noviarti mengaku sedih dan prihatin atas konflik tersebut yang berdampak pada kelangsungan hidup warga tak bersalah.  Unilever sebagai bisnis memberikan bantuan kemanusiaan dengan mendukung Palang Merah dan Bulan Sabit Merah Internasional untuk membantu pihak-pihak yang terdampak krisis di wilayah tersebut. \"Doa kami selalu menyertai mereka yang terdampak di masa-masa yang luar biasa sulit,\" kata Ira dalam keterangan tertulis, Sabtu (18/11/2023).  Di sisi lain, Unilever tak memberikan respons terkait aksi pemboikotan produk pro Israel yang tengah digencarkan masyarakat Indonesia sebagai bentuk kecaman atas agresi dari negara terserbut ke  Palestina . Dalam hal ini, produk-produk Unilever menjadi sasaran boikot lantaran dianggap terafiliasi dengan Israel. Bahkan, Majelis Ulama Indonesia (MUI) mengeluarkan fatwa terbaru tentang larangan mendukung aksi Israel, termasuk dalam bentuk transaksi.  Ira menerangkan bahwa selama 90 tahun Unilever melayani konsumen Indonesia, produk yang dibuat, didistribusikan, dan dijual UNVR telah bersertifikasi halal dari Badan Penyelenggaraan Jaminan Produk Halal (BPJPH) Kementerian Agama.  Dia pun menyampaikan bahwa keberadaan Unilever di Indonesia telah membuka lapangan kerja bagi hampir 5.000 karyawan melalui 8 pabrik dan menciptakan ratusan distributor dan jutaan toko.  \"Kami akan terus berfokus pada upaya kami untuk terus memberikan kontribusi positif bagi Indonesia,\" imbuhnya. Perbesar Pada perdagangan Senin (20/11/2023) pukul 11.33 WIB, saham UNVR turun 0,58% atau 20 poin menjadi Rp3.450 per saham. Sepanjang 2023, saham UNVR turun 26,60%.  Kapitalisasi pasar UNVR Rp131,62 triliun dengan valuasi PER 23,57 kali dan PBV 24,46 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715983/unilever-unvr-komitmen-lanjutkan-bisnis-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 08:35:00", "title": "Unilever (UNVR) Bagi Dividen Rp63 per Saham Total Rp2,4 Triliun, Cek Jadwalnya", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) berencana membagikan dividen interim senilai Rp63 per saham atau secara total Rp2,40 triliun pada Desember 2023. Dalam pengumuman Kustodian Sentral Efek Indonesia (KSEI), Unilever Indonesia akan membagikan  dividen  interim Rp63 per saham. Dengan jumlah saham tercatat 38,15 miliar maka total dividen interim yang akan dibagikan oleh UNVR mencapai Rp2,40 triliun. Jadwal Pembagian Dividen Interim Unilever: Tanggal Cum Dividen di Pasar Reguler & Pasar Negosiasi 6 Desember 2023 Tanggal Ex Dividen di Pasar Regular & Pasar Negosiasi 7 Desember 2023 Tanggal Cum Dividen di Pasar Tunai 8 Desember 2023 Tanggal Ex Dividen di Pasar Tunai 11 Desember 2023 Tanggal Pencatatan (Recording Date) 8 Desember 2023 Tanggal Pembayaran Dividen Interim 19 Desember 2023 Sementara itu, Unilever melaporkan penurunan laba dan penjualan per kuartal III/2023. Kendati masih mengalami pelemahan, penurunan ini jauh lebih rendah jika dibandingkan capaian paruh tahun ini. Berdasarkan laporan keuangan per 30 September 2023, Unilever mengantongi  laba bersih  sebesar Rp4,18 triliun. Capaian tersebut turun 9,16 persen dibandingkan dengan Januari – September 2022 yang kala itu mencapai Rp4,61 triliun. Penurunan laba ini dipicu oleh penurunan pada penjualan bersih sepanjang Januari – September 2023. Selama periode ini,  UNVR  mengakumulasi penjualan bersih sebesar Rp30,50 triliun atau 3,28 persen lebih rendah daripada kurun yang sama pada 2022 sebesar Rp31,53 triliun. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698235901941\" }); Secara rinci, turunnya penjualan perseroan terjadi di seluruh segmen. Segmen  home care , misalnya, melemah 4,39%  year-on-year  (YoY) menjadi Rp19,92 triliun. Adapun segmen makanan dan minuman meraih penjualan Rp10,58 triliun atau turun 1,11% YoY. Meski masih bergulat dengan penurunan laba dan penjualan, kinerja UNVR sejatinya telah menunjukkan perbaikan jika dibandingkan semester I/2023. Pada periode ini, laba UNVR tergerus 19,6% sementara penjualan bersih turun 5,5%. Jika dikomparasikan secara kuartalan,  kinerja UNVR  juga menunjukkan pemulihan. Selama periode Juli-September 2023, penjualan bersih mencapai Rp10,2 triliun dengan pertumbuhan penjualan domestik 3,3%  quarter-on-quarter  (QoQ) dan volume domestik naik 4,3% QoQ. Presiden Direktur Unilever Indonesia Ira Noviarti menyatakan bahwa kinerja bisnis perseroan telah menunjukkan kemajuan secara signifikan. Menurutnya, capaian tersebut merupakan buah dari fokus penguatan fundamental bisnis yang dilakukan secara konsisten. “Hasilnya, kami berhasil meningkatkan volume share dalam tiga kuartal terakhir,” ujarnya dalam konferensi pers yang digelar secara daring, Rabu (25/10/2023). Sementara itu, sepanjang Januari – September 2023, UNVR mencatatkan beban harga pokok penjualan sebesar Rp15,23 triliun atau turun 8,21% YoY. Alhasil, laba kotor yang diraih perseroan bertumbuh 2,20% YoY menjadi Rp15,27 triliun. Selama periode tersebut, perseroan membukukan total aset sebesar Rp18,92 triliun atau tumbuh 3,31% year-to-date (YtD), sementara liabilitas turun 5,43% YtD menjadi Rp13,54 triliun, dan ekuitas mencapai Rp5,38 triliun alias melesat 34,62% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp1,71 triliun, atau mengalami pertumbuhan sebesar 51,01% YoY dari posisi sebelumnya Rp1,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231123/192/1717171/unilever-unvr-bagi-dividen-rp63-per-saham-total-rp24-triliun-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 13:51:00", "title": "Unilever (UNVR) Bagi Dividen Interim Rp2,4 Triliun pada 2023, Nilainya Turun", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) berencana membagikan dividen interim senilai Rp63 per saham atau secara total Rp2,40 triliun pada Desember 2023. Dividen interim tersebut turun dibandingkan dengan tahun sebelumnya. Dalam pengumuman Kustodian Sentral Efek Indonesia (KSEI), Unilever Indonesia akan membagikan  dividen  interim Rp63 per saham. Dengan jumlah saham tercatat 38,15 miliar maka total dividen interim yang akan dibagikan oleh UNVR mencapai Rp2,40 triliun. Tahun lalu, UNVR membagikan dividen interim sebesar Rp69 per saham atau total Rp2,63 triliun (Rp2.632.350.000). Keputusan itu diambil dari rapat direksi pada Jumat, 18 November 2022. Keputusan tersebut juga telah memperoleh persetujuan dari dewan komisaris. “Menyetujui pembagian dividen interim untuk tahun buku yang berakhir pada 31 Desember 2022 sebesar Rp69 per saham atau seluruhnya Rp2.632.350.000,” tulis manajemen, Senin (21/11/2022). Dividen tersebut diambil dari  laba bersih  per 30 Juni 2022 yang mencapai Rp3,4 triliun, tumbuh 12,6% secara tahunan dibandingkan dengan periode yang sama tahun sebelumnya. Jadwal Pembagian Dividen Interim Unilever 2023: Tanggal Cum Dividen di Pasar Reguler & Pasar Negosiasi 6 Desember 2023 Tanggal Ex Dividen di Pasar Regular & Pasar Negosiasi 7 Desember 2023 Tanggal Cum Dividen di Pasar Tunai 8 Desember 2023 Tanggal Ex Dividen di Pasar Tunai 11 Desember 2023 Tanggal Pencatatan (Recording Date) 8 Desember 2023 Tanggal Pembayaran Dividen Interim 19 Desember 2023 Sementara itu, Unilever melaporkan penurunan laba dan penjualan per kuartal III/2023. Kendati masih mengalami pelemahan, penurunan ini jauh lebih rendah jika dibandingkan capaian paruh tahun ini. Berdasarkan laporan keuangan per 30 September 2023, Unilever mengantongi  laba bersih  sebesar Rp4,18 triliun. Capaian tersebut turun 9,16 persen dibandingkan dengan Januari – September 2022 yang kala itu mencapai Rp4,61 triliun. Penurunan laba ini dipicu oleh penurunan pada penjualan bersih sepanjang Januari – September 2023. Selama periode ini,  UNVR  mengakumulasi penjualan bersih sebesar Rp30,50 triliun atau 3,28 persen lebih rendah daripada kurun yang sama pada 2022 sebesar Rp31,53 triliun. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698235901941\" }); Secara rinci, turunnya penjualan perseroan terjadi di seluruh segmen. Segmen  home care , misalnya, melemah 4,39%  year-on-year  (YoY) menjadi Rp19,92 triliun. Adapun segmen makanan dan minuman meraih penjualan Rp10,58 triliun atau turun 1,11% YoY. Meski masih bergulat dengan penurunan laba dan penjualan, kinerja UNVR sejatinya telah menunjukkan perbaikan jika dibandingkan semester I/2023. Pada periode ini, laba UNVR tergerus 19,6% sementara penjualan bersih turun 5,5%. Jika dikomparasikan secara kuartalan,  kinerja UNVR  juga menunjukkan pemulihan. Selama periode Juli-September 2023, penjualan bersih mencapai Rp10,2 triliun dengan pertumbuhan penjualan domestik 3,3%  quarter-on-quarter  (QoQ) dan volume domestik naik 4,3% QoQ. Presiden Direktur Unilever Indonesia Ira Noviarti menyatakan bahwa kinerja bisnis perseroan telah menunjukkan kemajuan secara signifikan. Menurutnya, capaian tersebut merupakan buah dari fokus penguatan fundamental bisnis yang dilakukan secara konsisten. “Hasilnya, kami berhasil meningkatkan volume share dalam tiga kuartal terakhir,” ujarnya dalam konferensi pers yang digelar secara daring, Rabu (25/10/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231123/192/1717283/unilever-unvr-bagi-dividen-interim-rp24-triliun-pada-2023-nilainya-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 05:05:00", "title": "Rotasi Direksi UNVR Dinilai Jaga Pengembangan Bisnis", "content": " Bisnis.com , JAKARTA– PT Unilever Indonesia Tbk teah mengumumkan perubahan dalam struktur kepemimpinan dewan direksinya. Pergantian ini diumumkan melalui keterbukaan informasi yang disampaikan di situs Otoritas Jasa Keuangan (OJK). Proses pergantian direksi pada perusahaan terbuka skala multinasional seperti Unilever dipandang sebagai sebuah proses organik yang tidak hanya dipengaruhi oleh kebutuhan pengembangan bisnis, tetapi juga pengembangan talenta-talenta terbaik lintas afiliasi, sekaligus upaya penyegaran kepemimpinan untuk menciptakan beragam peluang yang memberikan nilai tambah bagi bisnis dan seluruh karyawan. Dalam pernyataan resmi, Nurdiana Darus selaku Direktur dan Sekretaris Perusahaan PT Unilever Indonesia Tbk, menegaskan bahwa pergantian direksi tersebut tidak memiliki dampak signifikan terhadap perusahaan. Sebelumnya,  Ira Noviarti, yang saat ini menduduki jabatan Presiden Direktur perseroan juga akan mengemban posisi barunya, masih dalam Group Unilever. Calon pengantinya, yaitu Benjie Yap akan diajukan pada RUPS Perseroan pada Selasa, 19 Desember 2023 mendatang. Dalam konteks ini, Lucia Nany Lusida, Engage and Grow Master Coach, CPTC-Transformational Coaching menilai pergantian direksi di perusahaan berskala multinasional seringkali mencerminkan dinamika perkembangan bisnis yang terus berubah. “Perubahan ini juga merupakan kesempatan untuk mengembangkan talenta-talenta Unilever di berbagai negara, yang tentunya akan menjadi energi perubahan baru dan perspektif baru untuk membuka peluang untuk inovasi dan pengembangan bisnis Unilever di Indonesia,” ungkapnya dikutip dari siaran pers, Selasa (28/11/2023). Selain itu, perubahan dalam kepemimpinan direksi juga mencerminkan kemampuan perusahaan dalam mengelola budaya perubahan yang diadopsi di internal organisasi. Dalam era di mana krisis dan ekspansi tentu membutuhkan profil pemimpin yang berbeda, proses rotasi direksi Unilever Indonesia dapat dinilai sebagai proses sinergi prioritas dan fokus pengembangan bisnis dari waktu ke waktu. Selanjutnya Alumni SBM ITB ini menekankan bahwa pergantian direksi adalah wujud keberlanjutan fondasi bisnis yang kuat yang diwariskan pemimpin sebelumnya. Lucia menambahkan, \"Penting untuk memahami bahwa pergantian direksi bukan selalu terkait dengan kinerja semata. Sebaliknya, hal ini bisa menjadi manifestasi dari kebijaksanaan manajemen dalam memastikan bahwa tim manajemen perusahaan senantiasa relevan dan mampu menghadapi tantangan masa depan. Terkadang, perusahaan perlu penyegaran kepemimpinan untuk merespons perubahan cepat dalam lingkungan bisnis global.\" Dengan pandangan ini, Lucia Nany Lusida mengajak untuk melihat perubahan direksi sebagai langkah positif yang mampu membuka peluang baru, mengoptimalkan strategi bisnis, dan memberikan nilai tambah bagi semua pihak yang terlibat. Pergantian direksi di PT Unilever Indonesia Tbk menjadi contoh nyata bagaimana perusahaan mengelola dinamika dan budaya organisasionalnya secara sehat dan berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/257/1718716/rotasi-direksi-unvr-dinilai-jaga-pengembangan-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:22:15", "title": "Unilever Indonesia dan Dewan Masjid Indonesia Renovasi 90 Surau di Berbagai Wilayah Indonesia Unilever Indonesia dan Dewan Masjid Indonesia Renovasi 90 Surau di Berbagai Wilayah Indonesia", "content": " Bisnis.com,  JAKARTA -PT Unilever Indonesia, Tbk. menandatangani nota kesepahaman (MoU) dengan Dewan Masjid Indonesia (DMI) untuk program Renovasi 90 Surau atau Musala di berbagai wilayah Tanah Air. Penandatanganan MoU dilakukan jelang hari jadi Unilever Indonesia yang ke-90, sebagai bentuk syukur atas perjalanan panjang bertumbuh bersama Indonesia. Kerja sama ini memperkuat kemitraan Unilever Indonesia dengan DMI yang telah terjalin sejak 2017, dilandasi atas persamaan tujuan untuk memajukan kualitas hidup komunitas Muslim dengan memfasilitasi tempat ibadah dan belajar agama yang lebih bersih dan nyaman. Keseluruhan kegiatan akan dijalankan secara bertahap hingga tahun depan. Selama ratusan tahun lamanya, Surau atau Musala memiliki peran sentral bagi kehidupan masyarakat untuk saling mentransfer nilai-nilai agama, sosial dan budaya. Dari lingkungan Surau bahkan telah terlahir sederetan tokoh dan cendekiawan Muslim ternama. Maka perlu dipastikan bahwa Surau di Indonesia tetap dalam kondisi terawat dan terpelihara. Atas kerja sama ini, Dr. (H.C.) Drs. H. Muhammad Jusuf Kalla, Ketua Umum DMI menyatakan, “Pertama saya ingin menyampaikan ucapan terima kasih kepada Unilever yang selalu bekerja sama dan memberikan kontribusi dalam upaya kita semua menjaga kebersihan masjid. Kerja sama ini sudah berlangsung lebih dari 6 tahun dan tentu kita sangat hargai. Di Indonesia setiap tahun masjid bertambah terus dan makin besar, makin banyak masjid dan Musala, sudah lebih dari 800 ribu mendekati 1 juta termasuk Musala yang kecil-kecil dan Surau.” “Surau itu artinya tempat ibadah yang lebih kecil, sama seperti Musala atau istilah lainnya. Banyak Surau yang dibangun oleh masyarakat dalam kondisi yang perlu banyak peningkatan dan perbaikan. Oleh karena itu, kerja sama ini bisa menjadi contoh untuk masyarakat lainnya untuk selalu memperbaiki tempat ibadah,” lanjutnya. Ira Noviarti, Presiden Direktur Unilever Indonesia ditemui pada saat sesi penandatanganan menyampaikan, “Kami mengucapkan terima kasih atas kepercayaan dan kerja sama yang terjalin begitu erat dengan DMI selama ini. Insya Allah melalui program yang kami resmikan hari ini, masyarakat dapat terus berkumpul, beraktivitas dan beribadah dengan aman dan nyaman di Surau yang mereka cintai dan banggakan.” Ira menuturkan, “Alhamdulillah, momen penandatanganan MoU ini menjadi bentuk syukur yang begitu istimewa bagi kami karena bertepatan dengan hari jadi Unilever Indonesia yang ke-90. Perjalanan panjang ini menjadi landasan tekad yang lebih kuat bagi kami untuk terus menerapkan bisnis secara bertanggung jawab dan berkelanjutan agar kehadiran Unilever Indonesia terus dapat berkembang seraya memberikan manfaat positif bagi masyarakat.” Program Renovasi 90 Surau bersama DMI ini didukung oleh lima brand Unilever Indonesia yang sangat dekat dengan keseharian masyarakat, yaitu Pepsodent, Lifebuoy, Royco, Sunsilk, dan Sunlight. Tidak hanya membantu proses renovasi, dengan kebersihan Surau yang selalu terjaga, diharapkan masyarakat akan lebih nyaman beribadah dan menimba ilmu agama, serta bisa menanamkan Perilaku Hidup Bersih dan Sehat yang dicontohkan di Surau. ", "link": "https://foto.bisnis.com/view/20231128/1721276/unilever-indonesia-dan-dewan-masjid-indonesia-renovasi-90-surau-di-berbagai-wilayah-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 17:05:00", "title": "Profil Calon Bos Unilever Indonesia (UNVR) Benjie Yap asal Filipina", "content": " Bisnis.com , JAKARTA – Benjie Yap dicalonkan sebagai Presiden Direktur  PT Unilever Indonesia Tbk.  (UNVR) menyusul agenda Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa, 19 Desember 2023, soal pergantian direksi. Profil Benjie Yap merupakan warga negara Filipina yang diusulkan oleh perseroan untuk menjadi Presiden Direktur PT Unilever Indonesia Tbk. dalam Rapat Umum Pemegang Saham yang akan datang. Benjie menjadi bagian dari organisasi yang secara konsisten dinobatkan sebagai pemimpin dalam Dow Jones Sustainability Index, survei Globe Scan Sustainability Leaders, serta salah satu tempat bekerja terbaik oleh HR Asia. Karier Unilever Benjie telah mencakup lebih dari 20 tahun dalam berbagai peran di bidang Supply Chain, Marketing, dan Customer Development. Ia bergabung dengan perusahaan sebagai Technical Management Trainee pada tahun 1994 dengan tugas awal pada bagian Manufaktur, Teknik, R&D, dan Pengembangan Kemasan. Benjie Yap beralih karier dan bergabung dengan bagian Maketing sebagai Marketing Director of Home Care pada tahun 2001. Kemudian, ia bergabung dengan Dewan Direksi Nasional sebagai Foods Managing Director, VP for Home Care and Foods, dan VP for Customer Development. Benjie juga mengambil peran internasional sebagai Product Development Manager di Port Sunlight UK pada tahun 1999 dan sebagai VP Home Care Unilever Thailand pada tahun 2009. Ia menerima IABC CEO Excel Award pada tahun 2007 dan AGORA Outstanding Achievement Award for Marketing Management pada tahun 2015. Sejak tahun 2021, ia menjadi bagian dari Globe’s Business Council dan saat ini juga duduk sebagai anggota Dewan Penasihat Fakultas Teknik Universitas De La Salle. Diakui sebagai salah satu alumni terbaiknya, Benjie lulus dari Universitas De La Salle dengan gelar BS Industrial Engineering dan studi minor Mechanical Engineering. Sementara itu, Manajemen  UNVR  menjelaskan RUPSLB akan bertempat di Kantor Pusat Unilever Indonesia, Grha Unilever Green Office Park Kav 3 Jalan BSD Boulevard Barat, BSD City Tangerang.  RUSLB  akan berlangsung pada pukul 10:30–12:00 WIB. “Mata acara Rapat akan membahas mengenai rencana perubahan susunan direksi perseroan sehubungan dengan pengunduran diri Ira Noviarti dari jabatannya selaku presiden direktur, serta usulan pengangkatan Benjie Yap selaku presiden direktur perseroan yang baru,” tulis manajemen dalam keterbukaan informasi. Selain itu, RUPSLB Unilever juga akan membahas mengenai pengunduran diri Shiv Sahgal dan Sandeep Kohli dari jabatannya masing-masing selaku direktur perseroan. Pemegang saham UNVR yang berhak hadir atau diwakili dalam RUPSLB adalah pemegang saham yang namanya tercatat dengan sah dalam daftar pemegang saham UNVR pada 24 November 2023 pukul 16.00 WIB. Bagi pemegang saham UNVR atau kuasanya yang hendak menghadiri rapat secara fisik, dengan kuota terbatas sebanyak 300 orang, maka pemegang saham UNVR atau kuasanya tersebut wajib menyerahkan kepada petugas pendaftaran, asli Konfirmasi Tertulis Untuk Rapat (KTUR) dan asli Kartu Tanda Penduduk (KTP) atau tanda pengenal lainnya sebelum memasuki ruang rapat. Track all markets on TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": \"480\", \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Etc/UTC\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"enable_publishing\": false, \"allow_symbol_change\": true, \"container_id\": \"tradingview_1ab55\" } ); Sebagai informasi, pengumuman pengunduran diri Shiv Sahgal dan Sandeep Kohli hanya berselang sebulan dari pengumuman resign Ira Noviarti. Ketiga direktur ini menggunakan alasan pribadi dalam pengajuan resign. Ira Noviarti diangkat sebagai presdir UNVR melalui RUPS Luar Biasa pada 25 November 2020, yang efektif pada 1 Desember 2020. Manajemen memastikan tidak ada dampak yang signifikan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan akibat pengunduran diri direktur. Secara struktur perusahaan, UNVR saat ini memiliki 12 direktur. Selain Ira Noviarti, Shiv Sahgal, dan Sandeep Kohli, direktur yang lainnya adalah Direktur Integrated Operations Enny Hartati Sampurno, Direktur Human Resources Willy Saelan, Direktur Personal Care Ainul Yaqin, Direktur Sales Hernie Raharja, Direktur Nutrition Amaryllis Esti Wijono, Direktur Ice Cream Anindya Garini Hira Murti Triadi, Direktur Finance Vivek Agarwal, Direktur Supply Chain Alper Kulak, Direktur dan Sekretaris Perusahaan Nurdiana Darus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720771/profil-calon-bos-unilever-indonesia-unvr-benjie-yap-asal-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 12:37:00", "title": "4 Direksi Unilever Indonesia (UNVR) Mundur, Benjie Yap Siap jadi Dirut", "content": " Bisnis.com , JAKARTA –  PT Unilever Indonesia Tbk.  (UNVR) akan melakukan perombakan direksi dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa, 19 Desember 2023. Benjie Yap dicalonkan sebagai Presiden Direktur UNVR yang baru. Pada 15 Juni 2023 sampai dengan 24 November 2023, 4 direktur UNVR mengajukan pengunduran diri. Mereka adalah Alper Kulak selaku Direktur, Ira Noviarti selaku Presiden Direktur, Bapak Shiv Sahgal selaku Direktur, dan Sandeep Kohli selaku Direktur. \"Sebagaimana yang disampaikan dalam keterbukaan informasi yang telah diterbitkan oleh perseroan, pengunduran diri dari empat direktur tersebut berdasarkan alasan pribadi dari masing-masing direktur,\" jelas manajemen Unilever dalam keterangan tertulis, dikutip Selasa (5/12/2023) Menurut manajemen UNVR, tidak terdapat dampak yang secara material dapat mempengaruhi kegiatan usaha. Perseroan memastikan bahwa masa transisi terkait dengan proses perubahan jajaran direksi akan dilakukan tanpa mempengaruhi kegiatan usaha. Unilever Indonesia menegaskan bahwa Direksi tetap menjalankan kegiatan usaha perseroan seperti biasa dengan terus berfokus untuk memberikan kontribusi positif bagi Indonesia. Benjie Yap diusulkan oleh perseroan untuk menjadi Presiden Direktur PT Unilever Indonesia Tbk. Adapun, Unilever saat ini dalam tahap seleksi kandidat pengganti untuk ketiga posisi direktur lainnya dan akan menginformasikan kandidat direktur yang akan ditunjuk melalui mekanisme Rapat Umum Pemegang Saham sesuai dengan ketentuan yang berlaku serta memperhatikan kebutuhan. \"Perseroan percaya bahwa kompetensi dan kemampuan dari kandidat Presiden Direktur yang baru maupun Direktur-Direktur yang ada saat ini dapat terus berkontribusi pada strategi dan operasi masa depan Perseroan,\" jelas UNVR. Profil Benjie Yap Benjie Yap merupakan warga negara Filipina yang diusulkan oleh perseroan untuk menjadi Presiden Direktur PT Unilever Indonesia Tbk. dalam RUPS yang akan datang. Ia bergabung dengan perusahaan sebagai Technical Management Trainee pada tahun 1994 dengan tugas awal pada bagian Manufaktur, Teknik, R&D, dan Pengembangan Kemasan. Karier Unilever Benjie telah mencakup lebih dari 20 tahun dalam berbagai peran di bidang Supply Chain, Marketing, dan Customer Development. Benjie Yap beralih karier dan bergabung dengan bagian Maketing sebagai Marketing Director of Home Care pada tahun 2001. Kemudian, ia bergabung dengan Dewan Direksi Nasional sebagai Foods Managing Director, VP for Home Care and Foods, dan VP for Customer Development. Benjie juga mengambil peran internasional sebagai Product Development Manager di Port Sunlight UK pada tahun 1999 dan sebagai VP Home Care Unilever Thailand pada tahun 2009. Ia menerima IABC CEO Excel Award pada tahun 2007 dan AGORA Outstanding Achievement Award for Marketing Management pada tahun 2015. Sejak tahun 2021, ia menjadi bagian dari Globe’s Business Council dan saat ini juga duduk sebagai anggota Dewan Penasihat Fakultas Teknik Universitas De La Salle. Diakui sebagai salah satu alumni terbaiknya, Benjie lulus dari Universitas De La Salle dengan gelar BS Industrial Engineering dan studi minor Mechanical Engineering. Agenda RUPSLB UNVR Sementara itu, Manajemen  UNVR  menjelaskan RUPSLB akan bertempat di Kantor Pusat Unilever Indonesia, Grha Unilever Green Office Park Kav 3 Jalan BSD Boulevard Barat, BSD City Tangerang.  RUSLB  akan berlangsung pada pukul 10:30–12:00 WIB. “Mata acara Rapat akan membahas mengenai rencana perubahan susunan direksi perseroan sehubungan dengan pengunduran diri Ira Noviarti dari jabatannya selaku presiden direktur, serta usulan pengangkatan Benjie Yap selaku presiden direktur perseroan yang baru,” tulis manajemen dalam keterbukaan informasi. Selain itu, RUPSLB Unilever juga akan membahas mengenai pengunduran diri Shiv Sahgal dan Sandeep Kohli dari jabatannya masing-masing selaku direktur perseroan. Pemegang saham UNVR yang berhak hadir atau diwakili dalam RUPSLB adalah pemegang saham yang namanya tercatat dengan sah dalam daftar pemegang saham UNVR pada 24 November 2023 pukul 16.00 WIB. Bagi pemegang saham UNVR atau kuasanya yang hendak menghadiri rapat secara fisik, dengan kuota terbatas sebanyak 300 orang, maka pemegang saham UNVR atau kuasanya tersebut wajib menyerahkan kepada petugas pendaftaran, asli Konfirmasi Tertulis Untuk Rapat (KTUR) dan asli Kartu Tanda Penduduk (KTP) atau tanda pengenal lainnya sebelum memasuki ruang rapat. Track all markets on TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": \"480\", \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Etc/UTC\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"enable_publishing\": false, \"allow_symbol_change\": true, \"container_id\": \"tradingview_1ab55\" } ); Sebagai informasi, pengumuman pengunduran diri Shiv Sahgal dan Sandeep Kohli hanya berselang sebulan dari pengumuman resign Ira Noviarti. Ketiga direktur ini menggunakan alasan pribadi dalam pengajuan resign. Ira Noviarti diangkat sebagai presdir UNVR melalui RUPS Luar Biasa pada 25 November 2020, yang efektif pada 1 Desember 2020. Secara struktur perusahaan, UNVR saat ini memiliki 12 direktur. Selain Ira Noviarti, Shiv Sahgal, dan Sandeep Kohli, direktur yang lainnya adalah Direktur Integrated Operations Enny Hartati Sampurno, Direktur Human Resources Willy Saelan, Direktur Personal Care Ainul Yaqin, Direktur Sales Hernie Raharja, Direktur Nutrition Amaryllis Esti Wijono, Direktur Ice Cream Anindya Garini Hira Murti Triadi, Direktur Finance Vivek Agarwal, Direktur Supply Chain Alper Kulak, Direktur dan Sekretaris Perusahaan Nurdiana Darus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/192/1721046/4-direksi-unilever-indonesia-unvr-mundur-benjie-yap-siap-jadi-dirut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 12:20:00", "title": "RUPSLB Unilever (UNVR) Resmi Angkat Benjie Yap Jadi Presiden Direktur", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPLSB) PT  Unilever Indonesia  Tbk. (UNVR) menyetujui pengangkatan Benjie Yap sebagai Presiden Direktur perusahaan efektif mulai Januari 2024. Perseroan menggelar  RUPSLB  di Kantor Pusat Unilever Indonesia, Grha Unilever Green Office Park Kav 3 Jalan BSD Boulevard Barat, BSD City Tangerang. Rapat tersebut berlangsung pada pukul 10.30 sampai dengan 12.00 WIB. Direktur dan Sekretaris UNVR Nurdiana Darus menyampaikan bahwa perubahan kepemimpinan dan kerangka baru organisasi Unilever Compass membawa UNVR memasuki babak baru untuk terus memaksimalkan potensi pertumbuhan berkelanjutan. “Rapat hari ini secara resmi menyetujui Benjie Yap sebagai Presiden Direktur perseroan,” ujarnya dalam keterangan resmi yang diterima  Bisnis  pada Selasa (19/12/2023). Nurdiana menuturkan bahwa Benjie Yap memiliki berbagai keahlian dari posisi-posisi sebelumnya di Unilever yang mencakup Research & Development, Strategi, Supply Chain, Marketing dan Brand Management, serta Customer Development. “Benjie Yap telah mencatat capaian yang mengesankan, termasuk pada saat duduk sebagai CEO Unilever Filipina. Kami yakin beliau akan membawa keahlian dan kontribusi berharga bagi Perseroan dan industri,” pungkasnya. Benjie menggantikan Ira Noviarti yang menjabat sebagai Presiden Direktur sejak 2020. Nurdiana menyatakan bahwa Ira berhasil memimpin  UNVR  di tengah pandemi global Covid-19 pada 2020-2021, dan membawa perseroan berada pada posisi yang lebih kuat. Dalam rapat tersebut, Benjie mengaku optimistis untuk bekerja sama dengan tim Unilever Indonesia guna mencapai penguatan kinerja dan mendorong pertumbuhan secara konsisten, menguntungkan, kompetitif, dan bertanggung jawab. “Saya akan terus memastikan bahwa perseroan dioperasikan oleh talenta dan pemimpin terbaik di industri untuk membangun organisasi yang tangguh dan tangkas di masa depan. Tetap berkomitmen untuk memimpin pengembangan pasar melalui inovasi yang unggul dan relevan, dan memenangkan hati konsumen di tahun-tahun mendatang,” kata Benjie. Benjie Yap bergabung dengan Unilever pada tahun 1994 di Filipina sebagai Technical Management Trainee dengan tugas awal di bidang Manufaktur, Teknik, R&D, dan Pengembangan Pengemasan. Beliau beralih posisi ke pemasaran sebagai Direktur Pemasaran Home Care pada tahun 2001. Benjie kemudian bergabung dengan Dewan Direksi sebagai Marketing Director Home Care and Foods, Wakil Presiden Marketing Director, dan Wakil Presiden Customer Development. Benjie juga memiliki pengalaman sebagai Manajer Pengembangan Produk di Port Sunlight Inggris pada 1999 dan sebagai VP Perawatan Rumah di Unilever Thailand pada 2009. Pada Maret 2017, dia menjadi CEO Unilever Filipina seraya menjabat sebagai Beauty and Wellbeing Business Unit General Manager sejak 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725230/rupslb-unilever-unvr-resmi-angkat-benjie-yap-jadi-presiden-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 13:43:00", "title": "BAZNAS Peroleh Bantuan Kemanusiaan dari Unilever Rp3 Miliar", "content": " Bisnis.com , JAKARTA – Kolaborasi antara Badan Amil Zakat Nasional (BAZNAS) dan PT Unilever Indonesia Tbk. (UNVR) kembali terwujud dalam upaya penanganan konflik dan gerakan kemanusiaan. Hal itu diwujudkan dengan penyaluran bantuan sebesar Rp3 miliar oleh Unilever. Serah terima bantuan secara simbolis telah dilakukan pada 27 Desember 2023 lalu. kemitraan yang sudah terjalin antara BAZNAS dan Unilever Indonesia ini menunjukkan hasil konkrit dalam upaya membantu para korban konflik. “Perlu kekuatan bersama dan berkelanjutan untuk membantu saudara-saudara kita yang ada di area konflik. Kami atas nama Kementerian Agama menyambut gembira dan mengapresiasi yang dilakukan Unilever Indonesia. Semoga konstribusi sosial ini dapat bermanfaat,” kata Direktur Pemberdayaan Zakat dan Wakaf (Dirzawa) Kementerian Agama Republik Indonesia Abdul Ghafur, dalam siaran persnya. Sementara itu, Ketua BAZNAS Noor Achmad menyambut baik bantuan dari Unilever Indonesia. Dia juga mengapresiasi kemitraan yang sudah berlangsung lama dan terus berkesinambungan di antara kedua belah pihak. “Kolaborasi menjadi elemen krusial dalam upaya kolektif untuk mengatasi berbagai isu sosial. Kontribusi berkelanjutan dari entitas swasta, seperti Unilever Indonesia, memainkan peran kunci dalam perjalanan mewujudkan perdamaian dan keadilan, terutama di wilayah yang tengah dilanda konflik,\" ujar Noor. Sesuai Keputusan Presiden RI No. 8 Tahun 2001 BAZNAZ memiliki tugas dan fungsi menghimpun dan menyalurkan zakat, infaq, dan sedekah (ZIS) pada tingkat nasional. Adapun BAZNAS terus berkoordinasi dengan berbagai lembaga untuk menyalurkan bantuan melalui jaringannya yang meliputi 463 cabang di tingkat kabupaten/kota, 34 provinsi, 28 lembaga amil zakat nasional, dan 23 lembaga zakat internasional. Hal tersebut dilakukan untuk memastikan bahwa bantuan mencapai langsung mereka yang membutuhkan di berbagai wilayah. “Wujud keprihatinan terus kami lakukan dalam berbagai bentuk untuk memberikan bantuan kemanusiaan, kali ini bersama BAZNAS menyalurkan donasi senilai Rp3 miliar. Tentunya doa kami tiada henti menyertai mereka yang terdampak di masa yang luar biasa sulit ini,” kata Direktur dan Sekretaris Perusahaan Unilever Indonesia Nurdiana Darus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20231228/79/1727922/baznas-peroleh-bantuan-kemanusiaan-dari-unilever-rp3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 10:00:00", "title": "Beda Aliran di UNVR antara Blackrock dengan Vanguard dan JP Morgan", "content": "", "link": "https://market.bisnis.com/read/20240206/192/1738648/beda-aliran-di-unvr-antara-blackrock-dengan-vanguard-dan-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 14:25:00", "title": "Saham Unilever (UNVR) ARB Jilid II Hari Ini, Kapan Selesainya?", "content": " Bisnis.com , JAKARTA — Saham emiten konsumer PT  Unilever Indonesia  Tbk. (UNVR) terpantau kembali mengalami penurunan pada perdagangan awal pekan, Senin (31/10/2022), dan menyentuh auto reject bawah ( ARB ). Saham UNVR tercatat turun 340 poin atau 6,83 persen ke level 4.640 setelah sempat dibuka melemah ke harga 4.650 pada awal perdagangan. Hingga pukul 13.55 WIB, saham UNVR telah diperdagangkan sebanyak 19.498 kali, dengan nilai Rp362,11 miliar. Pada akhir perdagangan Jumat (28/10/2022), harga saham UNVR juga turun 6,92  persen menyentuh ARB ke 4.980. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tercatat melaju 44,0 poin atau naik 0,62 persen ke level 7.100,11 hingga pukul. Sebanyak 295 saham menguat dan 228 saham melemah sampai pukul 13.55 WIB. UNVR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_21123\"}  ); Head of Research Jasa Utama Capital Sekuritas Cheril Tanuwijaya berpandangan pelemahan saham Unilever dipicu oleh aksi ambil untung alias  profit taking  para investor. Saham  UNVR  memang sempat mencapai harga penutupan tertingginya sepanjang 2022 di level 5.400 pada 20 Oktober dan 26 Oktober 2022 atau sebelum pengumuman kinerja kuartal III/2022. Cheril juga mengatakan pelemahan saham UNVR dipicu oleh performa sampai akhir September 2022 yang berada di bawah ekspektasi. Penjualan bersih Unilever Indonesia tercatat hanya tumbuh 5,0 persen secara tahunan sampai akhir September 2022 menjadi Rp30,02 triliun. Sementara itu, laba bersih tumbuh 5,3 persen menjadi Rp4,61 triliun. “Beberapa waktu lalu saham UNVR sudah naik signifikan dan hasil kinerja kuartal ketiga 2022 kurang baik,” kata Cheril ketika dihubungi, Senin (31/10/2022). BRI Danareksa Sekuritas bahkan menurunkan rekomendasi untuk saham UNVR hold dengan target harga Rp5.100. Target harga ini lebih rendah dari sebelumnya yakni Rp5.350. Analis  BRI  Danareksa Sekuritas Natalia Sutanto dalam risetnya menyebutkan tekanan pada margin kotor UNVR berpotensi berlanjut ke kuartal keempat 2022 akibat biaya produksi yang lebih tinggi dan inflasi. Kondisi ini berpotensi membuat perusahaan melanjutkan kebijakan pengurangan stok di tingkat ritel. Natalia juga menyoroti soal margin laba kotor yang turun menjadi 47,3 persen per September 2022 dari 48,2 persen pada semester I/2022. Namun segmen food and nourishment membukukan margin operasional yang lebih tinggi di 21,5 persen akibat kinerja positif produk bumbu dan dari Unilever Food Solution (UFS). Di sisi lain, margin operasional segmen produk kesehatan dan perawatan tubuh terkontraksi menjadi 25,2 persen karena harga bahan baku yang lebih tinggi. Rasio belanja operasional terhadap pendapatan juga turun menjadi 28,3 persen dibandingkan dengan 30,9 persen pada Januari—September 2021 akibat penghematan pembayaran royalti di kuartal I/2022. “Hal ini membuat laba bersih UNVR naik 5,3 persen menjadi Rp4,6 triliun. Angka ini setara dengan 71 persen estimasi kami dan 73 persen dari perkiraan konsensus. Tanpa penghematan di kuartal I/2022, laba bersih UNVR diperkirakan menjadi Rp4,25 triliun atau turun 2,9 persen yoy,” lanjutnya. BRI Danareksa Sekuritas lantas menurunkan proyeksi kenaikan pendapatan untuk 2022 dan 2023 menjadi 8 persen dan 5 persen. Namun sejumlah kebijakan diyakini bakal menolong Unilever untuk tetap membukukan kenaikan pendapatan menjadi 6,6 persen pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/7/1593213/saham-unilever-unvr-arb-jilid-ii-hari-ini-kapan-selesainya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 19:00:00", "title": "Harga Saham Unilever (UNVR) ARB, Ini Daftar Broker yang Jualan", "content": " Bisnis.com , JAKARTA — Saham emiten konsumer PT  Unilever Indonesia  Tbk. (UNVR) terpantau kembali mengalami penurunan hingga menyentuh  auto reject bawah (ARB)  pada perdagangan hari ini, Senin (31/10/2022). Cek daftar  broker  yang melakukan penjualan. Saham UNVR tercatat turun 340 poin atau 6,83 persen ke level 4.640 setelah sempat dibuka melemah ke harga 4.650 pada awal perdagangan. Sebanyak 81,29 juta saham UNVR diperdagangkan hari ini, dengan nilai transaksi mencapai Rp379,36 miliar. Jejak pelemahan  UNVR  bisa ditilik sejak Jumat (28/20/2022) ketika harga sahamnya turun 6,92 persen menyentuh ARB ke 4.980.  Pada akhir perdagangan Jumat (28/10/2022), harga saham UNVR juga turun 6,92  persen menyentuh ARB ke 4.980. Pada perdagangan hari tersebut, saham UNVR membukukan volume transaksi 32,05 juta saham dengan nilai Rp160,06 miliar. Berdasarkan data Bloomberg, dari jumlah saham UNVR yang diperdagangkan akhir pekan lalu, Indo Premier Sekuritas menjadi penjual terbanyak saham Unilever dengan volume mencapai 9,63 juta saham atau setara dengan Rp48,17 miliar. Pada hari yang sama, Indo Premier juga menjadi perantara pembelian 2,58 juta saham UNVR dengan nilai mencapai Rp12,90 miliar. UNVR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b3c7f\"}  ); Semesta Indovest Sekuritas menjadi broker teraktif kedua yang menjual 5,17 juta saham UNVR dengan nilai total Rp25,81 miliar. Di sisi lain, Semesta Indovest tercatat sebagai broker dengan pembelian terbesar pada akhir pekan lalu, yakni sebanyak 6,01 juta saham dengan nilai transaksi Rp29,02 miliar. J.P. Morgan Sekuritas menyusul sebagai broker yang banyak melego saham UNVR akhir pekan lalu. Sebanyak 3,89 juta saham UNVR dijual J.P. Morgan dengan nilai transaksi Rp19,40 miliar. UBS Sekuritas dan Danareksa Sekuritas berada di posisi selanjutnya sebagai broker yang menjadi perantara penjualan saham UNVR. Masing-masing menjual 3,68 juta dan 2,27 juta saham UNVR dengan nilai transaksi Rp18,39 miliar dan Rp11,34 miliar. Mirae Asset Sekuritas turut menjadi penjual saham UNVR terbanyak selanjutnya dengan volume 1,22 juta saham. Nilai transaksi dari penjualan tersebut mencapai Rp6,10 miliar. Pada saat yang sama, Mirae Asset juga membeli sebanyak 5,80 juta saham UNVR sepanjang perdagangan dengan nilai mencapai Rp29,02 miliar. Head of Research Jasa Utama Capital Sekuritas Cheril Tanuwijaya berpandangan pelemahan saham Unilever dipicu oleh aksi ambil untung alias profit taking para investor. Saham UNVR memang sempat mencapai harga penutupan tertingginya sepanjang 2022 di level 5.400 pada 20 Oktober dan 26 Oktober 2022 atau sebelum pengumuman kinerja kuartal III/2022. Cheril juga mengatakan pelemahan saham UNVR dipicu oleh performa sampai akhir September 2022 yang berada di bawah ekspektasi. Penjualan bersih Unilever Indonesia tercatat hanya tumbuh 5,0 persen secara tahunan sampai akhir September 2022 menjadi Rp30,02 triliun. Sementara itu, laba bersih tumbuh 5,3 persen menjadi Rp4,61 triliun. “Beberapa waktu lalu saham UNVR sudah naik signifikan dan hasil kinerja kuartal ketiga 2022 kurang baik,” kata Cheril ketika dihubungi, Senin (31/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/7/1593386/harga-saham-unilever-unvr-arb-ini-daftar-broker-yang-jualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:22:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221114/441/1597755/proyeksi-kuartal-iv-2022-beda-suara-unvr-j-p-morgan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220428/442/1528120/strategi-emiten-racikan-teknologi-probiotik-sokong-kinerja-unvr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-18 13:54:00", "title": "Nasib Unilever (UNVR) dan Mayora (MYOR) saat Konsumen Makin Pikir-pikir Belanja", "content": "", "link": "https://market.bisnis.com/read/20210618/7/1407205/nasib-unilever-unvr-dan-mayora-myor-saat-konsumen-makin-pikir-pikir-belanja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210622/442/1408312/kinerja-emiten-konsumen-irit-unilever-dan-mayora-terimpit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210721/442/1419845/prospek-emiten-konsumer-tantangan-unvr-di-antara-pandemi-disrupsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210723/441/1420825/kinerja-semester-i2021-unvr-raih-laba-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-23 19:00:00", "title": "PREMIUM WRAP UP: BBCA Siapkan Senjata Baru, Unilever Putar Otak, & Fitch Beri Wanti-wanti", "content": " Bisnis.com , JAKARTA – Sektor perbankan baru-baru ini ramai melakukan langkah inovasi untuk menghadapi persaingan tren bank digital.  Misalnya saja, bank besar PT Bank Central Asia Tbk. (BBCA) akhirnya resmi memasuki arena bank digital dengan pendirian anak usahanya yaitu PT Bank Digital BCA atau dengan nama lain Blu.  Adapun pengembangan ekosistem digital tersebut dilakukan lewat kerjasama dengan sesama anak usaha Grup Djarum, yakni Blibli.  Lewat kemitraan tersebut, nasabah dapat membuka akun rekening bank digital hingga melakukan transaksi pembayaraan di e-commerce tersebut. Blu, Senjata Bank Central Asia (BBCA) dan Grup Djarum di Arena Pertarungan Bank Digital blu Perbesar Direktur Utama BCA Digital Lanny Budiati mengatakan inovasi BCA tersebut adalah sebagai langkah perseroan untuk fokus dalam memuaskan nasabah. Hal ini dilakukan melalui pengembangan pelayanan, fitur, dan produk yang disajikan. \"Kami percaya bahwa inovasi perbankan digital tidak berhenti pada kebutuhan finansial saja. Seiring dengan makin eratnya fungsi bank digital dalam kehidupan sehari-hari. Kami ingin punya andil untuk menghadirkan kemudahan dunia digital yang sesungguhnya,\" katanya.  Berita selengkapnya, klik di  sini . Unilever Plc. Putar Otak Siasati Bahan Baku, Bagaimana dengan UNVR? unilever Perbesar Unilever Plc, ritel raksasa global menyebut bahwa biaya untuk bahan baku yang digunakan untuk memproduksi sampo, detergen dan es krim mengalami lonjakan selama lebih dari satu dekade terakhir. Hal tersebut memaksa  perusahaan untuk merevisi turunnya target profitabilitas tahun ini.  Melansir Bloomberg, margin laba perusahaan menyusut menjadi 18,8 persen pada semester I/2021 dari 19,8 persen pada periode yang sama tahun lalu.  Unilever Plc. pun terpaksa menaikan harga sejumlah produk beberapa negara melingkupi Brasil, India, dan Amerika Serikat. Namun, perusahaan masih berhati-hati menaikan harga produk di pasar Prancis dan Jerman. Unilever Indonesia juga mengalami sejumlah tantangan. Presiden Direktur Unilever Indonesia (UNVR) Ira Noviarti mengatakan pertumbuhan pasar FMCG belum sepenuhnya pulih. Meskipun pada paruh pertama tahun ini UNVR telah mencatkan laba Rp3 triliun. Berita selengkapnya, klik di  sini . Babak Baru Perjalanan Konglomerat Jerry Ng (ARTO) & Grup Lippo (MPPA) Bersama Gojek gojek Perbesar Gojek berjalan cepat merealisasikan kerjasama dengan emiten afiliasi konglomerat Jerry Ng, PT Bank Jago Tbk. (ARTO), serta Grup Lippo melalui PT Matahari Putra Prima Tbk. (MPPA). PT Dompet Anak Bangsa, pengembang layanan keuangan Gopay saat ini mengempit 21,40 persen saham PT Bank Jago. Kabarnya, masuknya Gojek ke dalam struktur pemegang saham ARTO menjadi salah satu topik panas pada 2020.  Sejak Juni 2020, terjadi beberapa kali transaksi saham jumbo di pasar negosiasi yang melibatkan saham perbankan tersebut. Berita selengkapnya, klik di  sini . Membandingkan Rapor dan Ancang-Ancang Perbankan Daerah (BJBR, BJTM, BEKS) bank daerah Perbesar Pemberlakukan PPKM Darurat tentunya menjadi sentimen negatif bagi sejumlah bidang usaha, tidak terkeculi bank daerah. Dari tiga bank pembangunan daerah yang melantai di bursa, BJBR memiliki kinerja paling solid sepanjang 2020. Namun belum kunjungnya pulihnya ekonomi membuat manajemen ragu akan capaian pertumbuhan kinerja. Berita selengkapnya, klik di  sini . Wanti-wanti Fitch Ratings untuk Pasar Modal RI fitch Perbesar Lembaga pemeringkat global, Fitch Ratings memproyeksikan penyebaran varian Covid-19 yang tidak terkendali akan mengancam prospek pertumbuhan ekonomi Indonesia. Kondisi itu berpotensi mengurangi keuntungan yang dicapai sektor korporasi non-keuangan pada paruh pertama tahun ini. Belum lagi, vaksinasi yang masih rendah dan juga kebijakan pembatasan sosial masyarakat yang berkepanjangan hingga 25 Juli 2021 semakin memberatkan pertumbuhan tersebut. Berita selengkapnya, klik di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210723/7/1421143/premium-wrap-up-bbca-siapkan-senjata-baru-unilever-putar-otak-fitch-beri-wanti-wanti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-01 17:40:00", "title": "Di Balik Optimisme Unilever (UNVR) Balikkan Kinerja di Tengah Pandemi", "content": "", "link": "https://market.bisnis.com/read/20210901/192/1436755/di-balik-optimisme-unilever-unvr-balikkan-kinerja-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210902/441/1436872/belanja-modal-unvr-serap-capex-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-01 19:23:00", "title": "Unilever (UNVR) dan Strategi Tarik Mantan Petinggi Gojek", "content": "", "link": "https://market.bisnis.com/read/20211001/192/1449440/unilever-unvr-dan-strategi-tarik-mantan-petinggi-gojek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-07 15:44:00", "title": "Saham Unilever (UNVR) Bangkit, Bagaimana Prospek Kinerja 2022?", "content": "", "link": "https://market.bisnis.com/read/20211007/192/1451707/saham-unilever-unvr-bangkit-bagaimana-prospek-kinerja-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-08 08:42:00", "title": "PREMIUM NOTES: Ganti Pengurus BBRI dan Bangkitnya Saham Unilever (UNVR)", "content": " Bisnis.com , JAKARTA - Kontroversi kehadiran Rektor UI Ari Kuncoro dalam struktur dewan komisaris PT Bank Rakyat Indonesia Tbk. (BBRI) akhirnya resmi berakhir. Kamis (7/10/2021). bank dengan aset terbesar di Indonesia itu resmi melakukan perombakan kepengurusan, di mana Rofikoh Rohim ditunjuk menjadi pengganti Ari. Kepekaan terhadap UMKM menjadi salah satu alasan pemegang saham menyetujui kehadiran Rofikoh. Pasalnya, hal ini akan sesuai dengan visi dan ambisi BBRI menjadi bank pelat merah yang berfokus pada segmen pelaku usaha kecil. Saat ini Rofikoh Rokhim merupakan Guru Besar di FEB Universitas Indonesia. Sebelumnya, Rofikoh merupakan Komisaris Independen Bank BRI, yang saat ini posisinya digantikan oleh Heri Sunaryadi. 1. Melihat Strategi Berkelanjutan BRI (BBRI) hingga Penunjukan Pengurus Baru Rofikoh juga pernah dikirim Bursa Efek Jakarta untuk studi banding ke London Stock Exchange untuk melihat mekanisme papan pengembangan untuk UMKM go public. Di sisi lain BRI juga menunjukkan komitmennya untuk menerapkan praktik keuangan yang berkelanjutan. Komitmen BRI itu tercermin dari kinerja perseroan. Hingga akhir kuartal II/2021, sebanyak 64,5 persen dari total kredit atau Rp588,6 triliun merupakan portofolio berkelanjutan yang disalurkan pada UMKM, kegiatan bisnis berbasis energi baru terbarukan, clean transportation, green building dan lain-lain. Ulasan lebih lanjut tentang pergantian kepengurusan dan strategi BBRI dapat Anda baca  di sini . 2. Saham Unilever (UNVR) Bangkit, Bagaimana Prospek Kinerja 2022? Setelah mengalami koreksi kinerja dan pergerakan saham yang kurang menggembirakan, PT Unilever Indonesia Tbk. (UNVR) mulai nenunjukkan sinyal bangkit. Pada perdagangan Kamis (7/10), saham UNVR bahkan mengalami kenaikan harga 13,11 persen. Tepatnya dari posisi Rp4.270 menjadi Rp4.830 per saham. Banderol ini memang masih jauh dari harga awal tahun, namun menjadi pelipur lara bagi para investor emiten konsumer tersebut. Analis MNC Sekuritas Rifqi Ramadhan mengatakan UNVR memiliki potensi rebound ketika mobilitas dan daya beli masyarakat kembali normal. Seperti diketahui, UNVR memiliki return on equity (ROE) di atas 100 persen dan lebih tinggi dari rata-rata ROE industri sebesar 4,58 persen. Untuk jangka panjang, potensi kenaikan harga saham UNVR juga masih dinilainya menjanjikan. Salah satunya ditopang oleh sejumlah strategi perseroan untuk mengembalikan kinerja bisnisnya. Sebagai informasi, berdasarkan laporan keuangan per 30 Juni 2021, UNVR membukukan penurunan penjualan bersih sebesar 7,34 persen menjadi Rp20,17 triliun dari sebelumnya Rp21,77 triliun. Laba sebelum bunga, pajak, penyusutan, dan amortisasi (EBITDA) tercatat turun 13,98 persen menjadi Rp4,55 triliun pada semester I/2021 dari sebelumnya Rp5,29 triliun pada semester II/2021. Pembahasan selanjutnya terkait UNVR dapat Anda baca  di sini . 3. Kilau Bisnis Emas Indika Energy (INDY), Poles Saham ke Rp2.500? PT Indika Energy Tbk. (INDY) sepertinya tidak main-main dalam melakukan diversifikasi ke bisnis pertambangan emas.  Grup konglomerasi digagas oleh pengusaha kawakan Sudwikatmono itu baru-baru ini melepas kepemilikan di emiten pelayaran PT Mitrabahtera Segara Sejati Tbk. (MBSS). Namun, di sisi lain, INDY melalui anak usahanya PT Indika Mineral Investindo juga agresif menambah modal dan kepemilikan mereka terhadap perusahaan penambang emas Nusantara Resources Limited. Nusantara Resources Limited merupakan perusahaan pertambangan emas yang listing di Bursa Australia yang memiliki 100 persen saham pertambangan Awak Mas yang terletak di Sulawesi Selatan. Proyek Awak Emas itu memiliki perkiraan cadangan ore sebesar 1,1 juta ounce dan sumber daya sebesar 2 juta ounce di provinsi tersebut dengan total investasi sebesar US$150 juta—US$200 juta. Dalam perkembangannya, hingga pertengahan September 2021, manajemen INDY menyampaikan proyek Awak Mas sedang dalam penyelesaian tahap Front-End Enginering Design (FEED). Ke depan, selambat-lambatnya per 2024, tambang emas Anak Mas ditargetkan bisa menghasilkan produksi emas 100.000 ons per tahun. Lantas bagaimana prospek saham INDY seiring aksi korporasi tersebut? Pembahasannya dapat Anda baca  di sini . 4. Sinyal Kuat IPO Mitratel, Beri Tenaga Saham Telkom (TLKM)? Kementerian BUMN kembali menegaskan kepercayaan dirinya untuk mengirim PT Dayamitra Telekomunikasi alias Mitratel, anak usaha PT Telekomunikasi Indonesia (TLKM) ke lantai bursa. Staf Khusus Menteri BUMN Arya Sinulingga bahkan berani menggaransi IPO perusahaan menara telekomunikasi itu akan bergulir sebelum pergantian tahun. Arya juga meyakini investor akan mersepons positif kehadiran Mitratel di bursa. Keyakinan itu terutama didasari oleh perluasan bisnis Mitratel yang belakangan juga agresif terjun ke segmen kabel serat optik. Saham TLKM pun ikut terpacu seiring pengumuman tersebut. Dalam 3 bulan terakhir, investor asing telah melakukan aksi borong saham emiten ini dengan  net buy  di atas Rp4 triliun. Saham TLKM juga dalam tren penguatan harga tajam dalam sebulan terakhir. Tidak aneh bila rencana IPO Mitratel menjadi sentimen bahan bakar yang bikin permintaan saham TLKM ngegas. Pasalnya, aksi korporasi tersebut akan mengkristalisasi nilai protofolio menara dalam grup. Optimalisasi bisnis ini cenderung dapat memberikan dampak baik terhadap kebijakan dividen perusahaan. Selain itu, IPO Mitratel juga dapat menciptakan arbitrase nilai relatif untuk saham TLKM, mengingat perusahaan-perusahaan menara telekomunikasi biasanya memiliki valuasi yang tinggi. Pembahasan selanjutnya dapat Anda baca  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211008/192/1451970/premium-notes-ganti-pengurus-bbri-dan-bangkitnya-saham-unilever-unvr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:22:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211012/442/1453108/prospek-saham-sinyal-kebangkitan-unvr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:39", "title": "Kolaborasi Pepsodent dan BAZNAS Wujudkan #SenyumIndonesia Kolaborasi Pepsodent dan BAZNAS Wujudkan #SenyumIndonesia", "content": " Bisnis.com,  JAKARTA -  PT Unilever Indonesia Tbk. melalui Pepsoden menggelar acara Wujudkan #SenyumIndonesia melalui program Donasi dan Edukasi Kesehatan Gigi dan Mulut Anak Yatim di Panti Asuhan Wisma Karya Bakti, Depok, Jawa Barat. Bertepatan dengan momen  Maulid Nabi Muhammad SAW, Pepsoden melalui produk Pepsoden Siwak berkolaborasi dengan BAZNAS menyalurkan donasi beruap 31 fasilitas sikat gigi dan 150 paket edukasi kapada anak yatim piatu di 746 panti yang tersebar di berbagai wilayah Indonesia. ", "link": "https://foto.bisnis.com/view/20211015/1457231/kolaborasi-pepsodent-dan-baznas-wujudkan-senyumindonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:22:40", "title": "PT Unilever Indonesia Tbk. Gelar Vaksinasi Covid-19 Untuk Pemulung di Bandar Gebang PT Unilever Indonesia Tbk. Gelar Vaksinasi Covid-19 Untuk Pemulung di Bandar Gebang", "content": " Bisnis.com, JAKARTA - Sebagai kelanjutan komitmen jangka panjang untuk membantu pemerintah mengatasi pandemi, PT Unilever Indonesia Tbk. kembali mengambil peran dalam akselerasi program vaksinasi nasional dengan menyediakan akses vaksinasi ke 1.000 anggota komunitas pemulung. Didukung Dinas Lingkungan Hidup Pemerintah Provinsi DKI Jakarta dan Dinas Kesehatan Kota Bekasi, Unilever Indonesia berkolaborasi dengan Sentra Vaksinasi Serviam dan Perkumpulan Pemulung Indonesia Mandiri (PPIM) menyelenggarakan program ini pada 29 - 31 Oktober di Tempat Pembuangan Sampah Terakhir (TPST) Bantar Gebang, Kota Bekasi. ", "link": "https://foto.bisnis.com/view/20211019/1460117/pt-unilever-indonesia-tbk-gelar-vaksinasi-covid-19-untuk-pemulung-di-bandar-gebang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:22:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/441/1456900/kinerja-emiten-laba-unvr-turun-jadi-rp4-37-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211028/442/1459105/emiten-barang-konsumsi-unilever-merajut-asa-pemulihan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:22:41", "title": "Perlu Kolaborasi Anak Muda Mewujudkan Indonesia yang Inklusif", "content": "", "link": "https://lifestyle.bisnis.com/read/20211123/219/1469409/perlu-kolaborasi-anak-muda-mewujudkan-indonesia-yang-inklusif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-23 14:52:00", "title": "Unilever Akhirnya Lepas Bisnis Teh, Jalan Lapang Restrukturisasi?", "content": "", "link": "https://market.bisnis.com/read/20211123/192/1469418/unilever-akhirnya-lepas-bisnis-teh-jalan-lapang-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-26 14:43:00", "title": "Prioritas Bos Unilever (UNVR) sebagai Chair B20 Women in Business Action Council ", "content": " Bisnis.com , JAKARTA - Salah satu gugus tugas dalam  presidensi G20 Indonesia  yaitu Women in Business Action Council (WiBAC) akan membawa lima agenda ke dalam forum  Presidensi B20 Indonesia .  Chair B20 Women in Business Action Council Ira Noviarti menjelaskan pandemi Covid-19 telah membawa hambatan tersendiri bagi kesetaraan gender di ekonomi dunia. Ira yang juga merupakan presiden direktur  PT Unilever Indonesia Tbk.  (UNVR) menunjukkan tingkat kesenjangan partisipasi gender di dunia usaha yang telah menurun selama satu dekade terakhir kini kembali menunjukkan peningkatan.  “Kesenjangan ini terus dirasakan oleh pekerja perempuan, misalnya, representasi perempuan di posisi manajerial yang masih lebih sedikit dibanding laki-laki, kesenjangan besaran penghasilan antara perempuan dan laki-laki, serta minimnya peraturan terkait kekerasan terhadap perempuan. Diperlukan rekomendasi dan kebijakan yang bisa diterapkan secara terstruktur untuk menjembatani kesenjangan tersebut,” jelas Ira dalam wawancara eksklusif di Jakarta, Selasa (26/1/2022). Dengan gugus tugas Women in Business Action Council, Ira menyampaikan bersama dengan 151 anggota dari 26 negara dan 19 industri berbeda nantinya akan memberikan masukan dan rekomendasi kebijakan yang bisa diaplikasikan di banyak negara selama Presidensi B20 Indonesia. Adapun, keterlibatan perempuan di dalam ekonomi terbukti membawa banyak manfaat. Ira menyampaikan keterlibatan perempuan di dunia usaha dapat mengerek ekonomi global sebesar US$2,5 triliun - US$5 triliun. Ditambah dengan kesetaraan antara perempuan dan laki-laki di dunia usaha, pertumbuhan PDB global diperkirakan bisa meningkat hingga US$28 triliun. Di sisi lain, kekerasan terhadap perempuan justru merugikan ekonomi global bahkan mencapai US$1,5 triliun atau setara dengan 2 persen dari PDB global. “Namun, meski telah banyak bukti bahwa kesetaraan gender merupakan hal yang penting dan memiliki peluang besar dalam pertumbuhan ekonomi global, tidak dapat dipungkiri bahwa nyatanya dalam ekonomi global, peran perempuan tetap kurang terwakili,” tutur Ira. Dengan menghimpun masukan dari seluruh anggota WiBAC dan mempelajari kondisi di beberapa negara di dunia baik negara maju maupun berkembang, Ira menyampaikan bakal ada lima usulan prioritas yang akan disampaikan ke forum, yaitu: 1.Mempercepat ketersediaan infrastruktur pendukung bagi pengusaha dan UMKM perempuan. Action Council akan mengidentifikasi dan menetapkan faktor ekosistem penting untuk membuka akses bagi perempuan ke bidang keuangan, hukum, serta bantuan teknis kewirausahaan lainnya  2. Membangun kembali, dan memperkuat ketahanan bisnis yang dipimpin perempuan melalui kerja sama lintas batas, dengan cara mengembangkan jaringan bisnis perempuan secara global untuk menstimulasi  knowledge-sharing  dan investasi lintas batas untuk bisnis yang dijalankan perempuan. 3. Membangun kemampuan digital tenaga kerja perempuan. Selain membekali perempuan dengan keterampilan di bidang Science, Technology, Mathematics (STEM), WIBAC juga akan membahas mengenai peningkatan dan akselerasi akses bagi perempuan ke berbagai keterampilan digital. 4. Membangun fondasi yang mendorong partisipasi dan kepemimpinan tenaga kerja yang adil dengan cara memperkuat  skill  kepemimpinan perempuan, meningkatkan keamanan kerja bagi pekerja perempuan di sektor perekonomian informal, menetapkan mekanisme pemantauan isu gender. 5. Memberantas kekerasan berbasis gender di tempat kerja melalui pengembangan kebijakan, strategi dan pendekatan sistematis untuk mencegah kekerasan berbasis gender, hingga pemberian bantuan kepada korban kekerasan gender di tempat kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220126/192/1493623/prioritas-bos-unilever-unvr-sebagai-chair-b20-women-in-business-action-council?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 10:01:00", "title": "Kontribusi Ekspor Menciut, Pendapatan Unilever (UNVR) Tertekan", "content": " Bisnis.com , JAKARTA – Kontribusi ekspor yang menciut ikut menekan pendapatan emiten konsumer PT Unilever Indonesia Tbk. (UNVR) sepanjang 2021. Berdasarkan laporan keuangan per 31 Desember 2021, yang dikutip Jumat (11/2/2022), penjualan ekspor UNVR hanya sebesar Rp1,69 triliun turun 6,39 persen dibandingkan dengan tahun lalu Rp1,81 triliun. Kontribusi ekspor tersebut hanya 4,29 persen dari total penjualan yang sebesar Rp39,54 triliun. Di sisi lain, kontribusi penjualan domestik mencapai Rp37,84 triliun atau setara 95,71 persen. Adapun, kontribusi penjualan bersih dalam negeri sebesar Rp37,84 triliun turun 8,04 persen dibandingkan dengan 2020 yang sebesar Rp41,15 triliun. Lebih lanjut, penjualan bersih kepada pihak berelasi dalam negeri dilakukan melalui dua entitas perusahaan yakni PT Unilever Enterprises Indonesia dan PT Gerai Cepat Untung. Sementara itu, penjualan ekspor melalui perwakilan Unilever di sejumlah negara yang mencapai 29 entitas perusahaan. Meski begitu, Presiden Direktur Unilever Indonesia Ira Noviarti menyampaikan perseroan tetap berhasil mencatat penjualan bersih sebesar Rp39,5 triliun. Kategori Foods & Refreshment menjadi penopang utama pertumbuhan dengan membukukan pertumbuhan penjualan sebesar 1,4 persen di tahun 2021. \"Unilever Indonesia membukukan laba bersih sebesar Rp5,7 triliun meski menghadapi berbagai tantangan berat di sepanjang tahun 2021,\" paparnya dalam keterangan resmi, dikutip Jumat (11/2/2022). UNVR membukukan penurunan pendapatan dan laba bersih pada 2021 dibandingkan dengan pencapaian 2020. Manajemen UNVR dalam laporan keuangan per Desember 2021 menyebutkan penjualan bersih perseroan mencapai Rp39,54 triliun. Penjualan tersebut turun 7,97 persen year on year (yoy) dari realisasi 2020 senilai Rp42,97 triliun. Penjualan kebutuhan rumah tangga dan perawatan tubuh turun menjadi Rp26,37 triliun pada 2021 dari sebelumnya Rp29,99 triliun. Namun, penjualan makanan dan minuman naik menjadi Rp13,17 triliun pada 2021 dari tahun sebelumnya Rp12,98 triliun. Penurunan penjualan turut berimbas terhadap raihan laba. UNVR mencatatkan laba Rp5,75 triliun pada 2021, turun 19,61 persen yoy dari Rp7,16 triliun pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220211/192/1499266/kontribusi-ekspor-menciut-pendapatan-unilever-unvr-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-11 10:25:00", "title": "Unilever (UNVR) Siapkan Bumbu Poles Kinerja, Mampu Dorong Harga Saham?", "content": "", "link": "https://market.bisnis.com/read/20220211/192/1499278/unilever-unvr-siapkan-bumbu-poles-kinerja-mampu-dorong-harga-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-23 12:55:00", "title": "Diminta Go Private, Mandiri Sekuritas Beri Prospek Saham Unilever (UNVR)", "content": " Bisnis.com , JAKARTA –  Saham PT Unilever Indonesia Tbk. (UNVR) yang masih terus merosot dinilai membutuhkan momentum balik guna mengembalikan performanya. Head of Equity Research and Strategy Mandiri Sekuritas Adrian Joezer menuturkan sebenarnya saham saham emiten berkode UNVR ini masuk ke sektor konsumer yang bakal menjadi sektor yang terdampak positif pemulihan ekonomi. \"Sebenarnya UNVR ini masuk sektor konsumer, dari sisi harga sudah sangat atraktif. Namun, investor masih menunggu turn around bisnisnya,\" urainya dalam diskusi virtual, Selasa (23/2/2022). Menurutnya, masalah utama pendorong turunnya kinerja saham dan fundamental UNVR adalah daya beli masyarakat yang terdampak pandemi. Kemudian, seiring pemulihan, daya beli pun kembali meningkat. Dari sisi lini bisnisnya, Unilever masih memiliki posisi yang kuat dan mampu berkompetisi dengan para pesaingnya. Joezer menilai investor masih menantikan sinyal berbalik arah dari kinerja fundamental UNVR yang mencanangkan sejumlah strategi pembenahan pada 2022. \"Investor tunggu berdampak tak strategi ini menunjukkan sinyal turn around, tinggal tunggu momentumnya, rekomendasi kami juga masih withdrawn, sama-sama menantikan sinyal turn around, kami akan lebih optimistis,\" katanya. Di sisi lain, Manajemen PT Unilever Indonesia Tbk. (UNVR) memberi penjelasan terkait riset dari Nilzon Capital agar perusahaan lebih baik delisting sukarela (go-private) dari Bursa Efek Indonesia seiring menurunnya kinerja dan lebih banyak menguntungkan pemegang saham pengendali dibandingkan investor publik.  Reski Damayanti, Direktur dan Sekretaris Perusahaan UNVR menyebutkan pihaknya sangat menghormati serta menghargai setiap pendapat, analisa, dan masukan terkait kinerja perseroan dari berbagai pemangku kepentingan. \"Perseroan senantiasa mengupayakan bahwa setiap aksi dan keputusan bisnis diambil secara profesional dan mengutamakan kepentingan publik dan pemangku kepentingan yang lebih luas, termasuk para investor,\" katanya kepada Bisnis. Menurut dia, saat ini kondisi pasar produk konsumen baik global maupun di Tanah Air terus mengalami pergerakan secara dinamis dari tahun ke tahun. Untuk itu, Unilever menerapkan sejumlah strategi pemasaran termasuk pengeluaran iklan. Langkah itu senantiasa menyesuaikan dengan kebutuhan konsumen dan pola konsumen dalam mengkonsumsi media dan informasi. Reski menyebutkan, saat ini fokus UNVR untuk terus mengakselerasi pertumbuhan secara konsisten, kompetitif, menguntungkan dan bertanggung jawab. Aksi ini telah dirangkum ke dalam lima langkah prioritas strategis untuk diterapkan pada 2022.  Aksi itu berupa memperkuat dan unlock potensi penuh dari brand-brand besar dan produk utama melalui inovasi yang terdepan untuk menstimulasi konsumsi konsumen, memperluas dan memperkaya portfolio ke value dan premium segment, memperkuat kepemimpinan di channel utama baik di pasar tradisional, supermarket hingga pasar dalam jaringan. Selanjutnya memimpin di digital & data driven capabilities, serta terakhir tetap menjadi yang terdepan dalam mewujudkan bisnis yang berkelanjutan. Dalam riset Nilzon Capital, pemegang saham pengendali Unilever yakni Unilever PLC diminta membawa perusahaan untuk menjadi perusahaan tertutup. Pasalnya, dalam beberapa waktu terakhir harga saham UNVR terus merosot dan menjadi 3 terbawah dalam deretan saham blue chips atau LQ45. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/189/1503821/diminta-go-private-mandiri-sekuritas-beri-prospek-saham-unilever-unvr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 15:11:00", "title": "Saham Unilever Indonesia (UNVR) Terus Melemah, Mengapa?", "content": " Bisnis.com , JAKARTA — Harga saham PT Unilever Indonesia Tbk (UNVR) terus mengalami pelemahan dalam beberapa tahun terakhir, mengapa? Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetyo mengatakan hal itu karena valuasi saham yang tinggi cenderung diikuti dengan kinerja UNVR yang terkesan stagnan. Namun perusahaan tetap berpeluang untuk membalik kinerja. Dia mencatat harga saham UNVR yang sempat mencapai harga tertinggi Rp11.600 per lembarnya mengalami koreksi yang cukup besar, yakni turun 67 persen menjadi sekitar Rp3.800 per lembar. “Ini terjadi karena valuasi yang tinggi lalu dibarengi dengan kinerja UNVR yang juga terkesan stagnan, hal ini tecermin pada torehan laba bersih yang stagnan dari 2018 sampai 2021,” kata Frankie ketika dihubungi, Rabu (23/2/2022). Dia juga menyebutkan kinerja UNVR diperberat oleh biaya iklan dan promosi yang cukup tinggi, mengingat posisinya sebagai  market leader  produsen  consumer goods  yang memerlukan sosialisasi secara berkesinambungan. “Dengan kenaikan bahan baku, khususnya kemasan juga memperberat kinerja UNVR dari sisi biaya produksi,” tambahnya. Frankie mengemukakan harga saham perusahaan dengan posisi pasar yang besar umumnya tidak dihargai murah. Maka untuk rasio inti terkini seperti PER sebesar 25 kali dan PBV 33 kali, saham UNVR terhitung sudah berada di level valuasi yang sudah murah secara historis. “Apalagi mengingat UNVR adalah perusahaan yang secara konsisten mencetak  Return on Equity  di atas 3 digit tiap tahunnya,” kata Frankie. Untuk opsi  go private , Frankie menilai hal tersebut akan menjadi kabar baik bagi investor retail jika benar-benar terealisasi. Dengan valuasi yang sudah murah, dia mengatakan investor bisa mendapatkan harga premium ketika terjadi  tender offer  nantinya. “ Tetapi tentunya hal ini masih bersifat rumor, dan investor tentunya lebih bijak jika membeli memang berdasarkan fundamental dari perusahaan.” Dia meyakini saham UNVR bisa kembali bangkit jika manajemen bisa melakukan efisiensi dan strategi bisnis yang lebih murah dan efektif, seperti digitalisasi yang bisa menjangkau pasar baru yang lebih luas. Terlebih, UNVR sudah memiliki jaringan yang luas dan produk-produknya masih relevan, serta dibutuhkan oleh masyarakat luas. Terpisah, Direktur dan Sekretaris Perusahaan UNVR Reski Damayanti mengatakan Unilever Indonesia melihat 2022 sebagai masa reset dan waktu yang tepat untuk menyiapkan landasan yang kuat untuk pertumbuhan dan kinerja positif jangka panjang. Untuk menjawab berbagai tantangan, dia mengatakan perusahaan memiliki lima prioritas strategis pada 2022. Pertama, penguatan dan unlock potensi penuh dari merek-merek besar dan produk utama melalui inovasi yang terdepan. Dengan demikian konsumsi konsumen dapat distimulasi. “Kami juga akan memperluas dan memperkaya portfolio ke value dan premium segment,” kata Reski. Perusahaan juga akan memperkuat kepemimpinan di saluran utama yakni  general trade  dan  modern trade , serta kanal daring. Selain itu, kapabilitas digital dan berbasis data juga akan ditingkatkan. Strategi bisnis perusahaan pada 2022 juga mencakup komitmen untuk menjadi yang terdepan dalam mewujudkan bisnis yang berkelanjutan. “Kami optimistis bahwa dengan strategi prioritas yang perusahaan terapkan saat ini, kami sudah berada di jalur yang tepat untuk kembali menuju pertumbuhan yang konsisten dan berkelanjutan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/189/1503883/saham-unilever-indonesia-unvr-terus-melemah-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220225/442/1504627/emiten-barang-konsumer-siasat-unvr-memompa-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20220301/555/1505985/jual-atau-beli-unvr-kuncinya-harus-sadis-ft-frankie-wijaya-wp-ramalam-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-29 16:59:00", "title": "Dirut Unilever Indonesia (UNVR) Borong Saham Rp3 Miliar", "content": " Bisnis.com , JAKARTA – Direktur Utama PT  Unilever  Indonesia Tbk. (UNVR) Ira Noviarti memborong saham perseroan senilai total Rp3 miliar. Transaksi yang dilakukan pada Senin (28/3/2022) tersebut dalam rangka menanam investasi dengan status kepemilikan langsung. Mengutip data dari keterbukaan informasi Bursa Efek Indonesia (BEI) pada (29/3/2022), wanita yang telah berkiprah di Unilever Indonesia selama 16 tahun itu tercatat membeli 870.000 saham, dengan harga per lembarnya Rp3.460. Total saham UNVR yang diborongnya mencapai Rp3,01 miliar. Sebelumnya, Ira yang menempuh pendidikan di Fakultas Ekonomi Universitas Indonesia tersebut tidak memiliki saham UNVR sama sekali. Diketahui surat dalam keterbukaan informasi BEI dibuat untuk memenuhi Peraturan Otoritas Jasa Keuangan No. 11/POJK.04/2017 tanggal 14 Maret 2017 tentang Laporan Kepemilikan atau Setiap Perubahan Kepemilikan saham Perusahaan Terbuka. Sebagai informasi, saham  Unilever  Indonesia (UNVR) hari ini menutup perdagangan dengan kenaikan 20 poin atau setara 0,58 persen ke posisi Rp3.480. Kapitalisasi pasarnya mencapai Rp132,76 triliun dengan valuasi PER 23,06 kali. Sepanjang 2022, saham UNVR turun 15,33 persen, dan setahun terakhir masih terkoreksi 46,87 persen. Sementara itu, Direktur PT  Unileve r Indonesia Tbk. (UNVR) Ainul Yaqin tercatat memborong saham perusahaan dalam jumlah besar. Mengutip data keterbukaan informasi Bursa Efek Indonesia (BEI), dalam surat edaran berisi laporan kepemilikan atau setiap perubahan kepemilikan saham PT Unilever Indonesia Tbk. (UNVR) tertanggal (28/3/2022), direktur perseroan tersebut memborong 296.000 saham dengan harga per lembarnya Rp3.380. Transaksi yang terjadi pada (24/3/2022) tersebut mencatatkan nilai total Rp1 miliar. Sebelumnya, lelaki asal Lamongan, Jawa Timur yang diangkat sebagai Direktur  Unilever  Indonesia pada 1 November 2021 itu memegang saham perusahaan sebanyak 42.200 lembar. Kini, total saham Unilever Indonesia yang digenggamnya mencapai 338.200 lembar. Surat dalam keterbukaan informasi BEI dibuat untuk memenuhi Peraturan Otoritas Jasa Keuangan No. 11/POJK.04/2017 tanggal 14 Maret 2017 tentang Laporan Kepemilikan atau Setiap Perubahan Kepemilikan saham Perusahaan Terbuka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516475/dirut-unilever-indonesia-unvr-borong-saham-rp3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:23:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220429/442/1528604/emiten-big-caps-laba-unvr-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-29 11:05:00", "title": "Beda siasat UNVR dan Induknya Hadapi Tekanan Harga Komoditas", "content": "", "link": "https://market.bisnis.com/read/20220429/192/1528733/beda-siasat-unvr-dan-induknya-hadapi-tekanan-harga-komoditas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-09 11:00:00", "title": "Nilzon Capital Beberkan Cara Unilever Indonesia (UNVR) Poles Laba Supaya Naik", "content": " Bisnis.com , JAKARTA — Kenaikan laba bersih PT  Unilever Indonesia  Tbk. (UNVR) pada kuartal I/2022 yang mencapai 19,03 persen year-on-year (YoY) dinilai tidak murni disebabkan perbaikan kinerja operasional. Nilzon Capital dalam riset terbarunya memperkirakan  laba  per saham UNVR bisa lebih rendah karena karena penundaan pengakuan beban dan margin laba kotor yang tergerus secara signifikan. Performa UNVR juga cenderung tertinggal dibandingkan dengan sister companies di Grup Unilever di negara lain. Presiden dan Principal Advisor Nilzon Capital Frizon Akbar Putra mengemukakan pihaknya mendapati bahwa beban biaya jasa dan enterprise solution service (ETS) hilang dari laporan keuangan kuartal I/2022 UNVR. Biaya ini sejatinya dilaporkan secara konsisten oleh Unilever dan dibayarkan ke pihak afiliasi Unilever Europe Business Center B.V. “Kami menemukan hal yang sangat menarik dari laporan keuangan UNVR pada kuartal I/2022 yang baru saja terbit. Kenaikan  kinerja  laba sebesar 19,03 persen YoY ternyata hampir seluruhnya bukan disebabkan oleh kesuksesan operasional, melainkan karena hilangnya beban biaya jasa dan ETS secara mendadak dari laporan keuangan,” kata Frizon melalui siaran pers, Senin (9/5/2022). Di dalam risetnya, Nilzon Capital menyebut kenaikan laba UNVR sebesar Rp323 miliar ternyata hampir seluruhnya dikontribusikan oleh “hilangnya” beban biaya jasa dan ETS kepada pihak terafiliasi sebesar Rp337 miliar. Hal itu berkebalikan dengan klaim manajemen yang menyebut UNVR berhasil “membalikkan kinerja” pada tiga bulan pertama tahun ini. “Ini bukan pertama kalinya biaya jasa dan ETS tiba-tiba menghilang dari laporan keuangan kuartalan, dan sejarah menunjukkan bahwa biaya jasa dan ETS kemungkinan akan ditunda ke kuartal berikutnya, bukan dihilangkan,” tulis riset Nilzon Capital. Frizon menyebutkan hal serupa pernah terjadi pada kuartal I/2012 ketika UNVR hampir tidak mencatatkan biaya jasa sama sekali, meski belum sampai pada posisi negatif seperti pada Kuartal I/2022. Dalam laporan keuangan Kuartal I/2022, biaya jasa dan ETS berada pada posisi negatif Rp6,35 miliar, sementara pada kuartal I/2021 nilainya mencapai Rp330,64 miliar. “Apa yang terjadi selanjutnya pada sisa tahun 2012? Biaya tersebut ternyata membengkak pada kuartal berikutnya,” lanjutnya. Jika dirata-rata, dia menambahkan biaya jasa yang hilang hanya ditunda pencatatannya, bukan karena manajemen berhasil menawar kepada induk usaha untuk menghentikan pembayaran biaya yang cukup menggerus laba tersebut. Jika merujuk pada kejadian tahun 2012 tersebut, investor mungkin patut menduga bahwa ‘biaya jasa dan ETS’ pada kuartal I/2022 akan diakumulasikan dan dibebankan kembali oleh UNVR di kuartal selanjutnya atau mungkin di kuartal lain yang lebih lama. “Investor sebaiknya memperhatikan dengan saksama klarifikasi atau keterbukaan informasi yang mungkin akan disampaikan oleh manajemen UNVR terkait alasan di balik nilai beban biaya jasa dan ETS yang tidak biasa di kuartal I/2022, terutama apakah karena adanya penundaan pengakuan beban atau ada alasan lain,” sambungnya. Frizon berpendapat jika biaya jasa dan biaya ETS memang dihapuskan secara permanen untuk seterusnya, hal tersebut bakal menjadi kabar yang sangat baik untuk investor publik. Hilangnya pos biaya ini akan meningkatkan porsi laba yang dapat dialokasikan untuk masyarakat. “Namun, jika hilangnya biaya jasa dan ETS di kuartal I/2022 ternyata hanya karena penundaan pengakuan beban secara akuntansi, sebaiknya investor tidak terkecoh dengan laba yang semu,” kata Frizon. Pada pengungkapan yang ada di laporan keuangan UNVR, tercatat tarif ‘biaya jasa dan ETS’ yang dibebankan kepada UNVR untuk dibayarkan kepada perusahaan terafiliasi adalah sebanyak-banyaknya sebesar 3 persen dari total penjualan setahun kepada pihak ketiga untuk biaya jasa dan ditambah 1 persen dari penjualan bersih domestik tahunan untuk biaya ETS. Di dalam risetnya, Nilzon Capital mengestimasi biaya jasa dan ETS mungkin akan menjadi Rp421,8 miliar secara prorata jika memang benar bahwa biaya tersebut hilang hanya karena masalah waktu pengakuan beban. Jumlah tersebut dihitung berdasarkan perkalian antara persentase historis aktual dari tarif biaya jasa dan ETS selama kuartal II—kuartal III/2021 sebesar 3,89 persen dengan penjualan yang berhasil dibukukan oleh UNVR pada kuartal I/2022 sebesar Rp10,83 triliun. Jika semua perkiraan benar dan biaya jasa dan ETS ternyata ditunda alih-alih dihilangkan sepenuhnya pada kuartal I/2022, dan untuk mengukur dampak nyata jika beban diakui secara prorata pada kuartal I/2022, Nilzon Capital menyebutkan UNVR mungkin justru akan melaporkan pertumbuhan negatif core EPS sebesar 0,51 persen menjadi Rp44,28 per saham alih-alih naik 19,03 persen menjadi Rp52,98 per saham seperti yang dilaporkan. Namun, angka dapat bervariasi tergantung asumsi yang digunakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220509/7/1531031/nilzon-capital-beberkan-cara-unilever-indonesia-unvr-poles-laba-supaya-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-07 05:56:00", "title": "Unilever Indonesia (UNVR) Setor Rp740 Miliar Buat Bayar Royalti Molto Dkk", "content": " Bisnis.com , JAKARTA — PT  Unilever Indonesia  Tbk. (UNVR) membayar royalti merek Rp740,34 miliar ke perusahaan induk pada kuartal I/2022. Sejauh ini, besaran royalti yang dibayar Unilever Indonesia ke perusahaan induk mencapai 5 persen dari total penjualan ke pihak ketiga. Perseroan memilki 46 merek yang diperdagangkan di Indonesia seperti Molto, Ponds, hingga Pepsodent. Berdasarkan laporan keuangan Unilever Indonesia untuk 3 bulan pertama 2022, pembayaran untuk beban jasa dan royalti ke perusahaan induk mencapai Rp740,34 miliar. Nilai ini turun 12,58 persen secara YoY dibandingkan dengan kuartal I/2021 sebesar Rp846,95 miliar. Sementara itu,  kinerja  penjualan  UNVR  selama Kuartal I/2022 meningkat 5,40 persen YoY menjadi Rp10,83 triliun dibandingkan dengan Rp10,28 triliun pada periode yang sama pada tahun sebelumnya. Direktur Customer Operation PT Unilever Indonesia Tbk. Enny Hartati Sampurno menjelaskan pembayaran royalti dilakukan karena mayoritas produk yang dijual Unilever Indonesia merupakan merek global dengan teknologi yang dimiliki oleh perusahaan dalam grup Unilever.  “Memang benar kami membayar ke perusahaan induk, global Unilever, 3 persen untuk trademark dan 2 persen untuk teknologi. Kenapa? Karena hampir 85 persen brand kami itu merupakan global brand. Di mana kami sangat leverage global scale, termasuk technology dan intellectual property dari global,” kata Enny dalam konferensi pers virtual Kamis pekan lalu. “Apakah akan diskusi [untuk peninjauan]. Saya kira kami kembali ke perjanjian, masih di 5 persen untuk total lisensi merek dan teknologi. Kami juga akan tetap patuh dengan Aturan Otoritas Jasa Keuangan,” tambahnya. Unilever Indonesia terakhir kali memperbarui perjanjian lisensi merek, lisensi teknologi, dan layanan jasa terpusat dengan entitas induk, Unilever PLC, pada 11 Desember 2012 dan mulai berlaku 1 Januari 2013. Untuk perjanjian lisensi, nilai  royalti  disesuaikan secara bertahap menjadi 3 persen mulai 2015. Royalti dihitung berdasarkan nilai total penjualan setahun ke pihak ketiga, di luar penjualan produk yang mereknya dimiliki oleh Unilever Indonesia. Sementara untuk lisensi teknologi, nilai royalti ditetapkan sebesar 2 persen mulai 2015 dan dihitung berdasarkan berdasarkan nilai total most setahun ke pihak ketiga atas produk Unilever Indonesia yang didukung oleh teknologi berlisensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530551/unilever-indonesia-unvr-setor-rp740-miliar-buat-bayar-royalti-molto-dkk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-09 11:40:00", "title": "Kinerja Unilever Indonesia (UNVR) Mulai Bangkit, Harga Saham Terungkit", "content": "", "link": "https://market.bisnis.com/read/20220509/192/1531053/kinerja-unilever-indonesia-unvr-mulai-bangkit-harga-saham-terungkit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-09 18:03:00", "title": "Kinerja Unilever Indonesia (UNVR) Tertinggal dari Sister Company, Cek Detilnya", "content": " Bisnis.com , JAKARTA — PT  Unilever Indonesia  Tbk. (UNVR) membukukan kenaikan penjualan sebesar 5,40 persen YoY menjadi Rp10,8 triliun pada kuartal I/2022. Namun, hasil ini ternyata lebih rendah dibandingkan dengan kinerja anak usaha Unilever PLC yang beroperasi di negara lain.  “Terlepas dari keberhasilannya untuk ‘membalikkan kinerja’ penjualan bersih, data menunjukkan UNVR masih tertinggal jauh di belakang sister companies-nya sendiri dari Grup Unilever di luar negeri. UNVR juga tertinggal dibandingkan semua regional Grup Unilever kecuali Eropa dan tertinggal dari perusahaan induknya sendiri, Unilever PLC,” kata Principal Advisor Nilzon Capital John Octavianus dalam riset yang dipublikasi Senin (9/5/2022). Hindustan Unilever tercatat membukukan kenaikan penjualan sebesar 10,96 persen pada kuartal I/2022. Sementara itu, Unilever Pakistan mencatat kenaikan penjualan sebesar 30 persen secara YoY dan Unilever Bangladesh naik 6,15 persen. Kenaikan  penjualan  UNVR sebesar 5,40 persen bahkan lebih rendah daripada kinerja perusahaan induk Unilever PLC yang mencapai 7,30 persen. Di sisi lain,  kinerja  penjualan bersih UNVR pada kuartal I/2022 juga hanya tumbuh 1,63 persen dibandingkan dengan kuartal I/2019 atau sebelum pandemi. Nilzon Capital dalam risetnya menyebutkan bahwa pertumbuhan penjualan yang tidak signifikan memberi indikasi bahwa Unilever Indonesia belum bisa lepas dari dampak pandemi dan belum mencapai pembalikan kinerja yang sesuai harapan. Perbaikan penjualan Unilever Indonesia pada kuartal I/2022 dibandingkan dengan kuartal I/2019 hanya lebih baik dari Unilever Bangladesh yang masih terkoreksi 1,21 persen. UNVR secara signifikan tertinggal dari induknya sendiri Unilever PLC yang mencatat pertumbuhan penjualan bersih 11,29 persen dibandingkan dengan kuartal I/2019. Jika mengutip pernyataan CEO Unilever PLC Alan Jope selama kuartal I/2022 earnings call mengenai ekspektasi operasi Unilever di Indonesia, kinerja UNVR tidak lepas dari inflasi yang berdampak pada konsumen Indonesia dan memicu berlanjutnya down trading meskipun kepercayaan konsumen meningkat. Down Trading sendiri merupakan fenomena ketika konsumen beralih ke produk dengan harga lebih murah. Walaupun penjualan bersih naik 5,40 persen YoY, John juga mengatakan UNVR masih belum berhasil mengimbangi kenaikan biaya bahan baku yang melonjak 12,45 persen YoY. Hal ini membuat margin laba kotor turun 379 bps dibandingkan dengan kuartal I/2021. Penurunan margin laba kotor UNVR cenderung lebih dalam dibandingkan dengan sister companies di negara lain seperti Hindustan Unilever yang turun 273 bps dan Unilever Pakistan dengan koreksi margin laba kotor sebesar 159 bps. Sebelumnya, Direktur UNVR Enny Hartati Sampurno mengatakan bahwa perusahaan tidak akan meneruskan kenaikan beban ke harga produk di konsumen. Nilzon Capital dalam risetnya menyebutkan keputusan UNVR untuk mengorbankan margin kemungkinan besar mengindikasikan ancaman serius yang datang dari pesaing. Oleh karena itu, UNVR sangat perlu meningkatkan upayanya dalam mengurangi biaya operasional, baik biaya iklan, biaya tenaga kerja, atau biaya yang dibayarkan kepada induk Unilever PLC dan afiliasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220509/7/1531315/kinerja-unilever-indonesia-unvr-tertinggal-dari-sister-company-cek-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-04 13:04:00", "title": "NH Korindo Pasang Target Harga Saham Unilever Indonesia (UNVR) Rp5.700", "content": " Bisnis.com , JAKARTA – NH Korindo Sekuritas optimistis harga saham perusahaan konsumer PT  Unilever Indonesia  Tbk. (UNVR) mampu ke level Rp5.700 per lembar. Analis NH Korindo Sekuritas Cindy Alicia Ramadhania memaparkan, target harga ini berdasarkan  price to earning ratio  yang berpotensi meningkat. “Kami  merekomendasikan  beli untuk UNVR dengan target harga Rp5.700 per saham dan P/E 32,5 kali yang memiliki potensi peningkatan 20,5 persen,” ujar Cindy dalam risetnya, dikutip Sabtu (4/6/2022). Sebagai informasi, UNVR mencatatkan kinerja solid pada kuartal I/2022 dengan membukukan pendapatan Rp10,8 triliun, meningkat 5,4 persen secara tahunan. Segmen  food & refreshment  (F&R) membukukan penjualan 8,2 persen yoy menjadi Rp3,7 triliun dibandingkan periode yang sama tahun lalu senilai Rp3,4 triliun. Segmen F&R mencatat pertumbuhan penjualan yang ditopang oleh pendapatan dari produk Royco, Bango, dan Buavita. “Kami meyakini  kinerja  UNVR ke depan sebagian besar akan ditopang oleh segmen F&R karena dilonggarkannya PPKM yang diharapkan dapat meningkatkan daya beli konsumen dan mampu meningkatkan segmen F&R,” pungkas Cindy. Sementara itu, segmen  home and personal care  (HPC) juga bertumbuh 4 persen menjadi Rp7,1 triliun, dibandingkan periode yang sama pada 2021 senilai Rp6,8 triliun. “Seiring dengan membaiknya kinerja  top line, bottom line  UNVR juga membukukan kinerja positif, di mana laba bersih pada kuartal I/2022 tercatat meningkat 19 persen yoy sebesar Rp2 triliun,” imbuhnya. Peningkatan laba bersih didukung oleh efisiensi operasional dan biaya keuangan yang lebih rendah. Tahun ini, UNVR mempertahankan rasio alokasi belanja modal di kisaran 2 persen hingga 2,5 persen dari omzet selama satu tahun. Anggaran belanja modal akan digunakan perseroan untuk investasi guna mendukung pertumbuhan usaha. Risiko dari rekomendasi mencakup kenaikan harga komoditas dan penurunan permintaan produk. Dalam pemberitaan Bisnis sebelumnya, saham  UNVR  menjadi salah satu pendorong utama indeks harga saham gabungan (IHSG) periode Mei 2022 bersama dengan GOTO dan BYAN. Selama sebulan terakhir, saham UNVR tercatat meningkat 17,71 persen, namun dalam sepekan turun 1,67 persen. Saham dengan kapitalisasi pasar Rp180 triliun ini menutup perdagangan pada Jumat, (3/6/2022) di zona merah dengan koreksi 1,46 persen atau setara 70 poin ke level 4.720. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220604/189/1539855/nh-korindo-pasang-target-harga-saham-unilever-indonesia-unvr-rp5700?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 08:00:00", "title": "Mengintip Alasan Unilever Melego Bisnis Teh", "content": "", "link": "https://market.bisnis.com/read/20220608/192/1541166/mengintip-alasan-unilever-melego-bisnis-teh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-08 11:47:00", "title": "IHSG Sesi I Hijau! Saham UNVR, ARTO hingga GOTO Asyik Cuan", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) terpantau menguat pada perdagangan sesi pertama hari ini, Rabu (8/6/2022) berkat lonjakan saham emiten berkapitalisasi pasar jumbo.  Berdasarkan data  Bloomberg , pada pukul 11.30 WIB  IHSG  parkir pada posisi 7.171,89 atau menguat 0,43 persen. Sepanjang sesi pertama IHSG bergerak pada rentang 7.102,86 - 7.190,85. Tercatat, 236 saham menguat, 289 saham melemah dan 155 saham bergerak di tempat. Investor asing tercatat membukukan aksi net foreign sell Rp49,19 miliar. Investor asing tercatat menjual saham PT Telkom Indonesia (Persero) Tbk (TLKM) sebesar Rp130,2 miliar, atau yang terbanyak sejauh ini. Menyusul di belakangnya adalah PT Bank Rakyat Indonesia Tbk (BBCA) senilai Rp71,9 miliar dan PT Indo Tambangraya Megah Tbk (ITMG) sebesar Rp68,1 miliar. Sementara itu saham emiten berkapitalisasi pasar jumbo seperti PT Unilever Indonesia Tbk. (UNVR) menguat 4,86 persen, saham PT Bank Jago Tbk. (ARTO) naik 4,88 persen, dan PT GoTo Gojek Tokopedia menanjak 3,30 persen.  Analis OCBC Sekuritas Hendry Andrean mengatakan saham-saham di Asia-Pasifik tampaknya bersiap untuk memulai Rabu yang positif karena investor menantikan keputusan suku bunga terbaru dari Bank Sentral India yang akan diumumkan pada hari ini. Sementara itu, di pasar Jepang, kontrak berjangka Nikkei di Chicago berada di 28.150 sementara mitranya di Osaka berada di 28.160, lebih tinggi dari penutupan terakhir Nikkei 225 di 27.943,95. Kemudian data PDB kuartal pertama Jepang juga dirilis hari ini. Penguatan juga terjadi pada perdagangan di pasar Amerika Serikat, di mana Wall Street mencatatkan kenaikan pada indeks S&P 500 sebesar 0,8 persen, dan juga indeks Nasdaq mengalami kenaikan 0,94 persen para Rabu (8/6/2022).  \"Adapun,  IHSG  bergerak netral dalam white candle dengan volume lebih rendah sementara momentum pada histogramnya terlihat menurun,\" tulis Hendry dalam riset harian. Secara teknikal, OCBC Sekuritas memperkirakan hari ini IHSG bakal bergerak dengan resistance di posisi 7.234 dan support di 7.052. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/7/1541225/ihsg-sesi-i-hijau-saham-unvr-arto-hingga-goto-asyik-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220613/442/1542757/prospek-emiten-konsumer-mengincar-dividen-jumbo-unvr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20220614/552/1543685/gelar-rupst-unilever-akan-bagi-bagi-dividen-final?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220616/441/1544250/emiten-big-caps-unvr-genjot-lini-premium?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220623/442/1546799/pembagian-dividen-beda-arah-unvr-kino?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220727/441/1559651/kenaikan-harga-bahan-baku-strategi-unvr-masih-bertaji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-27 14:50:00", "title": "Ini Jurus Unilever Indonesia UNVR Redam Efek Lonjakan Inflasi", "content": " Bisnis.com , JAKARTA — Emiten produsen  consumer goods  PT  Unilever  Indonesia Tbk. (UNVR) menyiapkan strategi untuk meredam dampak inflasi yang memengaruhi kenaikan harga bahan baku. Direktur Unilever Indonesia Enny Hartati Sampurno mengatakan perseroan berhasil menjaga kinerja penjualan dan laba melalui kebijakan penyesuaian harga jual pada sejumlah merek dan penghematan biaya atau  cost saving . Dia mengakui bahwa  UNVR  menghadapi tantangan kenaikan harga bahan baku, tecermin dari penurunan margin laba kotor sebesar 133 basis poin menjadi 47,7 persen pada kuartal II/2022 dan penurunan 259 basis poin sepanjang semester I/2022 ke level 48,2 persen. “Menghadapi tantangan ini kami siapkan strategi menaikkan harga jual dan program  cost saving . Dan ini cukup signifikan dampaknya pada kemampuan kami menjaga laba. Kami juga bermain di portofolio produk kami,” kata Enny, Selasa (26/7/2022). Berdasarkan laporan keuangan perseroan yang dipublikasi Selasa (26/7/2022), penjualan bersih Unilever Indonesia tercatat mencapai Rp21,46 triliun, naik 6,37 persen secara yoy dibandingkan dengan Rp20,17 triliun pada semester I/2022. Segmen produk kebutuhan rumah tangga dan perawatan tubuh masih menjadi kontributor terbesar dengan penjualan mencapai Rp14,23 triliun di paruh pertama 2022, naik dari realisasi semester I/2021 sebesar Rp13,48 triliun. Segmen makanan dan minuman juga memperlihatkan pertumbuhan dari tahun sebelumnya Rp6,68 triliun. Unilever  juga melaporkan kenaikan harga pokok penjualan sebesar 11,97 persen yoy menjadi Rp11,11 triliun dari Rp9,92 triliun. Meski demikian, laba kotor tetap naik sebesar 0,95 persen menjadi Rp10,34 triliun. Laba  Unilever  tercatat tumbuh 12,6 persen menjadi Rp3,42 triliun dari Rp3,04 triliun pada periode yang sama di tahun sebelumnya. Presiden Direktur Unilever Indonesia Ira Noviarti mengemukakan capaian kinerja semester I/2022 tidak terlepas kekuatan merek-merek besar perseroan di berbagai segmen. Sebagai contoh, divisi Foods dan Refreshment (F&R) mencatatkan pertumbuhan sebesar 7,5 persen berkat kinerja merek kunci seperti Royco, Bango, Sariwangi dan Buavita. Dia juga menambahkan strategi perseroan untuk mengeksplorasi segmen premium telah memberi dorongan positif pada kinerja, meski pangsa terbesar saat ini masih dikuasai oleh segmen menengah. Namun, dia belum bisa mengungkapkan pertumbuhan kontribusi segmen premium pada total penjualan karena memerlukan periode analisis yang lebih panjang. “Beberapa inovasi ke segmen premium kami luncurkan di kuartal II/2022 dan masih memerlukan analisis dengan rentang waktu yang lebih panjang, mungkin akan kami sampaikan di kuartal III/2022. Namun, bisa saya sampaikan membantu menambah  share  kami di pasar premium,” tambahnya. Research Analyst MNC Sekuritas Raka Junico mengemukakan kinerja penjualan UNVR sepanjang semester I/2022 lebih banyak ditopang oleh segmen  food  and  nourishment.  Dia menduga kinerja penjualan yang turun daripada posisi 2020 dipicu oleh berkurangnya pangsa pasar perseroan. “Sebenarnya pangsa pasar sudah menurun dari tahun ke tahun. Mengenai potensi ke depan, tentu perlu mempertimbangkan lagi dengan kompetitor domestik, karena perusahaan konsumer sama-sama tertekan kenaikan harga komoditas walau ada potensi penurunan hingga akhir tahun,” kata Raka, Selasa (26/7/2022). Kondisi ini turut memperjelas strategi UNVR untuk fokus pada bisnis intinya dan mulai memberi fokus lebih pada segmen premium, mengingat eksposur terhadap inflasi cenderung rendah sekaligus bisa menjaga margin. “Kenaikan harga jual rata-rata sudah dilakukan UNVR sejak akhir 2021 dan kenaikan secara tahunan di semester I/2022 lebih cenderung karena  festive season . Pendapatan juga ditopang segmen makanan dan minuman. Jadi opsi mereka untuk mengerek penjualan adalah dengan inovasi pada produk bisnis inti dan juga efisiensi untuk menjaga margin,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559864/ini-jurus-unilever-indonesia-unvr-redam-efek-lonjakan-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 17:39:00", "title": "Sah! Sanjiv Mehta Jadi Presiden Komisaris Unilever Indonesia UNVR, Ini Misinya", "content": " Bisnis.com , JAKARTA — Para pemegang saham PT  Unilever  Indonesia Tbk. (UNVR) menyetujui pengangkatan Sanjiv Mehta sebagai Presiden Komisaris Perseroan, menyusul pengunduran diri resmi Presiden Komisaris UNVR Hemant Bakshi. Pengangkatan Sanjiv disepakati dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar hari ini, Kamis (28/7/2022). Dalam sesi wawancara dengan media setelah penunjukkannya sebagai presiden komisaris, Sanjiv mengatakan tugasnya ke depan akan mencakup pemberian dukungan dan bantuan kepada jajaran direksi dalam menjalankan bisnis Unilever . “Tugas saya akan mencakup memberi dukungan kepada direksi dalam penerapan kebijakan strategis dan memastikan saya selalu memberi tantangan terstruktur kepada direksi, dengan mempertimbangkan kepentingan para pemegang saham,” kata Sanjiv. Sebelum bergabung dengan Unilever , Sanjiv Mehta menjabat sebagai Presiden Unilever South Asia sekaligus Chair dan Managing Director di Hindustan Unilever Limited. Dia telah menduduki posisi kepemimpinan bisnis di Unilever kawasan Asia Selatan sejak Oktober 2013. Sanjiv mengatakan kariernya di Unilever akan memasuki usia 30 tahun dalam 3 bulan ke depan. Dalam 19 tahun terakhir, dia telah berkiprah di berbagai bisnis Unilever yang tersebar secara global. “Jika saya diberi kesempatan untuk mengulang ke 29 tahun dan 9 bulan lalu, saya akan melakukan hal yang sama seperti yang sudah saya lakukan,” katanya. Sanjiv lulus pendidikan sarjana di bidang perdagangan dan pernah bergabung sebagai akuntan di Institute of Chartered Accountants of India. Dia juga menyelesaikan pendidikan di Harvard Business School di program advanced management. Selain berkarier di Unilever, Saat itu Sanjiv juga menjabat sebagai Direktur Board of Indian School of Business dan Presiden Kadin Indonesia. Menghadapi posisi barunya di Unilever  Indonesia, Sanjiv mengatakan bahwa pasar Indonesia memiliki potensi dan prospek yang cerah. Sebagaimana di negara asalnya India, Unilever telah memiliki warisan panjang dan telah bertransformasi menjadi perusahaan konsumer besar di Indonesia. Dia optimistis kinerja Unilever Indonesia ke depan akan tetap positif didukung oleh kondisi perekonomian ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560452/sah-sanjiv-mehta-jadi-presiden-komisaris-unilever-indonesia-unvr-ini-misinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-14 15:01:00", "title": "Beda Strategi GOOD dan UNVR Soal Alokasi Belanja Iklan Promosi", "content": " Bisnis.com , JAKARTA — PT Unilever Indonesia Tbk. (UNVR) dan PT Garudafood Putra Putri Jaya Tbk. (GOOD) memiliki strategi yang berbeda dalam menghabiskan belanja iklan. Beberapa emiten  fast moving consumer goods  (FMCG) masuk jajaran top pengiklan selama semester I/2022 berdasarkan laporan Nielsen Ad Intel. Emiten barang konsumer seperti PT  Unilever Indonesia  Tbk. (UNVR), PT Mayora Indah Tbk. (MYOR), dan PT Indofood Sukses Makmur Tbk. (INDF) tercatat cukup royal menggelontorkan dana jumbo untuk pemasaran produk. Berdasarkan laporan keuangan interim UNVR per 30 Juni 2022, pengeluaran untuk iklan dan riset tercatat mencapai Rp1,58 triliun. Nilai tersebut 39,03 persen lebih tinggi dibandingkan dengan pengeluaran iklan dan riset semester I/2021 sebesar Rp1,14 triliun. Belanja iklan  UNVR  yang cukup besar tidak lepas dari visi perseroan untuk mempertahankan posisinya sebagai pemimpin pasar di Indonesia. Presiden Direktur Unilever Indonesia Ira Noviarti belum lama ini menyampaikan bahwa konsumen Indonesia tidak hanya mencari nilai dari harga yang dibayar di tengah inflasi tinggi saat ini, tetapi juga mencari merek yang kredibel yang dapat menawarkan keunggulan produk. “Kami akan meningkatkan upaya untuk memperkuat  core  dan  big brands . Kami melakukannya dengan kenaikan investasi di media dan memperkuat  advertising campaign . Kami juga memastikan investasi media kami kompetitif dan kualitas iklan kami teruji dengan hasil iklan yang sangat baik,” kata Ira. Kenaikan belanja iklan juga terlihat pada laporan keuangan Indofood untuk tiga bulan pertama di 2022. Selama Januari—Maret tahun ini, beban iklan dan promosi emiten berkode INDF itu mencapai Rp571,19 miliar atau meningkat 16,59 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp489,88 miliar. Sementara itu, belanja iklan dan promosi Mayora tercatat turun pada semester I/2022. Pos pengeluaran iklan dan promosi selama periode ini menembus Rp1,24 triliun atau turun 20,82 persen secara tahunan dibandingkan dengan Rp1,57 triliun pada semester I/2021. Penurunan belanja iklan dan promosi juga terlihat pada PT  Garudafood Putra Putri Jaya  Tbk. (GOOD). Pengeluaran untuk promosi dan iklan selama semester I/2022 tercatat berjumlah Rp144,62 miliar, turun 15,77 persen dibandingkan dengan semester I/2021 sebesar Rp171,70 miliar. Head of Corporate Communication & Relations Garudafood Dian Astriana menjelaskan belanja iklan dan promosi 2021 cenderung lebih besar karena kebijakan perseroan yang lebih agresif memasarkan produk untuk mendongkrak penjualan. “Jika dibandingkan dengan 2021 memang turun karena di 2021 Garudafood gencar melakukan iklan dan promosi secara agresif untuk menaikkan penjualan yang turun cukup dalam pada 2020 dikarenakan pandemi Covid-19 bahkan sempat mengalami pertumbuhan negatif,” jelas Dian kepada Bisnis, Minggu (14/8/2022). Dian mengemukakan belanja iklan pada 2022 relatif tidak terlalu agresif seiring dengan tren kenaikan penjualan dan  brand awareness  yang mulai dapat diterima konsumen.  GOOD  berencana mengalihkan alokasi belanja iklan pada sisa 2022. “Kami mencoba mengalihkan sebagian biaya iklan dan promosi ke kuartal ketiga dan kuartal keempat, sembari tetap mencermati kondisi dan perkembangan di pasar,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/192/1566627/beda-strategi-good-dan-unvr-soal-alokasi-belanja-iklan-promosi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-14 17:58:00", "title": "Unilever (UNVR) dan Indofood (INDF) Royal Belanja Iklan, Simak Rekomendasi Sahamnya", "content": " Bisnis.com, JAKARTA —  Belanja iklan  dan promosi emiten barang konsumer pada sisa 2022 diperkirakan tidak akan sebesar semester I/2022. Secara historis, pengeluaran jumbo pada promosi juga tidak selalu berdampak signifikan pada kinerja pendapatan. Laporan Nielsen Ad Intel menunjukkan belanja iklan semester I/2022 naik 7 persen secara tahunan sehingga menembus Rp135 triliun berdasarkan gross rate card. Sejumlah emiten  fast moving consumer goods  ( FMCG ) tercatat masuk jajaran top pengiklan. Beberapa perusahaan besar di industri FMCG masuk dalam jajaran top pengiklan pada paruh pertama 2022. Di antaranya adalah PT Unilever Indonesia Tbk. (UNVR), PT Mayora Indah Tbk. (MYOR), PT Indofood Sukses Makmur Tbk. (INDF), P&G, Nestle, dan WINGS. Nielsen tidak memperinci nilai iklan dari masing-masing perusahaan, tetapi menyebutkan bahwa nama-nama besar di industri FMCG lebih banyak beriklan melalui televisi. Dari sektor lain, top pengiklan mencakup Valorant, Lazada, dan Garena. Berdasarkan laporan keuangan interim UNVR per 30 Juni 2022, pengeluaran untuk iklan dan riset tercatat mencapai Rp1,58 triliun. Nilai tersebut 39,03 persen lebih tinggi dibandingkan dengan pengeluaran iklan dan riset semester I/2021 sebesar Rp1,14 triliun. Kenaikan belanja iklan juga terlihat pada laporan keuangan Indofood untuk tiga bulan pertama di 2022. Sepanjang Januari—Maret tahun ini, beban iklan dan promosi emiten berkode INDF itu mencapai Rp571,19 miliar atau meningkat 16,59 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp489,88 miliar. “Secara historis, sebelum pandemi belanja iklan Unilever maupun Indofood di sisa tahun tidak seagresif di semester pertama, meski penurunannya tipis,” kata Research Analyst MNC Sekuritas Raka Junico, Minggu (14/8/2022). Raka berpandangan kenaikan belanja iklan dan promosi dilakukan emiten untuk menjaga pangsa pasarnya, di tengah kenaikan harga jual rata-rata atau average selling price (ASP) beberapa produk akibat kenaikan harga bahan baku dan inflasi. “Terutama Unilever yang pangsa pasarnya fluktuatif di sejumlah brand karena pasar yang lebih kompetitif, sementara INDF dan ICBP cenderung masih memiliki pangsa yang terjaga sehingga memiliki purchasing power,” lanjut Raka. Jika ditambah dengan pengeluaran untuk promosi sebesar Rp765 miliar sepanjang semester I/2022, total belanja iklan dan promosi Unilever selama periode ini mencapai Rp2,35 triliun. Nilai tersebut meningkat 6,96 persen persen dibandingkan dengan semester I/2021 sebesar Rp2,20 triliun, tetapi 15,31 persen lebih tinggi dibandingkan dengan semester I/2019 sebesar Rp2,04 triliun. Rasio belanja iklan dan promosi terhadap pendapatan Unilever juga cenderung meningkat secara tahunan dan dibandingkan dengan sebelum pandemi. Pada semester I/2019, rasio total belanja iklan dan promosi mencapai 9,51 persen dari pendapatan, sementara pada 6 bulan pertama tahun ini sebesar 10,96 persen. Di sisi lain, rasio belanja iklan dan promosi terhadap pendapatan Indofood pada kuartal I/2022 hanya sebesar 2,08 persen, naik tipis dari posisi kuartal I/2021 sebesar 2,00 persen dan lebih rendah dari kuartal I/2019 sebesar 2,57 persen. Sepanjang Januari—Maret 2022, emiten berkode INDF ini meraup pendapatan bersih sebesar Rp27,44 triliun atau 43,18 persen lebih tinggi daripada pendapatan bersih kuartal I/2019 sebesar Rp19,17 triliun. “Dampak belanja iklan dan promosi ke pendapatan memang berpengaruh, tetapi tidak terlalu signifikan,” kata Raka. Raka memberikan rekomendasi buy baik untuk INDF dan ICBP dengan target harga Rp7.850 dan Rp9.800. Adapun untuk UNVR, Raka belum memperbarui rekomendasi dan terakhir kali menyematkan rating hold untuk UNVR dengan harga Rp4.600 pada akhir Juli 2022. Pada penutupan perdagangan Jumat (12/8/2022), saham UNVR terpantau menguat 0,42 persen ke harga Rp4.770 per saham. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/7/1566648/unilever-unvr-dan-indofood-indf-royal-belanja-iklan-simak-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-17 12:38:00", "title": "Entitas Unilever Merajai Belanja Iklan di Kawasan Asia Tenggara", "content": " Bisnis.com , JAKARTA – Entitas  Unilever  di  Asia Tenggara  tercatat menjadi perusahaan yang paling aktif menggelontorkan dana terbesar untuk iklan. Seperti dikutip dari riset Nielsen Ad Intel yang dipublikasikan Rabu (17/8/2022), entitas Unilever di Asia Tenggara merajai belanja  iklan  pada semester I/2022 di tiga negara, yakni Indonesia, Thailand, dan Fillipina. Di Indonesia, emiten barang konsumen PT Unilever Indonesia Tbk. (UNVR) menjadi perusahaan dengan pengeluaran iklan terbesar berdasarkan riset Nielsen Ad Intel. UNVR menjadi perusahaan dengan belanja iklan terbesar. Belanja iklan terbesar di Indonesia disusul oleh Valorant, dan PT Mayora Indah Tbk. (MYOR). Laporan Nielsen Ad Intel menunjukkan belanja iklan semester I/2022 naik 7 persen secara tahunan sehingga menembus Rp135 triliun berdasarkan  gross rate card . Data Nielsen Ad Intel mengungkapkan bahwa media televisi masih menjadi medium iklan yang mendominasi dengan porsi 79,2 persen dan tumbuh lebih dari 8 persen dengan nilai Rp107,5 triliun. Iklan digital kemudian menyusul dengan porsi 15,2 persen dengan nilai Rp20,5 triliun. Namun, iklan melalui media cetak dan radio tercatat turun masing-masing 4,8 persen dan 0,3 persen. Berdasarkan laporan keuangan interim UNVR per 30 Juni 2022, pengeluaran untuk iklan dan riset tercatat mencapai Rp1,58 triliun. Nilai tersebut 39,03 persen lebih tinggi dibandingkan dengan pengeluaran iklan dan riset semester I/2021 sebesar Rp1,14 triliun. Sementara itu, di Thailand, Unilever (THAI) Holdings menempati posisi pertama sebagai perusahaan dengan belanja iklan terbesar pada paruh pertama tahun ini. Posisinya disusul secara berturut-turut oleh Nestle Ltd, dan Protect & Gamble. Hal serupa juga terjadi di Filipina. Unilever Philipines Inc. berada di posisi puncak sebagai perusahaan dengan belanja iklan terbesar di negara tersebut. Perusahaan itu berada di atas Protect & Gamble Phils. Inc. dan Unilab Inc. Head of Commercial Growth untuk Nielsen Asia Pasifik Arnaud Frade mengatakan, di tengah lanskap media yang kompleks saat ini, audiens memiliki akses ke lebih banyak konten dalam berbagai macam platform dibandingkan sebelumnya. Menurutnya, untuk menjadi yang terdepan, pelaku bisnis memerlukan advertising intelligence untuk mengembangkan strategi media yang efisien dan membedakan mereka dari pesaing. \"Berdasarkan laporan return of interest Nielsen, perusahaan perlu menghabiskan sebanyak 1 persen dan 9 persen dari pendapatan untuk tetap kompetitif,\" kata dia, dalam keterangan resminya, Rabu (17/8/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220817/192/1567770/entitas-unilever-merajai-belanja-iklan-di-kawasan-asia-tenggara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220912/441/1576334/produk-investasi-waran-terstruktur-siap-masuk-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:37", "title": "Sambut Hari Kesehatan Gigi Nasional, PT Unilever Indonesia Tbk. Resmikan BKGN 2022 Sambut Hari Kesehatan Gigi Nasional, PT Unilever Indonesia Tbk. Resmikan BKGN 2022", "content": " Bisnis.com , JAKARTA - Bertepatan dengan peringatan Hari Kesehatan Gigi Nasional, PT Unilever Indonesia Tbk. melalui Pepsodent yang berkolaborasi dengan Persatuan Dokter Gigi Indonesia (PDGI), Asosiasi Fakultas Kedokteran Gigi Indonesia (Afdokgi), Asosiasi Rumah Sakit Gigi dan Mulut Pendidikan Indonesia (ARSGMPI) serta Kementerian Kesehatan Republik Indonesia meresmikan Bulan Kesehatan Gigi Nasional (BKGN) 2022. ", "link": "https://foto.bisnis.com/view/20220913/1576822/sambut-hari-kesehatan-gigi-nasional-pt-unilever-indonesia-tbk-resmikan-bkgn-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:23:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220920/441/1579145/strategi-emiten-unvr-timbang-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-27 13:26:00", "title": "Saham Unilever (UNVR) Rebound ke Atas 5.000, Apa Penyebabnya?", "content": " Bisnis.com , JAKARTA — Saham emiten barang konsumer PT  Unilever Indonesia  Tbk. (UNVR) memperlihatkan tren penguatan sejak pertengahan Oktober 2022. Antisipasi investor terhadap performa kuartal III/2022 menjadi salah satu pendorong kenaikan ini. Sampai penutupan perdagangan sesi I pada Kamis (27/10/2022), saham UNVR parkir di level 5.350 atau turun 0,93 persen dari harga penutupan sehari sebelumnya. Meski demikian, harga saham UNVR telah naik 10,31 persen dalam sebulan terakhir menurut data RTI. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengemukakan performa saham  UNVR  yang kembali menembus level 5.000 tidak lepas dari kinerjanya yang cukup baik. “Kinerja UNVR dapat dikatakan sangat baik, walau sempat mengalami  trend bearish  yang cukup dalam, yang dikarenakan penurunan pendapatan pada 2021 kemarin,” kata Frankie ketika dihubungi, Kamis (27/10/2022). UNVR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_93eb7\"}  ); Pada paruh pertama tahun ini, Frankie mencatat UNVR membalikkan keadaan dengan torehan laba bersih yang signifikan sebesar Rp3,4 triliun atau naik sekitar 12,6 persen secara tahunan. Dia menyebutkan laba bersih tersebut hampir mendekati pendapatan laba bersih UNVR di kuartal kedua pada tahun sebelum pandemi seperti pada 2018 dan 2019. Frankie menyoroti bahwa pada tahun-tahun tersebut harga saham Unilever Indonesia telah berada di atas 6.000. Namun dengan kinerja yang hampir sama, saham UNVR kini belum mencapai level tersebut. “Jadi sentimen hasil kinerja yang naik menjadi daya tarik bagi investor yang untuk melirik saham UNVR.  Hal ini diperkirakan yang menopang pergerakan  saham UNVR  untuk rebound, yang diproyeksikan bisa menyentuh level 6.000 bila kinerja kuartal ketiga juga mengalami pertumbuhan,” katanya. UNVR berencana mengumumkan performa kuartal III/2022 pada hari ini, Kamis (27/10/2022), pada pukul 16.30 WIB. Pada hari yang sama, induk perusahaan Unilever Plc. juga mengumumkan kinerja pada pukul 07.00 waktu standar Inggris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221027/7/1592072/saham-unilever-unvr-rebound-ke-atas-5000-apa-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221028/442/1592356/emiten-barang-konsumsi-laju-profit-unvr-kala-kompetisi-sulit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-14 08:30:00", "title": "JP Morgan Pesimis Saham Unilever (UNVR) Bertahan di Level Rp5.000", "content": " Bisnis.com, JAKARTA --  J.P. Morgan  Sekuritas Indonesia memperkirakan kinerja  saham PT Unilever Indonesia Tbk. (UNVR)  akan berat untuk bertahan di level Rp5.000. Pasalnya, JP Morgan menilai kinerja harga sahamnya yang melampaui indeks sebesar 22 persen secara year-to-date (ytd) merupakan respons yang terlalu optimistis. Broker internasional itu menargetkan harga  UNVR  senilai Rp4.550 yang mengacu pada 27x FY23E. Analis J.P. Morgan Benny Kurniawan dalam risetnya menyebutkan margin laba kotor ( gross profit margin /GPM) UNVR pada kuartal III/2022 turun 210 basis poin secara kuartalan dan 350 basis poin secara tahunan. Benny mengatakan hasil ini berada di luar ekspektasi karena harga komoditas bahan baku seperti minyak sawit cenderung turun selama periode tersebut. “Kami yakin hasilnya akan terlihat lebih lemah pada kuartal-kuartal berikutnya, karena volume dan pangsa pasar terus menunjukkan penurunan meskipun basisnya jauh lebih rendah tahun lalu,” kata Benny dikutip Minggu (13/11/2022). UNVR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_433fc\"}  ); Dia menyebutkan penjualan segmen produk rumah dan perawatan pribadi melanjutkan pelemahan dengan kenaikan hanya 0,6 persen secara tahunan meskipun kenaikan harga jual telah diterapkan sebanyak dua kali. Kenaikan yang lemah ini juga menjadi indikasi bahwa volume penjualan telah terkoreksi. Di sisi lain, langkah  UNVR  untuk menekan biaya operasional dinilai tidak akan memberi dampak jangka panjang pada kinerja. UNVR telah memangkas sekitar 49 persen biaya promosi dibandingkan dengan tahun lalu, sementara biaya iklan masih naik 27 persen yoy pada kuartall III/2022. “Kami tidak terlalu menyukai pemangkasan biaya promosi dan iklan. Kami menilai langkah tersebut bisa menjadi solusi untuk mengurangi tekanan pada laba untuk jangka pendek, tetapi dalam jangka panjang bisa merugikan,” lanjutnya. Selama periode sembilan bulan 2022,  UNVR  mengakumulasi penjualan sebesar Rp31,53 triliun atau naik 5,0 persen secara tahunan dibandingkan dengan Rp30,02 triliun di periode yang sama tahun sebelumnya. Meski demikian, realisasi penjualan ini lebih rendah 2,56 persen dibandingkan dengan Januari—September 2019 yang mencapai Rp32,36 triliun. Penjualan Unilever pada kuartal III/2022 yang mencapai Rp10,07 triliun juga tercatat lebih rendah daripada kuartal II/2022 yang mencapai Rp10,62 triliun maupun pada kuartal I/2022 sebesar Rp10,83 triliun. Presiden Direktur Unilever Indonesia Ira Noviarti menjelaskan pertumbuhan penjualan yang lebih rendah dalam beberapa kuartal terakhir disebabkan oleh kebijakan pengurangan stok di sisi  trade . \"Kebijakan ini diterapkan untuk membangun bisnis yang  future-fit  dan menciptakan sistem yang efisien, sehingga perusahaan bisa bergerak lebih gesit dan tangkas untuk merespons pasar dan dapat bertumbuh lebih tinggi di tahun-tahun ke depan,” kata Ira dalam jawaban tertulis kepada  Bisnis  yang dikutip Minggu (13/11/2022). Meski terjadi penurunan dari sisi nilai, Ira mengatakan penjualan produk Unilever kepada  outlets  maupun konsumen melalui  customer  tercatat tumbuh 7,1 persen di kuartal lll/2022. Dia meyakini hal ini menjadi sinyal positif untuk pertumbuhan konsisten selama 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221114/189/1597816/jp-morgan-pesimis-saham-unilever-unvr-bertahan-di-level-rp5000?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-21 08:59:00", "title": "Unilever Indonesia (UNVR) Tebar Dividen Interim Rp2,63 Triliun, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten barang konsumer  PT Unilever Indonesia Tbk.  (UNVR) akan membagikan  dividen interim  kepada para pemegang sahamnya untuk tahun buku yang berakhir 31 Desember 2022. Berdasarkan pengumuman di harian Bisnis Indonesia, UNVR akan membagikan dividen interim sebesar Rp69 per saham atau total Rp2,63 triliun (Rp2.632.350.000). Keputusan itu diambil dari rapat direksi pada Jumat, 18 November 2022. Keputusan tersebut juga telah memperoleh persetujuan dari dewan komisaris. “Menyetujui pembagian dividen interim untuk tahun buku yang berakhir pada 31 Desember 2022 sebesar Rp69 per saham atau seluruhnya Rp2.632.350.000,” tulis manajemen, Senin (21/11/2022). Dividen tersebut diambil dari  laba bersih  per 30 Juni 2022 yang mencapai Rp3,4 triliun, tumbuh 12,6 persen secara tahunan dibandingkan dengan periode yang sama tahun sebelumnya. Dividen akan diberikan kepada pemilik 38,15 miliar saham perusahaan yang namanya tercatat dalam daftar pemegang saham pada 1 Desember 2022 pukul 16.00 WIB. UNVR tercatat telah membagikan dividen total Rp150 per saham tahun buku 2021. Dengan demikian, dividend payout ratio (DPR) untuk tahun buku 2021 mencapai 99,34 persen. Unilever Indonesia Holding B.V. merupakan pemegang saham pengendali yang memiliki 32,42 miliar saham UNVR atau setara 84,99 persen. Sementara itu, masyarakat menggenggam 5,72 miliar saham atau 15,01 persen. Berikut jadwal lengkap pembagian dividen interim UNVR : Cum dividen untuk perdagangan di pasar reguler dan pasar negosiasi : 29 November 2022 Ex dividen untuk perdagangan di pasar reguler dan pasar negosiasi : 30 November 2022 Cum dividen untuk perdagangan di pasar tunai : 1 Desember 2022 Ex dividen untuk perdagangan di pasar tunai : 2 Desember 2022 Batas akhir pencantuman dalam daftar pemegang saham (recording date) : 1 Desember 2022 Pelaksanaan pembayaran dividen interim : 15 Desember 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/192/1600294/unilever-indonesia-unvr-tebar-dividen-interim-rp263-triliun-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-27 09:01:00", "title": "Catat! Ini Emiten yang Tebar Dividen Selain BCA dan Unilever", "content": " Bisnis.com , JAKARTA - PT Bank Central Asia Tbk. (BBCA) dan PT Unilever Indonesia Tbk. (UNVR) menjadi satu dari 5 emiten yang bakal membagikan  dividen  interim dalam waktu dekat. Catat tanggalnya! Berdasarkan data Bursa Efek Indonesia (BEI) per Kamis (24/11/2022), terdapat empat emiten lain selain BBCA yang bakal membagikan dividen. Emiten tersebut yakni PT Avia Avian Tbk. (AVIA), PT Unilever Indonesia Tbk. (UNVR), PT Surya Toto Indonesia Tbk. (TOTO), dan PT Pembangunan Graha Lestari Indah Tbk. (PGLI). Jadwal cum date atau cumulative date merupakan jadwal penting dalam pembagian dividen. Secara singkat, cum date (cumulative date) adalah tanggal terakhir investor saham yang berhak mendapatkan dividen atas kepemilikan suatu saham, sehingga investor yang membeli saham melewati tanggal tersebut, tidak mendapatkan hak pembagian dividen. Berikut ini daftar 5 emiten yang akan segera membagikan dividen: 1.  BBCA PT Bank Central Asia Tbk. (BBCA) memutuskan membagikan dividen interim tunai sebesar Rp35 per saham tahun buku 2022. Keputusan ini ditopang tren pertumbuhan kinerja hingga kuartal III/2022, serta permodalan yang memadai. Total dividen interim tunai yang akan dibayarkan oleh bank swasta terbesar di Indonesia tersebut mencapai Rp4.314.626.750.000 atau Rp4,31 triliun. Jika mengacu pada harga penutupan Jumat (25/11/2022), saham BBCA pada 8.975, sehingga dividend yield yang dibagikan sebesar 0,38 persen. Sampai akhir September 2022, BBCA tercatat membukukan laba bersih Rp29 triliun. Angka ini meningkat 24,8 persen secara tahunan (year-on-year/yoy). Diikuti dengan pendapatan bunga bersih (net interest income/NII) yang naik 9,3 persen yoy menjadi Rp46,1 triliun. Berdasarkan jadwalnya, pembagian dividen interim tunai BBCA yakni akhir Periode Perdagangan Saham Dengan Hak Dividen (cum dividen) pasar reguler dan pasar negosiasi pada 1 Desember 2022 dan pada pasar tunai pada 5 Desember. Tanggal Daftar Pemegang Saham yang berhak atas Dividen (Record Date) pada 5 Desember 2022 dan Tanggal Pembayaran Dividen Interim Tunai Tahun Buku 2022 pada 20 Desember 2022. BBCA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BBCA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d8c29\"}  ); 2. AVIA Emiten cat milik keluarga  Crazy Rich  Surabaya Hermanto Tanoko, PT Avia Avian Tbk. (AVIA) akan membagikan dividen interim kepada para pemegang sahamnya sebesar Rp619,53 miliar atau Rp10 per saham. Jadwal pembagian dividen dimulai tanggal cum dividen di pasar reguler dan negosiasi pada 28 November 2022 dan tanggal ex dividen di pasar reguler dan negosiasi pada 29 November 2022. Adapun, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai pada 30 November 2022 dengan jadwal pembayaran dividen pada 6 Desember 2022. Jika mengacu pada penutupan perdagangan akhir pekan lalu, harga saham AVIA pada 805 per saham. Artinya, dividend yield yang diberikan sebesar 1,24 persen. Sampai September 2022, akumulasi penjualan AVIA mencapai Rp4,95 triliun. Nilai tersebut turun 0,38 persen dibandingkan dengan Januari—September 2021 sebesar Rp4,97 triliun. Penjualan di kuartal III/2022 sebesar Rp1,57 triliun juga lebih rendah dari kuartal III/2021 sebesar Rp1,74 triliun. Terlepas dari penurunan penjualan, laba bersih AVIA tercatat masih tumbuh 2,02 persen secara tahunan, dari Rp1,05 triliun menjadi Rp1,08 triliun per September 2022. Laba bersih di kuartal III/2022 mencapai Rp303,18 miliar, turun dari kuartal II/2022 sebesar Rp391,97 miliar. 3.  UNVR Selanjutnya,  Emiten barang konsumer PT Unilever Indonesia Tbk. (UNVR) akan membagikan dividen interim kepada para pemegang sahamnya untuk tahun buku yang berakhir 31 Desember 2022 sebesar Rp69 per saham atau total Rp2,63 triliun. Dividen Rp69 per saham dibandingkan dengan harga penutupan saham UNVR kemarin pada 4.600, sehingga dividend yield UNVR hanya berkisar 1,5 persen. Jadwal cum dividen untuk perdagangan di pasar reguler dan pasar negosiasi pada 29 November 2022 dan ex dividen untuk perdagangan di pasar reguler dan pasar negosiasi pada 30 November 2022. Sementara jadwal batas akhir pencantuman dalam daftar pemegang saham (recording date) pada 1 Desember 2022 dan pelaksanaan pembayaran dividen interim pada 15 Desember 2022. Dividen tersebut diambil dari laba bersih per 30 Juni 2022 yang mencapai Rp3,4 triliun, tumbuh 12,6 persen secara tahunan dibandingkan dengan periode yang sama tahun sebelumnya. Unilever Indonesia Holding B.V. merupakan pemegang saham pengendali yang memiliki 32,42 miliar saham UNVR atau setara 84,99 persen. Sementara itu, masyarakat menggenggam 5,72 miliar saham atau 15,01 persen. UNVR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3786a\"}  ); 4. TOTO Emiten produsen alat rumah tangga, PT Surya Toto Indonesia Tbk. (TOTO) bakal membagikan dividen interim tahun buku 2022 sebesar Rp103,2 miliar dengan tanggal pembagian pada 12 Desember 2022. Dalam keterangannya, TOTO bakal membagikan dividen interim seiring kinerja laba bersih tahun berjalan sebesar Rp225,99 miliar atau per 30 September 2022. Artinya, dividen per saham TOTO sebesar Rp10 per saham menghasilkan dividend yield sementara sebesar 3,64 persen mengacu pada harga saham 274 per lembar pada penutupan perdagangan kemarin. Berdasarkan jadwalnya, cum dividen perdagangan di pasar reguler dan negosiasi pada 29 November 2022 dilanjut ex dividen perdagangan di pasar reguler dan negosiasi pada 30 November 2022. Adapun, tanggal pencatatan terakhir dalam Daftar Pemegang Saham (DPS) atau recording date pada 1 Desember 2022. Terakhir, pelaksanaan pembayaran dividen interim tunai pada 12 Desember 2022. 5. PGLI Terakhir, Emiten properti, PT Pembangunan Graha Lestari Indah Tbk (PGLI) akan menjadwalkan pembagian dividen interim untuk tahun buku 2022 sebesar Rp4,88 miliar. Dalam rapat telah diputuskan perseroan yang berkedudukan di Medan ini, akan membagikan dividen interim untuk tahun buku 2022 sebesar Rp10 per saham. Mengacu pada harga penutupan kemarin Rp248 per saham, dividend yield PGLI sebesar 4,03 persen. Manajemen juga mengungkapkan jadwal pembagian dividen tersebut yaitu Cum Dividen di Pasar Reguler dan Pasar Negosiasi pada 29 November 2022 dan Ex Dividen di Pasar Reguler dan Pasar Negosiasi pada 30 November 2022. Sementara itu, Recording Date yang berhak atas Dividen pada 1 Desember 2022 dan Pembayaran Dividen pada 21 Desember 2022. Per September 2022, PGLI membukukan laba bersih sebesar Rp18,69 miliar, naik 164,73 persen dari periode yang sama tahun sebelumnya yang sebesar Rp7,06 miliar. Pendapatan usaha perseroan juga naik 47,33 persen menjadi Rp14,63 miliar, dari sebelumnya Rp9,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221127/7/1602539/catat-ini-emiten-yang-tebar-dividen-selain-bca-dan-unilever?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 16:10:00", "title": "Laba Bersih Unilever (UNVR) Turun ke Posisi Rp5,4 Triliun, Ini Detailnya", "content": " Bisnis.com , JAKARTA — PT Unilever Indonesia Tbk. (UNVR) membukukan laba bersih sebesar Rp5,4 triliun sepanjang 2022. Laba tersebut lebih rendah daripada capaian 2021 yang mencapai Rp5,75 triliun. Unilever membukukan penurunan laba bersih meskipun penjualan meningkat. Sepanjang tahun lalu, UNVR mengakumulasi penjualan sebesar Rp41,2 triliun, tumbuh 4,2 persen dibandingkan dengan 2021 sebesar Rp39,54 triliun. Presiden Direktur Unilever Indonesia Ira Noviarti mengatakan 2022 merupakan tahun ketika UNVR menyiapkan landasan yang lebih kuat untuk tumbuh lebih baik setelah melalui 2021 yang berat. Dia menyebutkan Unilever berhasil meningkatkan pangsa pasar di tengah persaingan industri FMCG yang ketat. “Terlepas dari persaingan yang ketat dalam industri FMCG dan berbagai tantangan seperti kenaikan harga komoditas dan bahan bakar, daya saing kami telah meningkat dengan total pangsa pasar pada 2022 menguat dibandingkankan dengan 2021,” kata Ira dalam keterangan resmi, Kamis (9/2/2023). Ira mengatakan  Unilever  telah memperkuat fundamental pada 2022 melalui lima strategi yang mencakup penguatan kekuatan brand utama, memperkaya portofolio produk premium, memperkuat posisi di kanal general trade maupun modern, penerapan adopsi digital di semua lini bisnis, dan mengedepankan bisnis berkelanjutan. Sejalan dengan strategi tersebut, Unilever memutuskan meningkatkan belanja media. Investasi belanja iklan pada 2022 meningkat lebih dari 30 persen jika dibandingkan dengan 2021 yang mencapai Rp2,18 triliun dan Rp1,73 triliun untuk promosi. “Upaya ini terbukti mampu meningkatkan daya saing brand-brand Unilever pada 2022. Sebagaimana tecermin dari total pangsa pasar yang lebih besar dibandingkankan dengan 2021 baik secara nilai maupun volume,” papar Ira. Unilever juga memulai program transformasi kanal penjualan pada semester II/2021 dengan mengkonsolidasikan jumlah distributor DT. Kemudian Unilever mengurangi stok barang dari sisi trade pada kuartal III/2022 dan hal ini berlanjut pada kuartal IV/2022. Ira mengatakan upaya mengurangi level stok mulai menunjukkan hasil yang positif, baik dari segi biaya maupun inovasi kepada konsumen. “Pengurangan stok ini tidak berpengaruh terhadap penjualan pada outlets ataupun pada konsumen, tercatat penjualan dari customer perusahaan pada konsumen mengalami pertumbuhan kuat sebesar 5,6 persen pada 2022,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/192/1626457/laba-bersih-unilever-unvr-turun-ke-posisi-rp54-triliun-ini-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 18:53:00", "title": "Laba Bersih Unilever (UNVR) Turun 6,8 Persen, Ini Biang Keroknya", "content": " Bisnis.com , JAKARTA — PT Unilever Indonesia Tbk. (UNVR) membukukan laba bersih sebesar Rp5,36 triliun sepanjang 2022. Laba tersebut turun 6,83 persen dibandingkan dengan capaian 2021 sebesar Rp5,75 triliun. Penurunan laba bersih ini terjadi meskipun UNVR mampu membukukan pertumbuhan penjualan moderat sebesar 4,2 persen dari Rp39,54 triliun pada 2021 menjadi Rp41,21 triliun sepanjang 2022. Penjualan di kuartal IV/2022 tercatat mencapai Rp9,67 triliun, terendah di antara kuartal-kuartal lainnya di tahun lalu. Meski demikian, angka tersebut lebih tinggi daripada penjualan kuartal IV/2021 yang kala itu berjumlah Rp9,52 triliun. Segmen produk rumah tangga dan perawatan tubuh masih menjadi kontributor terbesar bagi pemasukan Unilever. Produk-produk di segmen ini menyumbang Rp27,25 triliun bagi pendapatan UNVR dan naik daripada 2021 sebesar Rp26,37 triliun. Kenaikan penjualan juga diperlihatkan segmen makanan dan minuman yang berkontribusi sebesar Rp13,96 triliun atau tumbuh 6,02 persen dibandingkan dengan 2021 yang berjumlah Rp13,16 triliun. Mengacu pada laporan keuangan UNVR 2022 yang belum diaudit, pertumbuhan penjualan juga diikuti dengan kenaikan sejumlah pos beban. Biaya produksi Unilever Indonesia meningkat 9,28 persen secara tahunan dari Rp17,93 triliun menjadi Rp19,59 triliun. Beban pemasaran dan penjualan turut membengkak 7,45 persen  year on year  (YoY) menjadi Rp8,45 triliun. Namun kenaikan itu mayoritas disebabkan oleh melesatnya beban iklan dan riset yang mencapai 39,33 persen yoy menjadi Rp3,04 triliun. Presiden Direktur Unilever Indonesia Ira Noviarti turut mengakui bahwa UNVR memutuskan untuk menaikkan belanja iklan pada 2022. Investasi belanja iklan pada 2022 meningkat lebih dari 30 persen jika dibandingkan dengan 2021 yang berada di angka Rp2,18 triliun dan Rp1,73 triliun untuk promosi. “Upaya ini terbukti mampu meningkatkan daya saing  brand-brand  Unilever pada 2022. Sebagaimana tecermin dari total pangsa pasar yang lebih besar dibandingkankan dengan 2021 baik secara nilai maupun volume,” kata Ira. Ketika ditemui wartawan pada awal Februari 2023, Ira juga sempat memberi bocoran soal kinerja sepanjang 2022. Dengan kenaikan beban akibat harga komoditas yang tinggi dan kebijakan penyesuaian harga jual yang dibatasi, Ira mengatakan kinerja penjualan telah sesuai ekspektasi UNVR. “Kinerja penjualan di 2022 sesuai dengan ekspektasi kami. Namun dengan harga komoditas yang tinggi dan kebijakan  pricing  kami yang tidak ingin terlalu tinggi, tentunya akan berpengaruh ke laba,” kata Ira saat itu. Kinerja Unilever Indonesia sejalan dengan induknya Unilever Plc. Penjualan Unilever secara global tumbuh 9 persen pada 2022, tetapi laba usaha hanya naik 0,5 persen menjadi 9,7 miliar euro dan merupakan yang terendah dalam tujuh tahun. Dalam paparannya pada Kamis pagi waktu Inggris, CEO Unilever Alan Jope mengemukakan bahwa harga jual produk telah naik 11,3 persen sepanjang 2022. Sementara itu volume penjualan terkoreksi 2,1 persen. Dia memperkirakan konsumen mungkin akan mengurangi konsumsi produk Unilever karena tren kenaikan harga jual akibat inflasi belum mencapai puncak. Tahun ini, Unilever mengestimasi penjualan hanya tumbuh 3—5 persen. “Saat ini kita sudah melewati fase puncak inflasi, tetapi belum sampai pada puncak [kenaikan] harga,” kata Alan dikutip  Bloomberg. Unilever mengestimasi inflasi bahan baku akan mencapai 1,5 miliar euro pada semester I/2023 dan mulai melambat di paruh kedua tahun ini. Inflasi produksi dan biaya logistik diperkirakan berkisar 500 juta euro dan margin kotor akan melanjutkan penurunan di paruh pertama 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/192/1626543/laba-bersih-unilever-unvr-turun-68-persen-ini-biang-keroknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230210/441/1626764/kinerja-big-caps-margin-unvr-masih-terimpit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-10 14:51:00", "title": "Cek Rekomendasi Saham Unilever (UNVR) saat Laporan Laba Turun", "content": " Bisnis.com , JAKARTA — Saham PT  Unilever  Indonesia Tbk. ( UNVR ) diprediksi terimbas setelah perseroan melaporkan raihan laba bersih sebesar Rp5,36 triliun sepanjang 2022, turun 6,83 persen dibandingkan dengan capaian 2021 sebesar Rp5,75 triliun. Penurunan laba bersih ini terjadi meskipun UNVR mampu membukukan pertumbuhan penjualan sebesar 4,2 persen dari Rp39,54 triliun pada 2021 menjadi Rp41,21 triliun sepanjang 2022. Capaian kinerja UNVR pada 2022 sedikit meleset dari konsensus analis yang dihimpun oleh  Bloomberg . Di sisi  topline , misalnya UNVR diproyeksi mendulang penjualan bersih Rp41,78 triliun. Sementara itu, capaian laba  adjusted  UNVR sebesar Rp5,64 triliun pada 2022, lebih rendah 8,67 persen dari estimasi analis yang menembus Rp6,18 triliun. Dalam risetnya, analis Maybank Sekuritas Willy Goutama memangkas proyeksi penjualan UNVR menjadi Rp41,5 triliun pada 2022, dan Rp43,8 triliun pada tahun ini setelah memperhitungkan faktor mengetatnya persaingan di segmen  beauty and personal care . Pada semester II/2023, lanjutnya, dimulainya tahapan Pemilu dinilai bakal berdampak positif terhadap penjualan UNVR sejalan dengan kenaikan permintaan dan uang beredar. Selain itu, penurunan komoditas yang lebih cepat turut menguntungkan UNVR. Willy menyematkan rekomendasi hold untuk saham UNVR dengan target harga Rp4.750 per saham. Di sisi lain, analis Korea Investment & Sekuritas Indonesia mempertahankan rekomendasi jual untuk UNVR dengan target harga Rp4.400 per saham. Rekomendasi itu berkaca pada penilaian bahwa UNVR mengalami penurunan pangsa pasar di sejumlah segmen akibat tingginya kompetisi dengan Wings Group, P&G, dan produsen berskala lebih kecil lain dalam 3 tahun terakhir. Kondisi itu membuat rerata pertumbuhan tahunan (CAGR) penjualan UNVR tercatat hanya sebesar 1,4 persen pada 2017—2020 atau jauh di bawah posisi 12,6 persen pada 2010—2016. “Kami meyakini kompetisi akan tetap berat untuk UNVR ke depan sejalan dengan tren konsumen yang cenderung melakukan downtrading dan downsizing,” paparnya dalam riset. Penjualan di kuartal IV/2022 tercatat mencapai Rp9,67 triliun, terendah di antara kuartal-kuartal lainnya di tahun lalu. Meski demikian, angka tersebut lebih tinggi daripada penjualan kuartal IV/2021 yang kala itu berjumlah Rp9,52 triliun. Segmen produk rumah tangga dan perawatan tubuh masih menjadi kontributor terbesar bagi pemasukan Unilever. Produk-produk di segmen ini menyumbang Rp27,25 triliun bagi pendapatan UNVR dan naik daripada 2021 sebesar Rp26,37 triliun. Kenaikan penjualan juga diperlihatkan segmen makanan dan minuman yang berkontribusi sebesar Rp13,96 triliun atau tumbuh 6,02 persen dibandingkan dengan 2021 yang berjumlah Rp13,16 triliun. Mengacu pada laporan keuangan UNVR 2022 yang belum diaudit, pertumbuhan penjualan juga diikuti dengan kenaikan sejumlah pos beban. Biaya produksi Unilever Indonesia meningkat 9,28 persen secara tahunan dari Rp17,93 triliun menjadi Rp19,59 triliun. Beban pemasaran dan penjualan turut membengkak 7,45 persen  year on year  (YoY) menjadi Rp8,45 triliun. Namun kenaikan itu mayoritas disebabkan oleh melesatnya beban iklan dan riset yang mencapai 39,33 persen yoy menjadi Rp3,04 triliun. Presiden Direktur Unilever Indonesia Ira Noviarti turut mengakui bahwa UNVR memutuskan untuk menaikkan belanja iklan pada 2022. Investasi belanja iklan pada 2022 meningkat lebih dari 30 persen jika dibandingkan dengan 2021 yang berada di angka Rp2,18 triliun dan Rp1,73 triliun untuk promosi. “Upaya ini terbukti mampu meningkatkan daya saing  brand-brand  Unilever pada 2022. Sebagaimana tecermin dari total pangsa pasar yang lebih besar dibandingkankan dengan 2021 baik secara nilai maupun volume,” kata Ira. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230210/192/1626798/cek-rekomendasi-saham-unilever-unvr-saat-laporan-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230426/442/1650425/emiten-konsumer-unvr-melintas-di-jalur-terjal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-09 14:23:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230622/442/1667954/aksi-korporasi-kala-dividen-unvr-jadi-sorotan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-22 18:56:00", "title": "Unilever (UNVR) Akui Kontraksi Pasar Awal 2023, Kinerja Diyakini Tetap Tumbuh", "content": " Bisnis.com , JAKARTA — PT  Unilever  Indonesia Tbk. (UNVR) melaporkan kontraksi pasar pada awal 2023 dibandingkan dengan pengujung 2022. Meski demikian, UNVR tetap optimistis membidik pertumbuhan di atas performa pasar. Presiden Direktur Unilever Indonesia Ira Noviarti melaporkan bahwa kondisi pasar  fast moving consumer goods  (FMCG) pada kurun Februari—April 2023 lebih rendah dibandingkan dengan November 2022 sampai Januari 2023. “Kami lihat terdapat penurunan di pasar sekitar 4—5 persen dan ini terlihat dari sisi nilai maupun volume,” kata Ira dalam paparan publik, Kamis (22/6/2023). Meskipun pasar mengalami kontraksi, Ira menyebutkan bahwa pangsa pasar UNVR cenderung tetap meningkat. Hal ini setidaknya terlihat dari pangsa pasar segmen produk perawatan tubuh yang mencapai 46,1 persen pada kuartal I/2023, lebih tinggi daripada kuartal sebelumnya sebesar 44,7 persen. Pangsa pasar untuk segmen ini juga meningkat secara volume, dari 41,8 persen pada kuartal IV/2022 menjadi 43,8 persen pada kuartal I/2023. “Yang ingin kami fokuskan adalah bagaimana tetap kompetitif di pasar dan memastikan pertumbuhan lebih baik dari pasar. Jadi target untuk tumbuh di atas pasar tidak kami revisi,” lanjutnya. Berdasarkan laporan keuangan per 31 Maret 2023 yang belum diaudit, Unilever mengantongi laba sebesar Rp1,40 triliun. Capaian tersebut 30,47 persen lebih rendah daripada Januari—Maret 2022 yang menembus Rp2,02 triliun. Penurunan laba Unilever turut dipicu oleh berkurangnya penjualan bersih. Selama kuartal I/2023, UNVR hanya mengantongi pendapatan bersih sebesar Rp10,6 triliun atau turun 2,15 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp10,83 triliun. Meski demikian, penjualan di kuartal I/2023 meningkat daripada kuartal IV/2022 yang berjumlah Rp9,68 triliun dan kuartal III/2022 sebesar Rp10,08 triliun. Kinerja penjualan  UNVR  terutama ditopang oleh segmen  food and refreshment  yang tumbuh 3,4 persen pada kuartal I/2023. Sementara itu, segmen  home and personal care  terkontraksi 3,6 persen. Direktur Keuangan Unilever Vivek Agrawal tidak memungkiri bahwa terjadi penurunan penjualan pada kuartal pertama 2023. Meski demikian, UNVR berhasil mencetak  gross margin  yang lebih baik pada kuartal I/2023 dibandingkan dengan kuartal sebelumnya, dari 42,6 persen menjadi 49,3 persen. Margin laba bersih kuartal I/2023 yang bertengger di 13,3 persen juga lebih baik daripada dua kuartal sebelumnya yang masing-masing berada di 11,7 persen pada kuartal III/2022 dan 7,8 persen pada kuartal IV/2022. “Kami tetap optimistis pada 2023 meskipun ada penurunan pendapatan pada kuartal pertama 2023. Kami akan melanjutkan strategi kami untuk memimpin pasar dan memenangkan konsumen. Kami juga akan fokus pada tujuan kami untuk tumbuh kompetitif dengan memastikan investasi yang tepat pada merek-merek kami,” kata Vivek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668226/unilever-unvr-akui-kontraksi-pasar-awal-2023-kinerja-diyakini-tetap-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 07:45:00", "title": "Unilever (UNVR) Cairkan Dividen Jumbo Hari Ini, Siapa Saja yang Kecipratan Selain BlackRock?", "content": " Bisnis.com , JAKARTA — PT  Unilever  Indonesia Tbk. ( UNVR ) dijadwalkan untuk mencairkan  dividen  jumbo senilai total Rp2,7 triliun pada hari ini, Kamis (20/7/2023), di mana  Blackrock  group menjadi salah satu investor yang ikut menikmati aksi korporasi tersebut. Unilever Indonesia  rencananya bakal membayar dividen final sebesar Rp71 per lembar saham  atau senilai total Rp2,7 triliun. Sebagai informasi, total dividen tunai UNVR pada 2022 sejatinya mencapai Rp5,33 triliun atau Rp140 per saham. Namun, Unilever tercatat telah membagikan  dividen interim  Rp69 per saham atau total Rp2,63 triliun pada 15 Desember 2022. Sementara itu, berdasarkan laporan keuangan kuartal I/2023 unaudited, Unilever mengantongi laba sebesar Rp1,4 triliun, lebih rendah 30,47 persen dibandingkan dengan periode yang sama tahun sebelumnya Rp2,02 triliun. Penurunan laba UNVR tersebut dipicu oleh melorotnya penjualan bersih. Selama kuartal I/2023, UNVR hanya membukukan pendapatan bersih Rp10,6 triliun, turun 2,15 persen dibandingkan dengan periode yang sama tahun sbeelumnya sebesar Rp10,83 triliun. Adapun, komposisi pemegang  saham  UNVR (per 30 Juni 2023), yaitu Unilever Indonesia Holding B.V. sebanyak 32,42 miliar lembar saham UNVR atau sekitar 84,99 persen, disusul masyarakat (nonwarkat\\scripless) sebanyak 5,51 miliar lembar atau setara 14,46 persen, dan masyarakat (warkat) 210,49 juta lembar atau setara 0,55 persen. Total saham UNVR yang tercatat, yaitu 38,15 miliar lembar saham. Berdasarkan data Terminal Bloomberg, per 18 Juli 2023, sejumlah perusahaan atau bank investasi asing tercatat mendekap saham UNVR, diantaranya BlackRock Inc sebanyak 247,40 juta lembar saham di luar sejumlah afiliasinya,  Vanguard  Group Inc (200,66 juta lembar saham),  JPMorgan  Chase & Co, Dimensional Fund Advisors LP, State Street Corp hingga Deutsche Bank AG. Dari sederet investor-investor asing itu, BlackRock dan Vanguard tercatat masih yang terbesar. BlackRock dan Vanguard Juga Punya Saham ULVR PLC Selain mengempit saham UNVR secara langsung, BlackRock dan Vanguard tercatat juga mendekap Unilever PLC (ULVR) , entitas induk terakhir dari Unilever Indonesia Holding B.V. selaku pemegang saham pengendali  emiten  Unilever Indonesia. Laporan keuangan tahunan UNVR periode 2022 mencatat Unilever PLC (berkedudukan di London, Inggris) dan Unilever N.V. (berkedudukan di Belanda) telah melaksanakan proses unifikasi pada 29 November 2020, di mana sebagai akibat dari unifikasi tersebut, maka Unilever PLC menjadi entitas induk terakhir dari Unilever Indonesia Holding B.V. Unifikasi tersebut dilakukan dengan cara penggabungan lintas batas, di mana Unilever N.V. menggabungkan diri ke dalam Unilever PLC, dan Unilever PLC menjadi entitas penerima penggabungan. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Berdasarkan data Terminal Bloomberg, BlackRock Inc mengempit 183,31 juta saham ULVR (per 18 Juli 2023) di Bursa London, sedangkan Vanguard Group Inc mendekap 106,38 juta saham. Sebagai informasi, saham Unilever PLC dengan kode saham ULVR, tercatat naik 1,73 persen pada penutupan perdagangan, Rabu (19/7/2023) ke level 4.085 pound sterling per lot atau setara Rp79,14 juta. Adapun kapitalisasi pasar Unilever PLC tercatat sebesar 102,9 miliar pound sterling atau hampir 2 kuadriliun atau tepatnya Rp1.993,42 triliun (asumsi kurs 1 pound sterling setara Rp19.372,47). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676387/unilever-unvr-cairkan-dividen-jumbo-hari-ini-siapa-saja-yang-kecipratan-selain-blackrock?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 12:07:00", "title": "Unilever (UNVR) Siap Rilis Kinerja Semester I/2023, Laba Diprediksi Tembus Rp2,8T", "content": " Bisnis.com , JAKARTA — PT  Unilever  Indonesia Tbk. (UNVR) akan melaporkan kinerja keuangan semester I/2023 pada hari ini, Senin (24/7/2023). Konsensus analis memprediksi pendapatan UNVR tembus Rp21 triliun dengan laba bersih Rp2,8 triliun. Menurut konsensus analis  Bloomberg , UNVR diprediksi mencatatkan pendapatan Rp11,08 triliun pada kuartal II/2023 dan laba bersih Rp1,47 triliun. Nilai itu masing-masing naik dari kuartal I/2023 sejumlah Rp10,6 triliun dan Rp1,4 triliun. Secara kumulatif, total pendapatan UNVR pada semester I/2023 diprediksi mencapai Rp21,69 triliun dengan raihan laba bersih Rp2,88 triliun. Konsensus analis  Bloomberg  juga masih memandang positif prospek saham UNVR. Dari 29 analis yang memantau, 13 di antaranya merekomendasikan beli, 8 sarankan tahan, dan 8 lainnya memilih rekomendasi jual. Target harga rata-rata saham UNVR ialah Rp4.590. Pada perdagangan hari ini sesi I, saham UNVR naik 0,47 persen atau 20 poin menjadi Rp4.310. Kapitalisasi pasarnya Rp164,43 triliun dan valuasi PER 29,25 kali. Sepanjang 2023, saham UNVR masih turun 8,3 persen.  Sementara itu, manajemen UNVR melaporkan kontraksi pasar pada awal 2023 dibandingkan dengan pengujung 2022. Meski demikian, UNVR tetap optimistis membidik pertumbuhan di atas performa pasar. Presiden Direktur Unilever Indonesia Ira Noviarti melaporkan bahwa kondisi pasar  fast moving consumer goods  (FMCG) pada kurun Februari—April 2023 lebih rendah dibandingkan dengan November 2022 sampai Januari 2023. “Kami lihat terdapat penurunan di pasar sekitar 4—5 persen dan ini terlihat dari sisi nilai maupun volume,” kata Ira dalam paparan publik, Kamis (22/6/2023). Meskipun pasar mengalami kontraksi, Ira menyebutkan bahwa pangsa pasar UNVR cenderung tetap meningkat. Hal ini setidaknya terlihat dari pangsa pasar segmen produk perawatan tubuh yang mencapai 46,1 persen pada kuartal I/2023, lebih tinggi daripada kuartal sebelumnya sebesar 44,7 persen. Pangsa pasar untuk segmen ini juga meningkat secara volume, dari 41,8 persen pada kuartal IV/2022 menjadi 43,8 persen pada kuartal I/2023. “Yang ingin kami fokuskan adalah bagaimana tetap kompetitif di pasar dan memastikan pertumbuhan lebih baik dari pasar. Jadi target untuk tumbuh di atas pasar tidak kami revisi,” lanjutnya. Berdasarkan laporan keuangan per 31 Maret 2023 yang belum diaudit, Unilever mengantongi laba sebesar Rp1,40 triliun. Capaian tersebut 30,47 persen lebih rendah daripada Januari—Maret 2022 yang menembus Rp2,02 triliun. Penurunan laba Unilever turut dipicu oleh berkurangnya penjualan bersih. Selama kuartal I/2023, UNVR hanya mengantongi pendapatan bersih sebesar Rp10,6 triliun atau turun 2,15 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp10,83 triliun. Meski demikian, penjualan di kuartal I/2023 meningkat daripada kuartal IV/2022 yang berjumlah Rp9,68 triliun dan kuartal III/2022 sebesar Rp10,08 triliun. Kinerja penjualan  UNVR  terutama ditopang oleh segmen  food and refreshment  yang tumbuh 3,4 persen pada kuartal I/2023. Sementara itu, segmen  home and personal care  terkontraksi 3,6 persen. Direktur Keuangan Unilever Vivek Agrawal tidak memungkiri bahwa terjadi penurunan penjualan pada kuartal pertama 2023. Meski demikian, UNVR berhasil mencetak  gross margin  yang lebih baik pada kuartal I/2023 dibandingkan dengan kuartal sebelumnya, dari 42,6 persen menjadi 49,3 persen. Margin laba bersih kuartal I/2023 yang bertengger di 13,3 persen juga lebih baik daripada dua kuartal sebelumnya yang masing-masing berada di 11,7 persen pada kuartal III/2022 dan 7,8 persen pada kuartal IV/2022. “Kami tetap optimistis pada 2023 meskipun ada penurunan pendapatan pada kuartal pertama 2023. Kami akan melanjutkan strategi kami untuk memimpin pasar dan memenangkan konsumen. Kami juga akan fokus pada tujuan kami untuk tumbuh kompetitif dengan memastikan investasi yang tepat pada merek-merek kami,” kata Vivek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677497/unilever-unvr-siap-rilis-kinerja-semester-i2023-laba-diprediksi-tembus-rp28t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 16:43:00", "title": "Intip Pergerakan Saham Unilever (UNVR) Jelang Rilis Kinerja Semester I/2023", "content": " Bisnis.com , JAKARTA — Saham PT  Unilever  Indonesia Tbk. (UNVR) berfluktuasi jelang laporan kinerja keuangan semester I/2023 pada hari ini, Senin (24/7/2023). Pada penutupan perdagangan, saham UNVR berada di posisi Rp4.290, sama seperti akhir pekan lalu. Hari ini, saham UNVR bergerak di rentang 4.270-4.340. Transaksi saham UNVR mencapai Rp37,79 miliar. Kapitalisasi pasarnya Rp163,66 triliun dan valuasi PER 30,63 kali. Sepanjang 2023, saham UNVR masih turun 8,72 persen.  Menurut konsensus analis  Bloomberg , UNVR diprediksi mencatatkan pendapatan Rp11,08 triliun pada kuartal II/2023 dan laba bersih Rp1,47 triliun. Nilai itu masing-masing naik dari kuartal I/2023 sejumlah Rp10,6 triliun dan Rp1,4 triliun. Secara kumulatif, total pendapatan UNVR pada semester I/2023 diprediksi mencapai Rp21,69 triliun dengan raihan laba bersih Rp2,88 triliun. Konsensus analis  Bloomberg  juga masih memandang positif prospek saham UNVR. Dari 29 analis yang memantau, 13 di antaranya merekomendasikan beli, 8 sarankan tahan, dan 8 lainnya memilih rekomendasi jual. Target harga rata-rata saham UNVR ialah Rp4.590. Sementara itu, manajemen UNVR melaporkan kontraksi pasar pada awal 2023 dibandingkan dengan pengujung 2022. Meski demikian, UNVR tetap optimistis membidik pertumbuhan di atas performa pasar. Presiden Direktur Unilever Indonesia Ira Noviarti melaporkan bahwa kondisi pasar  fast moving consumer goods  (FMCG) pada kurun Februari—April 2023 lebih rendah dibandingkan dengan November 2022 sampai Januari 2023. “Kami lihat terdapat penurunan di pasar sekitar 4—5 persen dan ini terlihat dari sisi nilai maupun volume,” kata Ira dalam paparan publik, Kamis (22/6/2023). Meskipun pasar mengalami kontraksi, Ira menyebutkan bahwa pangsa pasar UNVR cenderung tetap meningkat. Hal ini setidaknya terlihat dari pangsa pasar segmen produk perawatan tubuh yang mencapai 46,1 persen pada kuartal I/2023, lebih tinggi daripada kuartal sebelumnya sebesar 44,7 persen. Pangsa pasar untuk segmen ini juga meningkat secara volume, dari 41,8 persen pada kuartal IV/2022 menjadi 43,8 persen pada kuartal I/2023. “Yang ingin kami fokuskan adalah bagaimana tetap kompetitif di pasar dan memastikan pertumbuhan lebih baik dari pasar. Jadi target untuk tumbuh di atas pasar tidak kami revisi,” lanjutnya. Berdasarkan laporan keuangan per 31 Maret 2023 yang belum diaudit, Unilever mengantongi laba sebesar Rp1,40 triliun. Capaian tersebut 30,47 persen lebih rendah daripada Januari—Maret 2022 yang menembus Rp2,02 triliun. Penurunan laba Unilever turut dipicu oleh berkurangnya penjualan bersih. Selama kuartal I/2023, UNVR hanya mengantongi pendapatan bersih sebesar Rp10,6 triliun atau turun 2,15 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp10,83 triliun. Meski demikian, penjualan di kuartal I/2023 meningkat daripada kuartal IV/2022 yang berjumlah Rp9,68 triliun dan kuartal III/2022 sebesar Rp10,08 triliun. Kinerja penjualan  UNVR  terutama ditopang oleh segmen  food and refreshment  yang tumbuh 3,4 persen pada kuartal I/2023. Sementara itu, segmen  home and personal care  terkontraksi 3,6 persen. Direktur Keuangan Unilever Vivek Agrawal tidak memungkiri bahwa terjadi penurunan penjualan pada kuartal pertama 2023. Meski demikian, UNVR berhasil mencetak  gross margin  yang lebih baik pada kuartal I/2023 dibandingkan dengan kuartal sebelumnya, dari 42,6 persen menjadi 49,3 persen. Margin laba bersih kuartal I/2023 yang bertengger di 13,3 persen juga lebih baik daripada dua kuartal sebelumnya yang masing-masing berada di 11,7 persen pada kuartal III/2022 dan 7,8 persen pada kuartal IV/2022. “Kami tetap optimistis pada 2023 meskipun ada penurunan pendapatan pada kuartal pertama 2023. Kami akan melanjutkan strategi kami untuk memimpin pasar dan memenangkan konsumen. Kami juga akan fokus pada tujuan kami untuk tumbuh kompetitif dengan memastikan investasi yang tepat pada merek-merek kami,” kata Vivek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677644/intip-pergerakan-saham-unilever-unvr-jelang-rilis-kinerja-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:24:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230725/442/1677770/emiten-barang-konsumer-langkah-hati-hati-unvr-rombak-harga-jual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-25 05:43:00", "title": "Kinerja Unilever (UNVR) di Bawah Ekspektasi Analis, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA - PT  Unilever  Indonesia Tbk. (UNVR) melaporkan kinerja keuangan semester I/2023 pada Senin (24/7/2023). Raihan pendapatan dan laba UNVR di bawah ekspektasi konsensus analis. Menurut konsensus analis  Bloomberg , UNVR diprediksi mencatatkan pendapatan Rp11,08 triliun pada kuartal II/2023 dan laba bersih Rp1,47 triliun. Nilai itu masing-masing naik dari kuartal I/2023 sejumlah Rp10,6 triliun dan Rp1,4 triliun. Secara kumulatif, total pendapatan UNVR pada semester I/2023 diprediksi mencapai Rp21,69 triliun dengan raihan laba bersih Rp2,88 triliun. Namun, realisasinya, pendapatan UNVR mencapai Rp20,29 triliun dan laba bersih Rp2,75 triliun. Konsensus analis  Bloomberg  juga masih memandang positif prospek saham UNVR. Dari 29 analis yang memantau, 13 di antaranya merekomendasikan beli, 8 sarankan tahan, dan 8 lainnya memilih rekomendasi jual. Target harga rata-rata saham UNVR ialah Rp4.590. Pada penutupan perdagangan kemarin, saham UNVR berada di posisi Rp4.290, sama seperti akhir pekan lalu. Saham UNVR bergerak di rentang 4.270-4.340. Transaksi saham UNVR mencapai Rp37,79 miliar. Kapitalisasi pasarnya Rp163,66 triliun dan valuasi PER 30,63 kali. Sepanjang 2023, saham UNVR masih turun 8,72 persen. Berdasarkan  laporan keuangan  per 30 Juni 2023 yang belum diaudit, Unilever mengantongi laba sebesar Rp2,75 triliun triliun. Capaian tersebut turun 19,6 persen dibandingkan dengan Januari—Juni 2022 yang kala itu mencapai Rp3,43 triliun. Penurunan laba ini turut dipicu oleh penurunan pada penjualan bersih sepanjang Januari—Juni 2023. Selama periode ini, UNVR mengakumulasi pendapatan bersih sebesar Rp20,29 triliun atau 5,5 persen lebih rendah daripada kurun yang sama pada 2022 sebesar Rp21,46 triliun. Tren penurunan sepanjang semester I/2023 juga terlihat secara kuartalan. Pada kuartal II/2023, penjualan bersih  UNVR  bertengger di Rp9,68 triliun atau turun 8,6 persen dibandingkan dengan kuartal I/2023 sebesar Rp10,60 triliun. Capaian pada kuartal II/2023 juga lebih rendah 8,8 persen daripada kuartal II/2022 sebesar Ro10,62 triliun. Kinerja kuartal kedua yang melemah daripada kuartal sebelumnya disebabkan oleh penjualan segmen home and personal care (HPC) yang turun 5,8 persen  quarter-on-quarter  (QoQ). Segmen food and refreshment (FnR) juga tercatat turun 13,8 persen QoQ. Dari sisi  bottom line , periode April—Juni 2023 menyumbang laba bersih sebesar Rp1,35 triliun atau turun 3,6 persen daripada kuartal I/2023 sebesar Rp1,40 triliun. Menanggapi kinerja ini, Presiden Direktur Unilever Indonesia Ira Noviarti mengatakan perusahaan tetap optimistis menghadapi pasar ke depan, tetapi dengan sejumlah catatan. “Kami memahami bahwa inflasi dan biaya hidup berdampak signifikan terhadap kebiasaan belanja konsumen, hal ini diperkirakan akan bertahan selama beberapa kuartal ke depan. Terlepas dari perlambatan konsumsi rumah tangga saat ini, kami memiliki optimisme terhadap pasar FMCG Indonesia secara jangka panjang. Oleh karena itu, kami akan terus beradaptasi untuk memastikan bahwa bisnis kami selalu kompetitif,” kata Ira dalam konferensi pers kinerja kuartal II/2023 secara daring, Senin (24/7/2023). Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNVR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2151e\"}  ); Ira mengemukakan Unilever tetap bisa mempertahankan pangsa pasar secara volume sebesar 31,3 persen pada semester I/2023, meskipun penjualan mengalami penurunan. Torehan kinerja pada paruh pertama 2023 yang terkoreksi dia sebut merupakan efek dari tutupnya beberapa pemain B2B dan B2C e-commerce pada akhir tahun lalu.  “Sejak September 2022 pertumbuhan kanal daring melambat karena penutupan layanan sejumlah pemain. Untuk segmen B2C juga cenderung merevisi target pertumbuhannya. Padahal kontribusi bisnis ini terhadap penjualan daring kami hampir sepertiganya,” kata Ira. Faktor lain yang memicu penurunan penjualan pada kuartal II/2023 maupun sepanjang semester I/2023 adalah basis harga jual yang cenderung lebih tinggi pada 2022. Sebagaimana diketahui, Unilever menerapkan sejumlah penyesuaian harga sebagai respons atas tingginya inflasi dan kenaikan harga komoditas bahan baku imbas dari memanasnya konflik geopolitik Rusia-Ukraina. Kenaikan harga jual yang diterapkan UNVR saat itu berkisar di 14—15 persen dan ditempuh untuk meminimalisir tekanan pada laba. Namun, Ira mengatakan langkah tersebut tidak diikuti oleh pesaing pada segmen produk yang sama. “Akibatnya, kami kembali menurunkan harga jual. Kalau produk kami jauh lebih mahal daripada kompetitor, kami akan kehilangan pangsa pasar,” katanya. __ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1677815/kinerja-unilever-unvr-di-bawah-ekspektasi-analis-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 12:59:00", "title": "Kinerja Unilever (UNVR) Terdampak Perang Rusia-Ukraina", "content": " Bisnis.com , JAKARTA - Kinerja PT  Unilever  Indonesia Tbk. (UNVR) terdampak perang Rusia-Ukraina karena memicu lonjakan harga sejumlah komoditas bahan baku. Hal ini membuat margin penjualan UNVR menyempit. UNVR  sejak awal tahun membidik pertumbuhan kinerja di atas performa pasar. Namun jika menilik laporan keuangan per 30 Juni 2023 yang belum diaudit, Unilever hanya mengantongi laba sebesar Rp2,75 triliun triliun. Capaian tersebut turun 19,6 persen dibandingkan dengan Januari—Juni 2022 yang kala itu mencapai Rp3,43 triliun. Penurunan laba ini turut dipicu oleh penurunan pada penjualan bersih sepanjang Januari—Juni 2023. Selama periode ini, UNVR mengakumulasi pendapatan bersih sebesar Rp20,29 triliun atau 5,5 persen lebih rendah daripada kurun yang sama pada 2022 sebesar Rp21,46 triliun. Presiden Direktur  Unilever Indonesia  Ira Noviarti mengemukakan bahwa torehan kinerja pada paruh pertama 2023 yang terkoreksi dipengaruhi oleh fenomena penutupan beberapa pemain B2B dan B2C e-commerce pada akhir tahun lalu. “Sejak September 2022 pertumbuhan kanal daring melambat karena penutupan layanan sejumlah pemain. Untuk segmen B2C juga cenderung merevisi target pertumbuhannya. Padahal kontribusi bisnis ini terhadap penjualan daring kami hampir sepertiganya,” kata Ira, Senin (24/7/2023). Faktor lain yang memicu penurunan penjualan pada kuartal II/2023 maupun sepanjang semester I/2023 adalah basis harga jual yang cenderung lebih tinggi pada 2022. Sebagaimana diketahui, Unilever menerapkan sejumlah penyesuaian harga sebagai respons atas tingginya inflasi dan kenaikan harga  komoditas  bahan baku imbas dari memanasnya konflik geopolitik  Rusia-Ukraina . Kenaikan harga jual yang diterapkan UNVR saat itu berkisar di 14—15 persen dan ditempuh untuk meminimalisir tekanan pada laba. Sayangnya, langkah tersebut tidak diikuti oleh pesaing pada segmen produk yang sama. Konsumen juga lebih memilih untuk bergeser ke produk lain dengan ukuran dan harga yang lebih terjangkau. “Karena kompetitor tidak mengikuti penyesuaian harga seperti kami, kami kembali memutuskan untuk menyesuaikan kembali harga jual. Kalau produk kami jauh lebih mahal daripada kompetitor, kami akan kehilangan pangsa pasar,” katanya. Menghadapi semester II/2023, Ira mengatakan Unilever akan menerapkan kebijakan harga jual yang didasari pada profil setiap merek dan kekuatannya di pasar. Hal ini untuk menjaga pangsa dan mencegah beralihnya konsumen ke brand lain. “Pada semester kedua  price growth  akan  modest.  Bukan berarti tidak ada penyesuaian harga sama sekali. Namun kami akan melihat bagaimana peluangnya di setiap merek agar tidak  overpriced  dibandingkan dengan pesaing,” tutur Ira. Dia mengatakan Unilever telah melakukan intervensi harga selama empat kuartal terakhir untuk memastikan bahwa merek-merek dalam portofolionya memiliki daya saing yang kuat. Terlepas dari kebijakan harga yang telah diterapkan, margin kotor UNVR mencetak rekor tertinggi dalam delapan kuartal terakhir pada kuartal II/2023 di angka 50,5 persen. Ira mengatakan capaian ini merupakan hasil dari serangkaian program optimalisasi di pabrik, distribusi, logistik dan promosi, serta didukung oleh harga komoditas yang lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1677954/kinerja-unilever-unvr-terdampak-perang-rusia-ukraina?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:24:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230810/442/1683391/esg-initiatives-kompas-unvr-pacu-keberlanjutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:24:14", "title": "Sebanyak 45 UMKM Meriahkan Festival Jajanan Bango di Makassar Sebanyak 45 UMKM Meriahkan Festival Jajanan Bango di Makassar", "content": " Bisnis.com , JAKARTA - PT Unilever Indonesia, Tbk. kembali mendatangi kota Makassar setelah lima tahun penyelenggaraan FJB. Kali ini Festival Jajanan Bango atau FJB dilaksanakan di dua kota yakni diawali di Makassar dan diakhiri di Jakarta.  Sebanyakl 45 Usaha Mikro, Kecil dan  Menegah (UMKM) dan terdapat 10 pelaku UMKM dari luar Sulawesi. ", "link": "https://foto.bisnis.com/view/20231007/1701950/sebanyak-45-umkm-meriahkan-festival-jajanan-bango-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-25 18:35:00", "title": "Unilever (UNVR) Segera RUPSLB Mau Ganti Presiden Direktur", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) akan segera melangsungkan RUPSLB untuk mengganti posisi Presiden Direktur. Manajemen Unilever berencana melakukan pergeseran operasional menjadi organisasi yang dikelola secara unit bisnis. Hal ini membuat Presiden Direktur  UNVR  Ira Noviarti akan memulai posisi baru. Memasuki awal 2024, perseroan akan mengusung lima unit bisnis yakni  beauty and wellbeing , perawatan diri, perawatan rumah, Nutrisi, dan es krim. Lima lini ini diharapkan mampu mewujudkan potensi pertumbuhan jangka panjang di Indonesia. Dengan mengeksekusi lima prioritas strategis, Unilever Indonesia secara efektif mengatasi berbagai tantangan dan menjaga posisi kepemimpinan di pasar. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698233596736\" }); Pertama , memperkuat potensi penuh dari brand-brand utama; memperluas dan memperkaya portofolio ke premium dan value segment; membangun  execution powerhouse  untuk memperkuat kepemimpinan di saluran utama. Selain itu, perseroan akan menerapkan  e-everything  di semua lini bisnis; serta menjadi yang terdepan dalam agenda keberlanjutan. Seiring dengan perubahan itu, Ira akan memulai peran baru bersama Unilever. Kepemimpinan Ira secara signifikan menguatkan fundamental bisnis, serta memastikan perseroan berada dalam posisi yang lebih kuat untuk mewujudkan potensi pertumbuhan jangka panjang. Ira menuturkan bahwa dirinya memulai posisi sebagai  Presiden Direktur UNVR  saat menghadapi pukulan pandemi pada 2020. Situasi tersebut telah menempa bisnis perseroan ke tahap yang lebih baik hingga kuartal III/2023. “Saya bersyukur atas akhir yang baik dari peran ini, dan bersemangat untuk berkontribusi lebih lanjut bagi kesuksesan Unilever dalam peran saya berikutnya. Pengalaman, kepercayaan, dan kesempatan yang merupakan sebuah kehormatan,” ujarnya, Rabu (25/10/2023). Posisi Ira yang baru bersama Unilever akan diumumkan pada waktunya, dan suksesornya akan diusulkan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan berikutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/192/1707936/unilever-unvr-segera-rupslb-mau-ganti-presiden-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-25 19:14:00", "title": "Unilever Indonesia (UNVR) Raih Laba Rp4,1 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) melaporkan penurunan laba dan penjualan sepanjang kuartal III/2023. Kendati masih mengalami pelemahan, penurunan ini jauh lebih rendah jika dibandingkan capaian paruh tahun ini. Berdasarkan laporan keuangan per 30 September 2023 yang belum diaudit, Unilever mengantongi  laba bersih  sebesar Rp4,18 triliun. Capaian tersebut turun 9,16 persen dibandingkan dengan Januari – September 2022 yang kala itu mencapai Rp4,61 triliun. Penurunan laba ini dipicu oleh penurunan pada penjualan bersih sepanjang Januari – September 2023. Selama periode ini,  UNVR  mengakumulasi penjualan bersih sebesar Rp30,50 triliun atau 3,28 persen lebih rendah daripada kurun yang sama pada 2022 sebesar Rp31,53 triliun. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698235901941\" }); Secara rinci, turunnya penjualan perseroan terjadi di seluruh segmen. Segmen  home care , misalnya, melemah 4,39%  year-on-year  (YoY) menjadi Rp19,92 triliun. Adapun segmen makanan dan minuman meraih penjualan Rp10,58 triliun atau turun 1,11% YoY. Meski masih bergulat dengan penurunan laba dan penjualan, kinerja UNVR sejatinya telah menunjukkan perbaikan jika dibandingkan semester I/2023. Pada periode ini, laba UNVR tergerus 19,6% sementara penjualan bersih turun 5,5%. Jika dikomparasikan secara kuartalan,  kinerja UNVR  juga menunjukkan pemulihan. Selama periode Juli-September 2023, penjualan bersih mencapai Rp10,2 triliun dengan pertumbuhan penjualan domestik 3,3%  quarter-on-quarter  (QoQ) dan volume domestik naik 4,3% QoQ. Presiden Direktur Unilever Indonesia Ira Noviarti menyatakan bahwa kinerja bisnis perseroan telah menunjukkan kemajuan secara signifikan. Menurutnya, capaian tersebut merupakan buah dari fokus penguatan fundamental bisnis yang dilakukan secara konsisten. “Hasilnya, kami berhasil meningkatkan volume share dalam tiga kuartal terakhir,” ujarnya dalam konferensi pers yang digelar secara daring, Rabu (25/10/2023). Sementara itu, sepanjang Januari – September 2023, UNVR mencatatkan beban harga pokok penjualan sebesar Rp15,23 triliun atau turun 8,21% YoY. Alhasil, laba kotor yang diraih perseroan bertumbuh 2,20% YoY menjadi Rp15,27 triliun. Selama periode tersebut, perseroan membukukan total aset sebesar Rp18,92 triliun atau tumbuh 3,31% year-to-date (YtD), sementara liabilitas turun 5,43% YtD menjadi Rp13,54 triliun, dan ekuitas mencapai Rp5,38 triliun alias melesat 34,62% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp1,71 triliun, atau mengalami pertumbuhan sebesar 51,01% YoY dari posisi sebelumnya Rp1,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/192/1707948/unilever-indonesia-unvr-raih-laba-rp41-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-26 06:00:00", "title": "Transformasi Unilever, Ira Noviarti Mulai Peran Baru", "content": " Bisnis.com , JAKARTA- PT Unilever Indonesia Tbk  (UNVR) mengumumkan estafet kepemimpinan dan model operasional perusahaan pada 25 Oktober 2023. Ira Noviarti tidak lagi menduduki jabatan Presiden Direktur UNVR. Unilever mulai transformasi menuju organisasi yang dikelola secara Unit Bisnis setelah pada tahun sebelumnya perubahaan tersebut diterapkan di tingkat induk perusahaan global. Transformasi ini akan dimulai pada Januari 2024. Unilever Indonesia akan mengoperasikan lima Unit Bisnis yang berfokus pada segmen bisnis yang berbeda, yaitu Beauty and Wellbeing, Personal Care, Home Care, Nutrition, dan Ice Cream. Tujuan dari perubahan ini adalah untuk lebih mempertajam fokus pada potensi pertumbuhan jangka panjang di Indonesia. Kepemimpinan Ira selaku Presiden Direktur dianggap telah membawa Unilever Indonesia ke posisi yang lebih kuat dan siap untuk menghadapi berbagai tantangan di masa depan. Ira telah berhasil mengeksekusi lima prioritas strategis yang mencakup, memperkuat dan mengoptimalkan merek utama, memperluas portofolio hingga ke segmen premium dan value, membangun kekuatan dalam eksekusi untuk memperkuat posisi Unilever Indonesia di berbagai saluran distribusi, menerapkan prinsip e-everything dalam seluruh lini bisnis, dan tetap menjadi yang terdepan dalam agenda keberlanjutan. \"Kami bersama-sama melewati perubahan dan tantangan besar, membawa bisnis ke posisi yang lebih kuat seperti yang ditunjukkan dalam hasil Q3/2023 yang kami umumkan hari ini. Saya pribadi mengucapkan terima kasih atas kebersamaannya dengan Unilever Indonesia, terutama pada masa kepemimpinan saya tiga tahun terakhir\", jelas Ira dikutip dari siaran pers, Kamis (26/10/2023). Lebih jauh dalam pernyataannya, Ira mengungkapkan rasa syukur atas kontribusi yang telah diberikan kepada negara dan masyarakat selama kepemimpinannya. Dia berbicara tentang akhir yang positif dalam perannya saat ini dan menyatakan antusiasmenya untuk terus berkontribusi dalam peran selanjutnya di Unilever. “Saya memulai posisi ini saat kami baru mulai menghadapi pukulan pandemi di tahun 2020, dan telah banyak yang kami lalui hingga hari ini. Bersama-sama, kami menavigasi begitu banyak perubahan dan tantangan, membawa bisnis Perseroan ke posisi yang lebih kuat seperti yang bisa dilihat dari hasil kuartal III 2023 yang baru kami umumkan,” ujarnya. Posisi baru Ira di Unilever akan diumumkan pada waktunya, dan suksesi kepemimpinan akan diajukan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Perseroan berikutnya. Dengan perubahan kepemimpinan dan model operasional yang inovatif ini, Unilever Indonesia memasuki era baru yang penuh potensi dan kesempatan untuk pertumbuhan yang berkelanjutan. Pada Kuartal III/2023, Unilever mencatatkan penjualan bersih sebesar Rp 10,2 triliun, dengan pertumbuhan penjualan domestik sebesar 3.3% dan volume domestik tumbuh sebesar 4,3% dibandingkan kuartal yang sama tahun lalu. Margin kotor pada kuartal ini meningkat 483 bps dibandingkan Q3 2022. Selain itu, Perseroan juga melaporkan pertumbuhan laba bersih yang sangat kuat sebesar 21.0% year on year dengan membukukan laba bersih sebesar Rp 1.4 triliun. Hasil ini menujukan kinerja UNVR sejatinya telah menunjukkan perbaikan jika dibandingkan semester I/2023. Pada periode ini, laba UNVR tergerus 19,6% sementara penjualan bersih turun 5,5%. Jika dikomparasikan secara kuartalan, kinerja UNVR juga menunjukkan pemulihan. Selama periode Juli-September 2023, penjualan bersih mencapai Rp10,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231026/257/1708060/transformasi-unilever-ira-noviarti-mulai-peran-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-26 14:45:00", "title": "Laba Unilever (UNVR) Turun, Konsesus Tarik Tuas Rem Beli Sahamnya", "content": " Bisnis.com , JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) mengantongi laba bersih sebesar Rp4,18 Triliun di kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi tahan untuk saham UNVR. Berdasarkan konsensus data Bloomberg Terminal per 26 Oktober 2023, sebanyak 18 analis atau 60 persen merekomendasikan tahan  saham UNVR . Sementara itu, 7 analis atau 23,3 persen merekomendasikan jual, dan 5 analis atau 16,7 persen merekomendasikan beli. Target  harga saham UNVR  selama 12 bulan ke depan berada di level Rp4.135 dengan harga terakhir di level Rp4.000. Peluang  return  atau imbal hasil UNVR sebesar 3,4 persen. Beberapa rekomendasi tahan atau hold saham UNVR datang dari analis RHB Sekuritas Indonesia dan Mirae Asset Sekuritas Indonesia dengan target harga atau target price (TP) di level Rp4.500. Lalu, Samuel Sekuritas Indonesia dengan TP Rp4.450. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698305253794\" }); Sementara itu, terdapat beberapa rekomendasi jual atau sell yang datang dari analis CLSA Sekuritas Indonesia dan Korea Investment And Sekuritas Indonesia dengan TP masing-masing di level Rp4.550 dan Rp4.400. Sedangkan, rekomendasi beli atau buy salah satunya datang dari analis BCA Sekuritas dengan TP Rp5.300. Pada akhir perdagangan Sesi I hari ini, Kamis (26/10/2023) UNVR melemah 1,96 persen atau 80 poin ke harga Rp4.000. Adapun nilai transaksi UNVR tercatat sebesar Rp35,38 miliar melalui 3.727 kali transaksi. Kapitalisasi pasar UNVR terpantau menjadi Rp152,60 triliun. Di sisi lain, UNVR melaporkan penurunan laba dan penjualan sepanjang kuartal III/2023. Berdasarkan laporan keuangan per 30 September 2023 yang belum diaudit, Unilever mengantongi laba bersih sebesar Rp4,18 triliun. Capaian tersebut turun 9,16 persen dibandingkan dengan Januari – September 2022 yang mencapai Rp4,61 triliun. Penurunan laba UNVR dipicu oleh penurunan pada penjualan bersih sepanjang Januari – September 2023. Selama periode tersebut, UNVR mengakumulasi penjualan bersih sebesar Rp30,50 triliun atau 3,28 persen lebih rendah dibanding periode yang sama pada tahun sebelumnya sebesar Rp31,53 triliun. Sementara itu, sepanjang Januari – September 2023, UNVR mencatatkan beban harga pokok penjualan sebesar Rp15,23 triliun atau turun 8,21 persen secara tahun ke tahun (YoY). Dengan begitu, laba kotor yang diraih perseroan bertumbuh 2,20 persen YoY menjadi Rp15,27 triliun. Selama periode tersebut, perseroan membukukan total aset sebesar Rp18,92 triliun atau tumbuh 3,31 persen year-to-date (YtD), sementara liabilitas turun 5,43 persen YtD menjadi Rp13,54 triliun, dan ekuitas mencapai Rp5,38 triliun alias melesat 34,62 persen YtD. Di sisi lain, arus kas setara kas UNVR pada akhir periode September 2023 mencapai Rp1,71 triliun, atau mengalami pertumbuhan sebesar 51,01 persen YoY dari posisi sebelumnya Rp1,13 triliun. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231026/7/1708223/laba-unilever-unvr-turun-konsesus-tarik-tuas-rem-beli-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 17:29:00", "title": "Unilever (UNVR) Raih Laba Rp4,8 Triliun pada 2023, di Bawah Ekspektasi", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) membukukan pendapatan Rp38,61 triliun dan laba Rp4,80 triliun pada 2023. Pencapaian tersebut di bawah target konsensus analis. UNVR membukukan penjualan bersih Rp38,61 triliun pada 2023, turun 6,32% dari Rp41,21 triliun pada 2022. Penjualan pada 2023 berasal dari divisi kebutuhan rumah tangga dan perawatan tubuh Rp25,15 triliun, serta makanan dan minuman Rp13,46 triliun. Masing-masing turun dari pencapaian pada 2022 senilai Rp27,25 triliun dan Rp13,96 triliun. Unilever Indonesia pun mencatatkan laba Rp4,80 triliun pada 2023. Laba bersih UNVR turun 10,51% dari Rp5,36 triliun pada 2022. Laba per saham pun turun menjadi Rp126 dari sebelumnya Rp141. Unilever sejatinya masih mencatatkan pertumbuhan laba bruto menjadi Rp19,19 triliun pada 2023 dari sebelumnya Rp19,06 triliun. Hal itu disebabkan pemangkasan harga pokok penjualan menjadi Rp19,41 triliun dari Rp22,15 triliun pada 2022. Namun, UNVR meningkatkan beban pemasaran dan penjualan menjadi Rp8,99 triliun dan beban umum administrasi Rp3,91 triliun pada 2023, dibandingkan Rp8,45 triliun dan Rp3,54 triliun pada 2022. Alhasil, laba usaha tergerus menjadi Rp6,27 triliun dari sebelumnya Rp7,06 triliun. Setelah dikurangi biaya keuangan dan pajak penghasilan, laba UNVR turun menjadi Rp4,80 triliun dari sebelumnya Rp5,36 triliun. Sementara itu, konsensus analis memprediksi Unilever Indonesia memeroleh pendapatan Rp41,06 triliun pada 2023. Nilai itu turun dari realisasi pada 2022 sebesar Rp41,21 triliun. Adapun, laba bersih Unilever Indonesia pada 2023 diprediksi senilai Rp5,60 triliun. Laba bersih tersebut naik dari realisasi pada 2022 seniai Rp5,36 triliun. \"Dengan demikian, hasil raihan pendapatan dan laba Unilever pada 2023 di bawah ekspektasi konsensus analis\" Dari sisi  rekomendasi saham  UNVR, 19 analis merekomendasikan hold, 5 analis merekomendasikan beli, dan 6 menyarankan jual. Rerata target harga saham UNVR iaah Rp3.615. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707290713837\" }); Sementara itu, Bursa Efek Indonesia (BEI) melakukan perubahan terhadap konstituen pada indeks emiten pembagi dividen dengan yield tinggi atau IDX High Dividend 20, salah satunya UNVR. Periode efektif hasil evaluasi mayor ini berlaku 5 Februari 2024 hingga 4 Februari 2025. Sejumlah 5 penghuni baru IDX High Dividend 20 adalah PT Barito Pacific Tbk. (BRPT), PT Indofood CBP Sukses Makmur Tbk. (ICBP), PT Indah Kiat Pulp & Paper Tbk. (INKP), PT Kalbe Farma Tbk. (KLBF), PT Semen Indonesia (Persero) Tbk. (SMGR), PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT Unilever Indonesia Tbk. (UNVR). BEI meluncurkan IDX High Dividend 20 sejak 17 Mei 2018. Indeks tersebut berisi 20 saham perusahaan tercatat yang secara rutin membagikan dividen tunai dan memiliki imbal hasil dividen yang cukup besar kepada para pemegang sahamnya. Daftar saham pada IDX High Dividend 20 ini juga dipilih dengan mempertimbangkan kriteria likuiditas yang baik serta dengan pertimbangan kapitalisasi pasar emiten. Adapun, saham yang menghuni indeks tersebut konsisten membagikan dividen tunai setidaknya selama 3 tahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1739162/unilever-unvr-raih-laba-rp48-triliun-pada-2023-di-bawah-ekspektasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 17:57:00", "title": "Bos Unilever (UNVR) Jelaskan Penyebab Penjualan Turun pada 2023", "content": " Bisnis.com,  JAKARTA – PT  Unilever  Indonesia, Tbk. (UNVR) mencatatkan laba bersih sebesar Rp4,8 triliun sepanjang tahun 2023. Nilai tersebut mengalami penurunan sebesar 10,51% jika dibandingkan dengan capaian laba bersih pada 2022. Sementara itu, perseroan membukukan penjualan bersih sebesar Rp38,6 triliun pada tahun lalu dan menghasilkan peningkatan  gross margin  sebesar 346 basis poin dibandingkan tahun 2022. Presiden Direktur Unilever Indonesia Benjie Yap menuturkan bahwa upaya memperkuat fundamental bisnis telah menjadi prioritas utama perseroan sepanjang tahun 2023. Hasilnya, pada kuartal III/2023, bisnis UNVR meraih kenaikan penjualan domestik sebesar 3,3%. Capaian ini didorong oleh pertumbuhan volume dasar yang positif sebesar 4,3%. Namun, tren positif itu terhenti ketika memasuki bulan November dan Desember 2023. Benjie menyampaikan bahwa dampak pergeseran sentimen yang disebabkan oleh situasi geopolitik mengakibatkan penjualan domestik pada 2023 menjadi -5,2%. “Namun, upaya konsisten kami untuk menavigasi krisis ini mulai menunjukkan kemajuan pada Januari 2024. Ke depan, kami tetap berkomitmen untuk fokus pada pertumbuhan jangka panjang dengan secara konsisten melaksanakan lima prioritas strategis kami,” ujarnya Rabu (7/2/2024). Benjie menyampaikan bahwa ada beberapa prioritas strategi Unilever Indonesia pada 2024, yakni memperkuat dan membuka potensi baru dari  brand-brand  utama, lalu memperluas portofolio perusahaan ke premium dan  value segment . Strategi selanjutnya adalah  membangun execution powerhouse ; memimpin kapabilitas transformasional; serta menempatkan prinsip keberlanjutan sebagai inti dari perseroan. Di sisi lain, sepanjang tahun lalu, Unilever Indonesia mencatatkan harga pokok penjualan sebesar Rp19,41 triliun atau turun 12,365%  year-on-year  (YoY). Alhasil, laba kotor yang diraih perseroan bertumbuh 0,68% YoY menjadi Rp19,19 triliun. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707303402615\" }); Selama periode tersebut, perseroan membukukan total aset sebesar Rp16,66 triliun atau melemah 9,03% YoY, sementara liabilitas turun 7,25% secara tahunan menjadi Rp13,28 triliun, dan ekuitas mencapai Rp3,38 triliun alias menurun 15,41% YoY. Adapun arus kas setara kas pada akhir tahun 2023 mencapai Rp1,02 triliun, atau mengalami pertumbuhan sebesar 102,95% YoY dari posisi sebelumnya Rp502,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1739167/bos-unilever-unvr-jelaskan-penyebab-penjualan-turun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 19:45:00", "title": "Sebulan di Indonesia, Bos Unilever (UNVR) Benjie Yap: Saya Suka Nasi Padang", "content": " Bisnis.com ,JAKARTA – Setelah resmi menjabat sebagai Presiden Direktur PT  Unilever  Indonesia Tbk. (UNVR) sejak Januari 2024, Benjie Yap mengaku telah mencoba sejumlah makanan khas Indonesia dan salah satunya adalah nasi padang. Benjie menyampaikan bahwa dirinya seringkali disarankan untuk mencicipi salah satu masakan khas Indonesia asal Sumatera Barat, yakni nasi padang. Dia pun mengaku telah melahap nasi padang langsung menggunakan tangannya alias tanpa alat makan. “Saya disarankan untuk mencoba nasi padang dan saya suka nasi padang, lalu agar benar-benar lokal saya pun makan dengan tangan karena di Filipina kami juga cukup sering makan dengan tangan,” ujarnya dalam konferensi pers, Rabu (7/2/2024). Benjie Yap resmi menjabat sebagai Presiden Direktur Unilever per Januari 2024, setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) menyetujui pengangkatan dirinya. Benjie menggantikan Ira Noviarti yang menjabat sebagai Presiden Direktur sejak 2020. Benjie bergabung dengan Unilever di Filipina pada 1994 sebagai Technical Management Trainee dengan tugas awal di bidang Manufaktur, Teknik, R&D, dan Pengembangan Pengemasan. Selanjutnya, dia beralih sebagai Direktur Pemasaran Home Care pada tahun 2001. Benjie kemudian bergabung dengan Dewan Direksi sebagai Marketing Director Home Care and Foods, Wakil Presiden Marketing Director, dan Wakil Presiden Customer Development. Benjie juga memiliki pengalaman sebagai Manajer Pengembangan Produk di Port Sunlight Inggris pada 1999, dan VP Perawatan Rumah di Unilever Thailand pada 2009. Pada Maret 2017, dia didapuk menjadi CEO Unilever Filipina seraya menjabat sebagai Beauty and Wellbeing Business Unit General Manager sejak 2022. Sebagai Presiden Direktur Unilever Indonesia, Benjie menyatakan ada beberapa prioritas strategi perusahaan pada 2024, yakni memperkuat dan membuka potensi baru dari brand-brand utama, lalu memperluas portofolio perusahaan ke premium dan  value segment . Strategi selanjutnya adalah membangun  execution powerhouse ; memimpin kapabilitas transformasional; serta menempatkan prinsip keberlanjutan sebagai inti dari perseroan. “Ke depan, kami tetap berkomitmen untuk fokus pada pertumbuhan jangka panjang dengan secara konsisten melaksanakan lima prioritas strategis kami,” kata Benjie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1739197/sebulan-di-indonesia-bos-unilever-unvr-benjie-yap-saya-suka-nasi-padang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-09 09:30:00", "title": "Mengukur Peluang Pemulihan Unilever (UNVR) di Bawah Kendali Benjie Yap", "content": "", "link": "https://market.bisnis.com/read/20240209/192/1739400/mengukur-peluang-pemulihan-unilever-unvr-di-bawah-kendali-benjie-yap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-12 14:13:00", "title": "Diam-Diam Blackrock Terus Serok Saham Unilever (UNVR)", "content": "", "link": "https://market.bisnis.com/read/20240212/192/1740048/diam-diam-blackrock-terus-serok-saham-unilever-unvr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-16 16:34:00", "title": "Indeks Bisnis-27 Ditutup Menguat, Saham Vale (INCO) & Unilever (UNVR) Justru Melorot", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  ditutup menguat pada perdagangan hari ini, Jumat (16/2/2024). Di tengah penguatan indeks dan kabar divestasi, saham PT Vale Indonesia Tbk. ( INCO ) dan PT Unilever Indonesia Tbk. (UNVR) justru mengalami koreksi. Berdasarkan data Investing, indeks hasil kerja sama Bursa dengan Bisnis Indonesia tersebut ditutup menguat sebesar 0,48% atau 2,96 poin menuju level 625,62. Dari total 27 konstituen yang masuk dalam Indeks Bisnis-27, sebanyak 10 saham parkir di zona hijau, sementara 13 saham menurun, dan 4 saham jalan di tempat alias stagnan. Saham yang menguat antara lain PT Telkom Indonesia (Persero) Tbk. (TLKM) naik 3,23% ke posisi Rp4.160 per saham, PT Sumber Alfaria Trijaya Tbk. (AMRT) menguat 2,59% ke Rp2.770, dan saham PT Kalbe Farma Tbk. (KLBF) naik 2,06% ke Rp1.485. Selanjutnya saham PT Astra International Tbk. (ASII) naik 1,46% ke level Rp5.200, disusul saham PT Indah Kiat Pulp & Paper Tbk. (INKP) tumbuh 1,27% ke Rp7.975, dan saham PT Bank Central Asia Tbk. (BBCA) naik 1,02% menuju Rp9.950. Adapun saham yang melemah adalah PT Vale Indonesia Tbk. (INCO) yang merosot 7,75% ke Rp3.690, lalu PT Unilever Indonesia Tbk. ( UNVR ) melemah 3,41% menuju Rp2.830 dan saham PT Mitra Adiperkasa Tbk. (MAPI) turun 3,25% ke Rp1.935. Sementara itu, saham PT Indocement Tunggal Prakarsa Tbk. (INTP) melemah 3,02% menuju level Rp8.825 per lembar, saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) turun 2,54% ke Rp2.690, dan saham PT Jasa Marga (Persero) Tbk. (JSMR) terkoreksi 2,47% ke Rp4.730. Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 0,44% menuju level 7.335,54. Sebanyak 221 saham bertengger di zona hijau, lalu 316 saham menurun, dan 226 saham stagnan. Total market cap tercatat mencapai Rp11.640,27 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240216/7/1741535/indeks-bisnis-27-ditutup-menguat-saham-vale-inco-unilever-unvr-justru-melorot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 15:14:00", "title": "Kinerja Unilever (UNVR) 2023 Turun, Dirut Ungkap Penyebabnya", "content": " Bisnis.com,  JAKARTA – PT  Unilever Indonesia  Tbk. (UNVR) membukukan pendapatan Rp38,61 triliun dan laba Rp4,80 triliun pada 2023. Hal itu terjadi di tengah sentimen geopolitik yang memengaruhi penjualan perusahaan. Unilever membukukan penjualan bersih Rp38,61 triliun pada 2023, turun 6,32% dari Rp41,21 triliun pada 2022. Penjualan pada 2023 berasal dari divisi kebutuhan rumah tangga dan perawatan tubuh Rp25,15 triliun, serta makanan dan minuman Rp13,46 triliun. Masing-masing turun dari pencapaian pada 2022 senilai Rp27,25 triliun dan Rp13,96 triliun. Unilever Indonesia pun mencatatkan laba Rp4,80 triliun pada 2023. Laba bersih UNVR turun 10,51% dari Rp5,36 triliun pada 2022. Laba per saham pun turun menjadi Rp126 dari sebelumnya Rp141. Unilever sejatinya masih mencatatkan pertumbuhan laba bruto menjadi Rp19,19 triliun pada 2023 dari sebelumnya Rp19,06 triliun. Hal itu disebabkan pemangkasan harga pokok penjualan menjadi Rp19,41 triliun dari Rp22,15 triliun pada 2022. Namun, UNVR meningkatkan beban pemasaran dan penjualan menjadi Rp8,99 triliun dan beban umum administrasi Rp3,91 triliun pada 2023, dibandingkan Rp8,45 triliun dan Rp3,54 triliun pada 2022. Alhasil, laba usaha tergerus menjadi Rp6,27 triliun dari sebelumnya Rp7,06 triliun. Setelah dikurangi biaya keuangan dan pajak penghasilan, laba UNVR turun menjadi Rp4,80 triliun dari sebelumnya Rp5,36 triliun. Sementara itu, konsensus analis memprediksi Unilever Indonesia memeroleh pendapatan Rp41,06 triliun pada 2023. Nilai itu turun dari realisasi pada 2022 sebesar Rp41,21 triliun. Adapun, laba bersih Unilever Indonesia pada 2023 diprediksi senilai Rp5,60 triliun. Laba bersih tersebut naik dari realisasi pada 2022 seniai Rp5,36 triliun. Dengan demikian, hasil raihan pendapatan dan laba Unilever pada 2023 di bawah ekspektasi konsensus analis. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707290713837\" }); Pandangan Bos Unilever Presiden Direktur Unilever Indonesia Benjie Yap menuturkan bahwa upaya memperkuat fundamental bisnis telah menjadi prioritas utama perseroan sepanjang tahun 2023. Hasilnya, pada kuartal III/2023, bisnis UNVR meraih kenaikan penjualan domestik sebesar 3,3%. Capaian ini didorong oleh pertumbuhan volume dasar yang positif sebesar 4,3%. Namun, tren positif itu terhenti ketika memasuki bulan November dan Desember 2023. Benjie menyampaikan bahwa dampak pergeseran sentimen yang disebabkan oleh situasi geopolitik mengakibatkan penjualan domestik pada 2023 menjadi -5,2%. “Namun, upaya konsisten kami untuk menavigasi krisis ini mulai menunjukkan kemajuan pada Januari 2024. Ke depan, kami tetap berkomitmen untuk fokus pada pertumbuhan jangka panjang dengan secara konsisten melaksanakan lima prioritas strategis kami,” ujarnya Rabu (7/2/2024). Benjie menyampaikan bahwa ada beberapa prioritas strategi Unilever Indonesia pada 2024, yakni memperkuat dan membuka potensi baru dari  brand-brand  utama, lalu memperluas portofolio perusahaan ke premium dan  value segment . Strategi selanjutnya adalah  membangun execution powerhouse ; memimpin kapabilitas transformasional; serta menempatkan prinsip keberlanjutan sebagai inti dari perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/192/1745618/kinerja-unilever-unvr-2023-turun-dirut-ungkap-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 20:29:00", "title": "Es Krim Magnum Ditarik dari Pasar Inggris, Unilever Indonesia Beri Penjelasan", "content": " Bisnis.com , JAKARTA - PT  Unilever  Indonesia Tbk. (UNVR) buka suara terkait langkah induknya, Unilever Plc, yang menarik kembali produk  es krim  Magnum Classic dan Almond dari pasar di Inggris dan Irlandia. Lembaga pengawas makanan di Inggris, Food Standards Agency (FSA) melaporkan temuan dugaan kandungan plastik dan logam yang terkontaminasi dalam produk tersebut. Marketing Lead Magnum Indonesia Aliqa Sendialaras mengatakan, pihaknya selalu memastikan keamanan produk menjadi prioritas perusahaan sehingga penarikan sejumlah produk di kedua negara tersebut merupakan langkah pencegahan. \"Terkait pemberitaan seputar penarikan produk Magnum di Inggris dan Irlandia baru-baru ini, dapat dipastikan bahwa langkah ini merupakan aksi pencegahan hanya untuk produk yang diproduksi di Inggris dan Irlandia dan dalam jumlah terbatas,\" kata Aliqa kepada  Bisnis , Selasa (23/4/2024). Dia juga menjelaskan bahwa produk Magnum yang dijual di Indonesia diproduksi dengan standar tertinggi dan mematuhi undang-undang yang berlau. Unilever juga memastikan produknya telah dilengkapi seluruh izin dari lembaga terkait, termasuk Badan Pengawas Obat dan Makanan (BPOM). \"Kami tegaskan bahwa semua produk Magnum yang dijual dan didistribusikan secara resmi di Indonesia tidak diproduksi di Inggris dan/atau Irlandia sehingga aman untuk dikonsumsi,\" terangnya. Diberitakan sebelumnya, lembaga FSA menyebut bahwa produk stik Es krim Magnum yang dijual di Inggris dan India berukuran 3x1000 dengan kode batch L3338, L3339, L3340, L3341, L3342 dan tanggal kadaluwarsa Desember 2025 telah terpengaruh. \"Produk ini mungkin mengandung potongan plastik dan logam sehingga tidak aman untuk dimakan,\" demikian keterangan FSA melalui situs resminya. Lembaga ini memastikan Unilever telah menarik produk Es Krim Magnum varian Almond dari pasaran dan akan memberikan titik sebar penjualan produk tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240423/257/1759847/es-krim-magnum-ditarik-dari-pasar-inggris-unilever-indonesia-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 19:47:00", "title": "Laba Unilever (UNVR) Rp1,4 Triliun Kuartal I/2024, Naik 3%", "content": " Bisnis.com,  JAKARTA – PT  Unilever  Indonesia Tbk. (UNVR) membukukan laba bersih sebesar Rp1,4 triliun sepanjang kuartal I/2024, naik 3,1% secara tahunan. Berdasarkan laporan keuangan perusahaan, peningkatan laba bersih UNVR berbanding terbalik dengan kinerja penjualan yang turun 4,95%  year-on-year  (YoY) ke Rp10,7 triliun. Secara rinci, kinerja penjualan dalam negeri membukukan Rp9,79 triliun atau terkoreksi 4,66% YoY. Adapun penjualan ekspor melemah 14,01% YoY menuju Rp286,45 miliar. Di sisi lain, harga pokok penjualan UNVR turun 6,10% YoY menjadi Rp5,04 triliun. Alhasil laba kotor yang diakumulasikan mencapai Rp5,03 triliun, melemah 3,77% YoY. Presiden Direktur  Unilever Indonesia  Benjie Yap mengatakan pertumbuhan laba bersih didorong oleh peningkatan marjin kotor yang naik 61 basis poin menjadi 49,9%. Selain itu, biaya jasa yang lebih rendah juga faktor pendorong kenaikan laba. “Kami mencatat adanya peningkatan kinerja keuangan perseroan, termasuk pertumbuhan dari sisi volume dan margin,” ujarnya dalam konferensi pers, Rabu (24/4/2024). Benjie menambahkan tingkat penjualan Maret juga telah pulih ke level kuartal III/2024. Pangsa pasar Unilever juga terus meningkat dibandingkan posisi terendah pada Desember 2023. “Perseroan juga berhasil untuk mempertahankan posisi sebagai pemimpin pasar di lebih dari 80% kategori di mana kami beroperasi. Hasil positif ini merupakan upaya dari eksekusi prioritas strategis perseroan yang dilakukan dengan efektif,” tuturnya. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713962769972\" }); Ke depan, kata Benjie, perseroan akan fokus mendorong pertumbuhan dan kemajuan bisnis. Hal tersebut sejalan dengan komitmen UNVR untuk menghasilkan bisnis secara konsisten, menguntungkan, kompetitif, dan bertanggung jawab. Pada kuartal I/2024, UNVR mencatatkan total aset Rp18,34 triliun atau naik 10,07% sepanjang tahun berjalan ( year-to-date /YtD). Adapun liabilitas naik 1,62% YtD menjadi Rp13,49 triliun, sementara ekuitas sebesar Rp4,84 triliun atau naik 43,27% YtD. Arus kas setara kas perseroan pada akhir periode Maret 2024 tercatat mencapai Rp409,31 miliar atau terkoreksi 50,56% YoY dari posisi sebelumnya yakni Rp827,91 miliar. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760223/laba-unilever-unvr-rp14-triliun-kuartal-i2024-naik-3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 15:11:00", "title": "Unilever (UNVR) Sabet Penghargaan BIA 2024, Laba Naik", "content": " Bisnis.com,  JAKARTA – PT  Unilever  Indonesia Tbk. (UNVR) mendapat penghargaan  Bisnis Indonesia Awards  2024 Kategori Perawatan Tubuh seiring dengan pertumbuhan kinerja. Bisnis Indonesia Group kembali menyelenggarakan Bisnis Indonesia Awards 2024 pada Kamis (13/6/2024), sebuah ajang penghargaan bergengsi yang ditujukan bagi korporasi-korporasi yang sahamnya diperdagangkan di Bursa Efek Indonesia. Bisnis Indonesia Awards 2024 mengusung tema  Agility in Uncertainty , menyoroti pentingnya kemampuan adaptasi dan inovasi dalam menghadapi ketidakpastian. Tema ini sangat relevan dengan kondisi dunia usaha selama lima tahun terakhir, di mana perusahaan-perusahaan harus beradaptasi dengan cepat dan efektif untuk tetap bertahan dan berkembang. Dalam Kategori perusahaan Perawatan Tubuh, Unilever Indonesia dipilih sebagai pemenang. Dari sisi kinerja, PT  Unilever  Indonesia Tbk. (UNVR) membukukan laba bersih sebesar Rp1,4 triliun sepanjang kuartal I/2024, naik 3,1% secara tahunan. Berdasarkan laporan keuangan perusahaan, peningkatan laba bersih UNVR berbanding terbalik dengan kinerja penjualan yang turun 4,95%  year-on-year  (YoY) ke Rp10,7 triliun. Secara rinci, kinerja penjualan dalam negeri membukukan Rp9,79 triliun atau terkoreksi 4,66% YoY. Adapun penjualan ekspor melemah 14,01% YoY menuju Rp286,45 miliar. Di sisi lain, harga pokok penjualan UNVR turun 6,10% YoY menjadi Rp5,04 triliun. Alhasil laba kotor yang diakumulasikan mencapai Rp5,03 triliun, melemah 3,77% YoY. UNVR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:UNVR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718266173308\" }); Presiden Direktur  Unilever Indonesia  Benjie Yap mengatakan pertumbuhan laba bersih didorong oleh peningkatan marjin kotor yang naik 61 basis poin menjadi 49,9%. Selain itu, biaya jasa yang lebih rendah juga faktor pendorong kenaikan laba. “Kami mencatat adanya peningkatan kinerja keuangan perseroan, termasuk pertumbuhan dari sisi volume dan margin,” ujarnya. Benjie menambahkan tingkat penjualan Maret juga telah pulih ke level kuartal III/2024. Pangsa pasar Unilever juga terus meningkat dibandingkan posisi terendah pada Desember 2023. “Perseroan juga berhasil untuk mempertahankan posisi sebagai pemimpin pasar di lebih dari 80% kategori di mana kami beroperasi. Hasil positif ini merupakan upaya dari eksekusi prioritas strategis perseroan yang dilakukan dengan efektif,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/192/1773853/unilever-unvr-sabet-penghargaan-bia-2024-laba-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-24 08:25:00", "title": "Jadwal Dividen Unilever (UNVR) Rp2,93 Triliun, Cum Date Jumat (28/6)", "content": " Bisnis.com , JAKARTA — Emiten konsumer PT  Unilever Indonesia  Tbk. (UNVR) akan melakukan pembagian  dividen  tahun buku 2023 senilai Rp2,93 triliun atau setara Rp77 per saham kepada para investor pada 18 Juli 2024. Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen UNVR akan mengalami cum date di pasar reguler dan negosiasi pada Jumat 28 Juni 2024. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 1 Juli 2024. Sementara itu,  cum dividen  untuk pasar tunai adalah pada 2 Juli 2024, dengan tanggal ex dividen di pasar tunai pada 3 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 2 Juli 2024. Tanggal pembayaran dividen akan dilakukan UNVR selambat-lambatnya pada 19 Juli 2024. Sebelumnya, PT Unilever Indonesia Tbk. ( UNVR ) menetapkan pembagian dividen senilai Rp2,93 triliun atau setara Rp77 per saham. Keputusan ini diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Dividen final diambil dari laba bersih 2023 dan saldo laba ditahan dari tahun-tahun sebelumnya. Manajemen menyampaikan bahwa dividen final tersebut akan dibagikan paling lambat pada 18 Juli 2024. Unilever Indonesia sebelumnya telah membagikan dividen interim tahun buku 2023 sebesar Rp63 per saham atau Rp2,4 triliun. Dividen itu dibagikan kepada pemegang saham pada 8 Desember 2023. Dengan demikian, total dividen yang digelontorkan Unilever Indonesia mencapai Rp140 per saham atau sebesar Rp5,34 triliun untuk tahun buku 2023. Jumlah ini sama dengan jumlah keseluruhan dividen yang telah dibagikan perseroan untuk tahun buku 2022. Presiden Direktur Unilever Indonesia  Benjie Yap  mengatakan perusahaan tetap fokus memperkuat dan mendorong pertumbuhan bisnis. Pada saat bersamaan, UNVR berupaya konsisten dalam menavigasi krisis eksternal yang membayangi kinerja perusahaan. \"Upaya konsisten kami dalam menavigasi krisis eksternal sudah mulai menunjukkan hasil tahun ini, dan kami berterima kasih atas dukungan yang tak tergoyahkan dari konsumen, pelanggan, mitra, dan pemangku kepentingan pada tahun 2023,\" ujarnya dalam paparan publik Kamis (20/6/2024). __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240624/192/1776374/jadwal-dividen-unilever-unvr-rp293-triliun-cum-date-jumat-286?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-25 08:00:00", "title": "Prospek Unilever (UNVR) Usai Bukukan Penurunan Laba, Boikot Masih Jadi Ganjalan?", "content": " Bisnis.com , JAKARTA — Saham PT  Unilever Indonesia  Tbk. (UNVR) dinilai masih prospektif dalam jangka panjang kendati perseroan membukukan penurunan laba bersih sepanjang semester I/2024. Berdasarkan laporan keuangan yang dipublikasikan pada Rabu (24/7/2024),  UNVR  mencatatkan penjualan sebesar Rp19,04 triliun. Penjualan ini turun 6,15% dari periode yang sama tahun sebelumnya sebesar Rp20,29 triliun. Penjualan ini terbagi menjadi dua segmen, yaitu penjualan kebutuhan perawatan rumah tangga dan perawatan tubuh sebesar Rp12,28 triliun, dan penjualan makanan minuman sebesar  Rp6,76 triliun. Berdasarkan geografisnya, UNVR mencatatkan penjualan perawatan rumah tangga dan perawatan tubuh di dalam negeri sebesar Rp11,86 triliun, dan ekspor sebesar Rp417 miliar. Sementara itu, penjualan makanan dan minuman UNVR di dalam negeri sebesar Rp6,64 triliun, dengan ekspor sebesar Rp119,9 miliar di segmen ini. UNVR mencatatkan pos harga pokok penjualan yang turun 5,89% menjadi Rp9,57 triliun, dari sebelumnya Rp10,17 miliar. UNVR menjelaskan beberapa komponen harga pokok penjualan ini meliputi bahan baku, biaya tenaga kerja, penyusutan aset, biaya produksi, dan lain-lain. UNVR juga mencatatkan beban pemasaran dan penjualan sebesar Rp4,58 triliun, dan beban administrasi sebesar Rp1,68 triliun. UNVR mencatatkan laba bruto sebesar Rp9,46 triliun. Laba bruto ini menyusut 6,42% dibandingkan periode yang sama tahun lalu sebesar Rp10,11 triliun. Setelah dikurangi berbagai macam beban yang dapat diefisiensikan, UNVR mencatatkan laba sebesar Rp2,46 triliun, atau turun 10,60% dibandingkan dengan semester I/2023 yang sebesar Rp2,75 triliun. Apabila dilihat sejak 10 tahun ke belakang, capaian laba bersih di semester I/2024 ini merupakan capaian laba bersih terendah UNVR selama 10 tahun. Alhasil, Rapor keuangan Unilever Indonesia tersebut berada di bawah estimasi konsensus analis yang dihimpun oleh Bloomberg. Tercatat, konsensus analis memperkirakan Unilever Indonesia mampu membukukan pendapatan Rp9,69 triliun pada kuartal II/2024. Kemudian, perolehan laba bersih diprediksi mencapai Rp1,31 triliun. Tertekannya kinerja keuangan UNVR tidak lepas dari adanya sentimen  boikot  yang mendera emiten konsumer tersebut dalam beberapa waktu belakangan. JP Morgan dalam risetnya beberapa waktu lalu menyebutkan performa laba bersih Unilever Indonesia telah berada dalam fase menurun sejak 2019, hal itu antara lain disebabkan oleh aksi boikot yang mendera perusahaan pada kuartal IV/2023. Meski demikian, sentimen tersebut diperkirakan akan segera berakhir. “Menurut kami, yang terburuk sudah berakhir dan perusahaan berada dalam fase pemulihan,” tulis Tim Analis J.P Morgan beberapa waktu lalu. J.P Morgan  memproyeksikan pertumbuhan pendapatan Unilever Indonesia akan mulai terlihat pada 2025, seiring upaya perseroan dalam merebut kembali pangsa pasarnya pada tahun ini. Upaya itu terlihat dari belanja iklan dan promosi yang digelontorkan Unilever Indonesia pada kuartal I/2024. Selama periode tersebut, UNVR mengucurkan Rp912 miliar untuk biaya pariwara atau meningkat 7,79% dari tahun sebelumnya Rp846,12 miliar. Belanja iklan UNVR pada awal tahun ini merupakan tertinggi dalam lima tahun. Per kuartal I/2022, belanja iklan UNVR mencapai Rp733,29 miliar, lalu kuartal I/2021 tembus Rp621,92 miliar, sementara 2020 dan 2019 masing-masing Rp769,08 miliar serta Rp592,41 miliar. Presiden Direktur UNVR Benjie Yap Perbesar Presiden Direktur Unilever Indonesia Benjie Yap pun tak memungkiri jika kinerja UNVR masih diliputi sentimen negatif setidaknya hingga semester II/2024. Untuk itu, Benjie mengatakan pihaknya akan menangani beberapa tantangan jangka pendek sambil terus mencatatkan kemajuan di bagian-bagian yang penting bagi masa depan perseroan pada semester I/2024. \"Kami tetap teguh pada upaya untuk membangun bisnis dengan cara memperkuat fundamental, mengutamakan peningkatan daya saing brand kami, serta mendorong efisiensi biaya untuk mendongkrak profitabilitas,” ujarnya dalam paparannya, Rabu (24/7/2024). Secara bersamaan, lanjut Benjie, pihaknya menjalankan program transformasi untuk mempertajam fokus dan mendorong pertumbuhan melalui organisasi yang lebih ramping dan akuntabel. Dia juga mengatakan upaya-upaya perbaikan tersebut akan memerlukan waktu. UNVR meyakini upaya-upaya ini akan memberikan kinerja fundamental yang lebih kuat di paruh kedua 2024. Sementara itu, Analis Mirae Asset Sekuritas Nafan Aji Gusta memberikan  rekomendasi  hold untuk saham UNVR dengan target harga Rp2.750 per saham. Nafan melihat prospek kinerja UNVR masih akan dipengaruhi oleh kebijakan bank sentral, terutama Bank Indonesia yang akan melonggarkan kebijakan moneternya. \"Apabila diterapkan, diharapkan dapat meningkatkan konsumsi masyarakat. Apalagi UNVR melakukan inovasi bisnis,\" ujarnya. Dihubungi terpisah, Analis Kiwoom Sekuritas Indonesia Abdul Azis Setyo Wibowo menyatakan bahwa kinerja penjualan UNVR masih berpeluang tumbuh terbatas karena persaingan ketat, serta daya beli masyarakat yang masih cenderung melemah. Di tengah proyeksi itu, Kiwoom Sekuritas merekomendasikan  speculative buy  untuk saham UNVR dengan target Rp2.930 hingga Rp2.950 dan support pada level Rp2.820 – Rp2810. Sepanjang 2024, manajemen Unilever Indonesia berencana meningkatkan inovasi produk-produk unggulannya. Langkah ini bertujuan mengembalikan pangsa pasar perseroan yang sempat tergerus oleh aksi boikot pada November dan Desember 2023. Direktur Keuangan Unilever Indonesia Vivek Agarwal menyatakan transformasi pasar menjadi salah satu prioritas utama perseroan pada 2024. Dia pun cukup optimistis bahwa kinerja perseroan akan lebih baik dibandingkan tahun lalu. “Kami mulai membangun kembali pangsa pasar yang hilang pada November dan Desember tahun lalu. Sepanjang Maret, kami memulihkan pangsa pasar hingga naik 158 bit dan pangsa volume 210 bit dari Desember 2023. Kami berharap bisa terus melanjutkan pemulihan ini,” ujarnya dalam paparan publik beberapa waktu lalu. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240725/192/1785233/prospek-unilever-unvr-usai-bukukan-penurunan-laba-boikot-masih-jadi-ganjalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-23 12:08:00", "title": "Target Saham Unilever (UNVR) Jelang Rilis Kinerja Kuartal III/2024", "content": " Bisnis.com,  JAKARTA – Sejumlah analis memperbarui target harga saham PT  Unilever Indonesia  Tbk. (UNVR) jelang rilis laporan keuangan kuartal III/2024. Unilever akan merilis  laporan keuangan  kuartal III/2024 pada Rabu (23/10/2024). Menurut kalkulator interaktif  Bloomberg , UNVR diperkirakan meraup pendapatan Rp36,83 triliun sepanjang 2024 dan naik menjadi Rp38,27 triliun pada 2025. Kendati demikian, hingga semester I/2024, UNVR mencatatkan penjualan sebesar Rp19,04 triliun atau turun 6,15% dari periode sama tahun lalu yakni Rp20,29 triliun. Kinerja penjualan itu terbagi atas segmen yakni kebutuhan perawatan rumah tangga dan perawatan tubuh yang meraih Rp12,28 triliun, sedangkan penjualan makanan minuman mencapai Rp6,76 triliun sepanjang Januari – Juni 2024. Berdasarkan geografisnya, UNVR mencatatkan penjualan perawatan rumah tangga dan perawatan tubuh di dalam negeri sebesar Rp11,86 triliun, dan ekspor senilai Rp417 miliar. Di samping itu, penjualan makanan dan minuman UNVR di dalam negeri meraih Rp6,64 triliun, dengan ekspor sebesar Rp119,9 miliar. Di sisi lain, perseroan menorehkan pos harga pokok penjualan sebesar Rp9,57 triliun atau turun 5,89% secara tahunan  year on year  (YoY). Posisi tersebut membuat Unilever meraih laba kotor senilai Rp9,46 triliun, susut 6,43% YoY. Setelah diakumulasikan dengan berbagai pendapatan dan beban lainnya, UNVR mencatatkan laba sebesar Rp2,46 triliun pada semester I/2024. Perolehan ini menurun 10,60% dari semester I/2023 yang membukukan Rp2,75 triliun. Sementara itu, sejalan dengan performa keuangan yang masih memerah hingga paruh pertama tahun ini, sejumlah analis dari meja  Bloomberg  telah memperbarui  target saham  Unilever Indonesia jelang pengumuman kinerja keuangan kuartal III/2024. Berdasarkan data  Bloomberg Terminal  yang diakses pada Selasa (22/10/2024), mayoritas analis atau 21 dari 32 analis yang mengulas saham perusahaan menyematkan rekomendasi tahan alias  hold . Adapun 3 analis masih merekomendasikan beli dan 8 memberikan peringkat jual untuk UNVR. Analis HSBC Selviana Aripin, misalnya, telah memperbarui rekomendasinya untuk  UNVR  dengan peringkat  reduce . Di sisi lain, Analis Mandiri Sekuritas Adrian Joezer menyematkan rekomendasi netral kepada perseroan. Target saham UNVR untuk periode 12 bulan ke depan diestimasikan mencapai Rp2.519 per saham. Proyeksi tersebut mencerminkan potensi return 8,6% dari harga saham perusahaan yang bertengger di Rp2.320 pada Selasa (22/10). Presiden Direktur Unilever Indonesia Benjie Yap mengatakan perseroan telah menangani sejumlah tantangan pada semester I/2024. Namun, dia memperkirakan sentimen negatif konsumen masih akan berlanjut pada paruh kedua tahun ini. “Kami tetap teguh pada upaya untuk membangun bisnis dengan cara memperkuat fundamental, mengutamakan peningkatan daya saing brand kami, serta mendorong efisiensi biaya untuk mendongkrak profitabilitas,” ujarnya pada 24 Juli 2024. Terpisah, Analis senior industri Bloomberg Intelligence Catherine Lim dan Trini Tan menuturkan laba Unilever berpeluang tumbuh hingga 2026 karena meningkatnya efisiensi operasional dengan skala ekonomi yang lebih besar. Keduanya memandang bahwa proyeksi tersebut akan sejalan dengan meningkatnya penjualan barang-barang rumah tangga, perawatan pribadi, dan makanan. “Perusahaan dapat meluncurkan penawaran baru untuk menangkap konsumsi lokal lebih tinggi dengan dukungan daya beli yang kuat dan peningkatan permintaan dari industri katering dan perhotelan karena lebih banyak wisatawan datang,” ujarnya. Hal itu diperkirakan dapat mendorong laba operasional memenuhi proyeksi pertumbuhan tahunan konsensus sebesar 3% pada 2024-2026. Bersamaan dengan harga input yang lebih rendah, UNVR diramal mencapai estimasi margin operasi konsensus sebesar 17,4% pada 2026 atau naik 70 basis poin dari 2023. _______________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241023/189/1810027/target-saham-unilever-unvr-jelang-rilis-kinerja-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]