[
{"datex": "2024-11-09 14:25:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2021-12-13 17:18:00", "title": "10 Saham Top Gainers 13 Desember 2021, dari VICO hingga NASI Meroket 30 Persen Lebih", "content": " Bisnis.com , JAKARTA – Sejumlah  saham  mencatatkan penguatan paling tajam pada perdagangan hari ini, Senin (13/12/2021), empat di antaranya naik di atas 30 persen. Berdasarkan data Bursa Efek Indonesia, saham PT Victoria Investama Tbk. (VICO) memimpin kenaikan harga saham paling tinggi di jajaran  top gainers . Saham VICO melambung 34,43 persen menjadi Rp246 per saham. Selanjutnya, saham yang baru tercatat hari ini yaitu PT Wahana Inti Makmur Tbk. (NASI) menyusul dengan kenaikan 34,19 persen menjadi Rp208.  Saham PT Indo Pureco Pratama Tbk. (IPPE) dan PT Victoria Insurance Tbk. (VINS) mengalami kenaikan masing-masing sebesar 34,07 persen menjadi Rp244 dan 32,35 persen menjadi Rp180. Sementara itu, IHSG ditutup naik 0,15 persen menjadi 6.662,87 pada akhir perdagangan Senin (13/12/2021). Sebanyak 270 saham menguat, 248 saham melemah, dan 164 saham stagnan sore ini. Adapun, dari sejumlah saham  top gainers  hari ini, saham NASI merupakan pendatang baru. PT Wahana Inti Makmur Tbk. mencatatkan sahamnya di BEI pada hari ini lewat penawaran umum saham perdana atau  initial public offering  (IPO). Emiten produsen dan pemasok beras tersebut menjadi emiten ke-52 pada tahun 2021 yang mencatatkan sahamnya di bursa.  Dalam aksi IPO ini, NASI melepas sebanyak 200.000.000 saham atau setara dengan 24,7 persen dari modal yang ditempatkan dan disetor perseroan setelah IPO. Harga pelaksanaan ditetapkan senilai Rp155 per saham. Dengan demikian, NASI akan mengantongi Rp31 miliar dari aksi IPO ini.  10 Saham Top Gainers 13 Desember 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan VICO 183 246 34,43% NASI 155 208 34,19% IPPE 182 244 34,07% VINS 136 180 32,35% AMAR 424 530 25,00% BMAS 1.530 1.910 24,84% BOLT 705 880 24,82% YPAS 550 685 24,55% HDIT 410 510 24,39% LMAS 101 120 18,81% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211213/7/1477110/10-saham-top-gainers-13-desember-2021-dari-vico-hingga-nasi-meroket-30-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 14:53:00", "title": "VICO Jadi Pembeli Siaga dalam Rights Issue Bank Victoria (BVIC)", "content": " Bisnis.com,  JAKARTA – PT  Bank Victoria  International Tbk. (BVIC) berencana melakukan  rights issue  sebanyak 7,04 miliar saham untuk memenuhi ketentuan modal inti pada 2022. PT Victoria Investama Tbk. (VICO) akan menjadi pembeli siaga dalam  rights issue  ini. Berdasarkan prospektus ringkas di keterbukaan informasi Bursa Efek Indonesia, Jumat (10/6/2022), nilai emisi yang diperoleh BVIC melalui aksi korporasi tersebut diperkirakan mencapai Rp985 miliar hingga Rp1,19 triliun. Seluruh dana yang diraih  Bank Victoria  dalam aksi penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau PMHMETD) VI ini, akan digunakan untuk memperkuat struktur permodalan dalam rangka memenuhi modal inti minimum. Sebagaimana diketahui, Otoritas Jasa Keuangan (OJK) mewajibkan bank memiliki modal inti Rp3 triliun yang dipenuhi secara bertahap hingga Desember 2022. Kebijakan itu diatur dalam Peraturan OJK No. 12/2020 tentang Konsolidasi Bank Umum yang dirilis sejak Maret 2020. “Dana yang diperoleh dari hasil PHMETD setelah dikurangi dengan seluruh biaya yang terkait dengan PMHMETD VI akan digunakan seluruhnya sebagai modal kerja melalui pengembangan usaha dalam bentuk ekspansi kredit,” tulis manajemen  Bank Victoria . Manajemen  Bank Victoria  menjelaskan bahwa sebanyak 7.042.253.521 saham, yang akan diterbitkan dalam  rights issue , memiliki nominal Rp100 per saham atau sebesar 40,17 persen dari modal ditempatkan dan disetor penuh dalam perseroan. Sementara itu, berdasarkan surat pernyataan pada Rabu (8/6), PT Victoria Investama Tbk. (VICO) menyatakan siap menyerap  rights issue  sebanyak 2.772.592.988 saham dengan harga pelaksanaan Rp140 hingga Rp170 per saham. Dengan demikian, VICO selaku pemegang saham utama sekaligus pengendali perseroan dengan kepemilikan 39,37 persen saham BVIC, akan menggelontorkan dana sebesar Rp388,16 miliar sampai dengan Rp471,34 miliar dalam aksi penambahan modal  Bank Victoria . “Dalam hal terdapat sisa saham yang tidak diambil bagian oleh pemegang saham lain akan dialokasikan terlebih dahulu kepada pemegang saham yang melakukan pemesanan saham tambahan,” tulis manajemen  Bank Victoria . Manajemen BVIC menyampaikan bahwa  rights issue  bakal diperdagangkan di bursa selama lima hari kerja, mulai tanggal 5 – 11 Agustus 2022. HMETD yang tidak dilaksanakan hingga tanggal akhir periode tersebut dinyatakan tidak berlaku lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220611/90/1542472/vico-jadi-pembeli-siaga-dalam-rights-issue-bank-victoria-bvic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-02 05:18:00", "title": "Teken Jual Beli Saham, VICO Bakal jadi Pemegang Saham BVIS", "content": " Bisnis.com , JAKARTA – Emiten bidang investasi dan jasa keuangan, PT  Victoria Investama  Tbk. (VICO) menyampaikan akan menjadi pemegang saham PT  Bank Victoria  Syariah (BVIS) dengan kepemilikan saham mencapai 80 persen setelah transaksi dilakukan. Mengutip keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Sabtu (1/10/2022), VICO menandatangani perjanjian pengikatan jual beli (PPJB) saham dengan PT Bank Victoria International Tbk. (BVIC) pada 26 September 2022. Perjanjian tersebut dibuat di bawah tangan dan bermeterai cukup. Manajemen VICO menjelaskan penandatanganan perjanjian tersebut sehubungan dengan reorganisasi internal atas kepemilikan saham di dalam pihak-pihak terafiliasi VICO, yakni melalui rencana pembelian perseroan atas saham di BVIS untuk jumlah sebanyak-banyaknya 288 juta saham yang pada saat ini dimiliki oleh BVIC. “VICO merupakan afiliasi dari BVIC, di mana VICO merupakan pemegang saham pengendali dari BVIC dengan kepemilikan sebesar 44,38 persen dari seluruh saham yang diterbitkan/ditempatkan dan disetor penuh per 31 Agustus 2022,” jelas manajemen VICO. Adapun, nilai transaksi tersebut adalah sebesar Rp288 miliar yang telah disepakati dan telah memperhatikan hasil penilaian. Alhasil, VICO menjadi pemegang saham BVIS dengan kepemilikan saham 80 persen setelah transaksi dilaksanakan. Selanjutnya, manajemen menjelaskan bahwa setelah dipenuhinya seluruh prasyarat pendahuluan dalam PPJB, maka Victoria Investama akan membeli sebanyak 80 persen saham BVIC pada BVIS kepada VICO. Kemudian, untuk kepentingan pengalihan saham akan ditandatangani akta pengambilalihan dan/atau akta jual beli saham antara VICO dan BVIC. “Transaksi ini diharapkan dapat mendukung bisnis utama Victoria Investama sebagai perusahaan holding untuk Victoria Grup, dan secara khusus merupakan langkah penyederhanaan struktur organisasi kepemilikan Grup Victoria serta meningkatkan sinergi dalam Grup Victoria,” sambungnya. Sementara itu, bagi Bank Victoria transaksi tersebut diharapkan dapat mendukung bisnis utama BVIC sebagai bank umum konvensional dan tidak perlu melakukan kegiatan usaha pengawasan atas kepemilikan sahamnya di BVIS yang merupakan bank syariah Dengan demikian, manajemen menerangkan dari segi hukum, maka VICO akan menjadi pemegang saham BVIS dengan kepemilikan saham sebesar 80 persen. Di sisi lain, kepemilikan saham BVIC di BVIS akan menjadi sebesar 19,99 persen. “Dalam hal ini, perseroan [Bank Victoria] tidak lagi menjadi pemegang saham pengendali atas BVIS,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221002/90/1583151/teken-jual-beli-saham-vico-bakal-jadi-pemegang-saham-bvis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-02 12:16:00", "title": "RUPSLB Victoria Investama (VICO) Restui Rights Issue 10 Miliar Saham", "content": " Bisnis.com , JAKARTA – Rapat umum pemegang saham luar biasa (RUPSLB) PT Victoria Investama Tbk. (VICO) menyetujui rencana aksi korporasi berupa penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue sebanyak-banyaknya 10 miliar saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (30/9/2022), rapat yang diselenggarakan pada Kamis, 29 September 2022 itu dihadiri oleh pemegang saham sebanyak 9,82 miliar saham yang merupakan 97,63 persen dari 10,06 miliar saham yang merupakan seluruh saham yang telah dikeluarkan atau ditempatkan oleh perseroan. Manajemen menyampaikan setidaknya terdapat dua mata acara rapat, yakni persetujuan rencana untuk melakukan rights issue dan persetujuan peningkatan modal ditempatkan/disetor perseroan hasil PMHMETD. “Rapat secara musyawarah untuk mufakat, memutuskan menyetujui penambahan modal dengan hak memesan efek terlebih dahulu [PMHMETD] sebanyak-banyaknya 10 miliar saham dengan nilai nominal Rp100 per saham,” jelas manajemen VICO, seperti dikutip pada Sabtu (1/10/2022). Selain itu, rapat juga menyetujui untuk memberikan kuasa dan wewenang kepada direksi untuk menetapkan jumlah saham yang ditawarkan dalam aksi penambahan modal hingga melakukan peningkatan modal ditempatkan dan modal disetor penuh setelah pelaksanaan PMHMETD. Adapun, RUPSLB VICO juga menyetujui perubahan Pasal 4 ayat (2) anggaran dasar perseroan sehubungan dengan peningkatan modal ditempatkan/disetor setelah pelaksanaan PMHMETD. Sebelumnya, dalam perubahan dan/atau tambahan informasi keterbukaan informasi yang diterbitkan pada 27 September 2022, Victoria Investama menjelaskan dana yang diperoleh dari aksi tersebut seluruhnya akan dipergunakan untuk memperkuat struktur permodalan dan/atau entitas anak, investasi pada efek atau surat berharga serta sebagai modal kerja VICO. Lebih lanjut, aksi penambahan modal tersebut juga akan memperkuat struktur permodalan VICO yang akan digunakan perseroan untuk pengembangan usaha peseroan dan entitas anak. “Dengan meningkatnya kinerja dan daya saing perseroan, diharapkan pula dapat meningkatkan imbal hasil nilai investasi bagi seluruh pemegang saham perseroan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221002/90/1583155/rupslb-victoria-investama-vico-restui-rights-issue-10-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-23 21:56:00", "title": "Rights Issue Bank Victoria (BVIC), Pengendali (VICO) Serap Sebagian", "content": " Bisnis.com,  JAKARTA – PT Victoria Investama Tbk. (VICO) berkomitmen menyerap seluruh haknya dalam aksi penerbitan saham baru atau  rights issu e PT Bank Victoria Tbk. (BVIC). Aksi korporasi tersebut dijadwalkan berlangsung pada 19 – 23 Desember 2022. Berdasarkan prospektus yang dirilis di Bursa Efek Indonesia, Bank Victoria akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) sebanyak-banyaknya 4.955.425.905 atau 4,95 miliar saham biasa, dengan nominal Rp100 per saham. Jumlah penerbitan saham baru itu mencapai 27,54 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD, dengan kisaran harga pelaksanaan Rp130 – Rp155 per saham. “Kisaran dana yang akan diterima perseroan dalam PMHMETD VII ini adalah sebanyak-banyaknya Rp644.20 miliar sampai dengan Rp768,09 miliar,” tulis manajemen Bank Victoria dalam keterbukaan informasi, dikutip pada Minggu (23/10/2022). VICO selaku pemegang saham pengendali Bank Victoria dengan kepemilikan 5,41 miliar saham atau 41,51 persen saham perseroan, berkomitmen menyerap hak  rights issue  yang menjadi porsinya yakni 2.057.128.511 atau 2,05 miliar saham. Sehubungan dengan komitmen itu, VICO telah menyetor ke rekening khusus perseroan sebesar Rp220,29 miliar. Berdasarkan hitungan kasar, total dana yang perlu digelontorkan VICO untuk menyerap seluruh haknya mencapai Rp318,85 miliar dengan harga di kisaran Rp155 per saham. Manajemen dari emiten berkode saham BVIC ini menjelaskan bahwa tidak ada pembeli siaga dalam aksi korporasi tersebut. Oleh sebab itu, apabila masih terdapat sisa saham dalam PMHMETD VII, maka saham tersebut tidak akan dikeluarkan dari portepel. Adapun  rights issue  BVIC akan diperdagangkan di Bursa Efek Indonesia dan dilaksanakan selama lima hari kerja mulai tanggal 19 – 23 Desember 2022. HMETD yang tidak dilaksanakan hingga tangga akhir periode tersebut dinyatakan tidak berlaku lagi. Selain  rights issue , BVIC juga menerbitkan Waran Seri VII sebanyak 4.542.473.746 atau 4,54 miliar yang diberikan secara cuma-cuma sebagai bagian yang melekat dari saham hasil pelaksanaan HMETD VII. Manajemen menjelaskan bahwa Waran Seri VII adalah efek yang memberikan hak kepada pemegangnya untuk membeli saham biasa dengan nilai nominal Rp100 setiap sahamnya, dengan harga pelaksanaan Rp100 sampai dengan Rp150 per saham. Transaksi tersebut dapat dilaksanakan mulai 19 Juni 2023 sampai dengan 18 Desember 2025. BVIC menargetkan total dana yang dihimpun dari penjualan Waran Seri VII maksimal mencapai Rp454,24 miliar hingga Rp681,37 miliar. Seluruh dana yang diperoleh dari  rights issue  akan digunakan BVIC untuk memperkuat struktur permodalan. Tujuannya, memenuhi ketentuan modal inti minimum sesuai aturan Otoritas Jasa Keuangan yang mewajibkan modal inti mencapai Rp3 triliun pada 2022. Selain itu, dana yang diperoleh dari hasil pelaksanaan Waran Seri VII akan digunakan untuk meningkatkan modal kerja melalui pengembangan usaha dalam bentuk ekspansi kredit, serta pengembangan digital perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221023/90/1590526/rights-issue-bank-victoria-bvic-pengendali-vico-serap-sebagian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-02 20:54:00", "title": "Bank Victoria (BVIC) Transaksi Afiliasi Senilai Rp157,5 Juta dengan Victoria Insurance (VINS)", "content": " Bisnis.com , JAKARTA — PT Bank Victoria Tbk. ( BVIC ) umumkan pelaksanaan transaksi afiliasi dengan PT Victoria Insurance Tbk. ( VINS ) guna memberikan proteksi  all risk  terhadap  cash ,  bank notes , dan  currency notes  atas 38 lokasi kantor BVIC. Direktur Utama BVIC Achmad Friscantono bersama dengan Wakil Direktur Utama Rusli menjelaskan bahwa transaksi tersebut dilaksanakan pada hari ini, Kamis (2/2/2023). \"Latar belakang dan alasan dilakukannya transaksi yakni melakukan kerjasama dengan Victoria Insurance untuk polis  cash in safe  [CIS] atas 38 lokasi kantor Bank Victoria dengan objek pertanggungan berupa cash, bank notes, currency notes efektif tanggal 02 Februari 2023,\" jelasnya dalam keterangan resmi yang dibagikan dalam keterbukaan informasi, Kamis (2/2/2023). Adapun, nilai traksaksi tersebut dilaporkan sebesar Rp157,56 juta yang merupakan besaran nominal polis. Untuk diketahui, sifat hubungan afiliasi dari kedua perseroan tersebut yakni, keduanya sama-sama berada di bawah kendali PT Victoria Investama Tbk. (VICO). Lebih rinci, Victoria Investama memiliki saham Victoria insurance sebesar 72,95 persen. Sementara itu, Victoria Investama juga menggenggam sebesar 43,41 persen saham BVIC. Sementara itu, pertimbangan dan alasan perseroan melakukan transaksi afiliasi dibandingkan dengan melalukan transaksi sejenis secara non-afiliasi yakni untuk meningkatkan sinergi bisnis Victoria Grup. \"Asuransi  cash in safe  [CIS] dari PT Victoria Onsurance Tbk. dapat memberikan benefit proteksi  all risk of physical loss of damage  untuk  cash ,  bank notes ,  currency notes  serta meningkatkan sinergi dalam Grup Usaha Victoria,\" jelas direksi BVIC. Terakhir, BVIC memastikan bahwa seluruh transaksi afiliasi yang dilakukan telah dilaksanakan sesuai dengan praktik bisnis yang berlaku secara umum. Adapun 68,16 persen saham Victoria Investama dimiliki oleh PT Gratamulia Pratama dan 21,77 persen Suzanna Tanojo. Sementara itu, Suzanna merupakan pemilik Gratamulia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230202/90/1624297/bank-victoria-bvic-transaksi-afiliasi-senilai-rp1575-juta-dengan-victoria-insurance-vins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 21:39:00", "title": "Geliat VICO Borong Saham Bank Victoria (BVIC) Jelang Paruh Pertama 2023", "content": " Bisnis.com,  JAKARTA - PT Victoria Investama Tbk. (VICO) tercatat aktif mempertebal kepemilikannya di PT  Bank Victoria  International Tbk. (BVIC). Jelang paruh pertama 2023, VICO telah memborong saham BVIC senilai Rp10,13 miliar. Terbaru, VICO telah membeli saham BVIC sebanyak 94,17 juta (94.174.000) lembar. Berdasarkan keterbukaan informasi dikutip hari ini, Rabu (12/7/2023), transaksi pembelian itu terjadi pada 20 Juni 2023 di harga Rp95. Alhasil, dalam transaksi pembelian saham itu, VICO merogoh kocek sebesar Rp8,94 miliar. \"Tujuan transaksi adalah untuk pembelian dengan status kepemilikan saham langsung,\" tulis Direktur Utama Victoria Investama Aldo Jusuf Tjahja dalam keterbukaan informasi pada beberapa waktu lalu. Sebelumnya, Victoria Investama juga memborong saham Bank Victoria sebesar 13,3 juta (13.300.000) lembar. Transaksi berlangsung pada 4 Mei 2023 di harga Rp90 per lembar. Pada transaksi ini, VICO merogoh kocek Rp1,19 miliar untuk memborong saham BVIC. Total, dalam dua kali transaksi jelang paruh pertama 2023 itu VICO telah mengeluarkan dana Rp10,13 miliar untuk membeli saham BVIC. Melalui dua kali transaksi itu, kepemilikan saham VICO di BVIC pun semakin menebal. Berdasarkan laporan pemegang saham di atas 5 persen Bank Victoria per 30 Juni 2023, Victoria Investama memiliki 7,01 miliar (7.010.537.747) lembar saham di BVIC dengan porsi kepemilikan mencapai 44,24 persen. Victoria Investama sendiri kokoh sebagai pemegang saham pengendali Bank Victoria hingga saat ini. Selain VICO, pemegang saham pengendali lain di BVIC adalah Suzanna Tanojo yang memiliki 3,06 miliar lembar saham di BVIC dan porsi kepemilikan 19,35 persen. Suzanna Tanojo juga menggenggam kepemilikan saham di VICO sebanyak 2,49 miliar dengan porsi 16,36 persen. Sementara itu, Bank Victoria telah mencatatkan kinerja keuangan yang moncer setidaknya pada awal tahun ini atau hingga kuartal I/2023. Bank Victoria tercatat membukukan laba bersih Rp46,10 miliar tumbuh 115 persen secara tahunan (year-on-year/yoy) dari posisi pada periode yang sama tahun sebelumnya Rp21,47 miliar.  Mengacu pada laporan publikasi perseroan, laba bersih Bank Victoria didorong oleh peningkatan pendapatan bunga bersih (net interest income/NII) tumbuh menjadi Rp140,44 miliar pada Maret 2023 dari Rp131,53 miliar pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230712/90/1674263/geliat-vico-borong-saham-bank-victoria-bvic-jelang-paruh-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-08 09:44:00", "title": "IPO VICTORIA INVESTAMA, Harga Saham Melesat 12%", "content": " BISNIS.COM, JAKARTA—Harga saham  PT Victoria Investama Tbk  dibuka pada level Rp140 pada perdagangan perdana hari ini, Senin (8/7/2013). Harga  tersebut melonjak 12% dari penetapan harga perdananya sebesar Rp125 per saham. Adapun kapitalisasi pasar perseroan tercatat Rp1,54 triliun. Pada pagi ini, harga saham emiten berkode VICO sempat melonjak 68% dan menyentuh level Rp210. Angka tersebut merupakan level tertinggi pada pagi ini. Seperti diketahui, perseroan berencana melepas 1,25 miliar saham perdananya ke publik hari ini. Victoria  telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 26 Juni 2013. Victoria Investama didirikan pada 1989, awalnya bernama PT Tata Sekuritas Maju. Selanjutnya pada 2000, perusahaan jasa keuangan ini mengganti nama menjadi PT Victoria Sekuritas, kemudian pada 19 Juni 2012 berganti nama lagi menjadi PT Victoria Investama. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130708/192/149366/ipo-victoria-investama-harga-saham-melesat-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 16:23:00", "title": "TOP GAINERS 2 NOVEMBER: IHSG Melemah, 2 Saham Tambang Ini Justru Cetak Penguatan Tertajam", "content": " Bisnis.com, JAKARTA – Harga saham PT  Victoria Investama  Tbk. menguat paling signifikan pada perdagangan hari ini, Rabu (2/11//2016). Saham berkode VICO itu ditutup melonjak 27,37% ke level Rp121 per saham. Sementara itu, dua saham emiten pertambangan yakni PT Medco Energi  Internasional Tbk (MEDC) dan PT Harum Energy Tbk (HRUM) masuk kedalam lima saham pencetak kenaikan tertinggi hari ini. Adapun IHSG ditutup melemah 0,19% atau 10,55 poin ke level 5.405,46. Sepanjang perdagangan hari ini indeks bergerak pada rentang 5.393,51-5.420,36. Dari 538 saham yang diperdagangkan, sebanyak 107 saham menguat, 209 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) VICO  121 +27,37  MTSM  400  +22,7  IKAI  90  +13,92  MEDC  1440  +11,63  HRUM  2340  +9,86 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/190/598424/top-gainers-2-november-ihsg-melemah-2-saham-tambang-ini-justru-cetak-penguatan-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 17:55:00", "title": "TOP LOSERS 22 DESEMBER: Dua Saham Ini Anjlok Paling Dalam", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Kamis (22/12/2016). Kedua saham tersebut antara lain PT Akbar Indo Makmur Stimec Tbk (AIMS) dan PT Victoria Investama Tbk. (VICO). Keduanya kompak merosot hingga 10% masing-masing ke posisi Rp153 dan Rp99 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 1,34% atau 68,52 poin ke 5.042,87 setelah dibuka dengan penguatan 0,06% atau 3,01 poin ke level 5.114,40. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.032,91 - 5.120,36. Dari 540 saham yang diperdagangkan, sebanyak  80 saham menguat, 246 saham melemah, dan 214 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AIMS 153 -10,00 VICO 99 -10,00 CASS 860 -9,95 TRAM 154 -9,94 AHAP 175 -9,79  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/7/614415/top-losers-22-desember-dua-saham-ini-anjlok-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 17:54:00", "title": "TOP GAINERS 27 APRIL: Saham VICO & VINS Paling Melesat", "content": " Bisnis.com,  JAKARTA- PT Victoria Investama Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Kamis (27/4/2017). Saham emiten berkode VICO ini ditutup melonjak 34,59% ke Rp179 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,34% atau 19,50 poin ke level 5.707,03, setelah dibuka turun 0,32% atau 18,30 poin di posisi 5.708,23. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.697,79 – 5.718,89. Dari 541 saham yang diperdagangkan hari ini, sebanyak 142 saham menguat, 191 saham melemah, dan 208 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VICO 179 46 +34,59 VINS 250 61 +32,28 BBHI 197 46 +30,46 ASJT 775 155 +25,00 TIRA 268 48 +21,82  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/7/648774/top-gainers-27-april-saham-vico-vins-paling-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-10 17:32:00", "title": "TOP LOSERS 10 JULI: Lima Saham Ini Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Investama Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (10/7/2017). Saham emiten berkode VICO ini ditutup anjlok 24,52%. Mengekor pelemahan VICO adalah saham PT Sekar Bumi Tbk. (SKBM) yang melemah 19,35%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,74% atau 43,29 poin ke level 5.771,51, setelah dibuka stagnan di posisi 5.814,79. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.769,34 – 5.826,31. Dari 557 saham yang diperdagangkan hari ini, sebanyak 118 saham menguat, 177 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VICO 234 -76 -24,52 SKBM 500 -120 -19,35 PLIN 4.000 -850 -17,53 TIFA 150 -30 -16,67 TALF 346 -42 -10,82  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170710/7/669945/top-losers-10-juli-lima-saham-ini-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-04 18:47:00", "title": "TOP LOSERS 4 SEPTEMBER: Harga Saham VICO Turun 15,61%", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Investama Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (4/9/2017). Saham emiten bersandi VICO ini ditutup merosot 15,61%. Mengekor pelemahan VICO adalah saham PT Multifiling Mitra Indonesia Tbk. (MFMI) yang melemah 15,07%. Sementara itu, indeks harga saham gabungan (IHSG) melemah pada akhir perdagangan hari kelima berturut-turut, di tengah penurunan performa pasar regional akibat meningkatnya tensi geopolitik global. IHSG ditutup melemah 0,86% atau 50,32 poin di level 5.813,74, setelah dibuka turun 0,10% atau 5,85 poin di posisi 5.858,21. Sepanjang perdagangan hari ini, IHSG bergerak di zona merah pada kisaran 5.806,32 – 5.861,60. Dari 559 saham yang diperdagangkan hari ini, sebanyak 105 saham menguat, 232 saham melemah, dan 222 saham stagnan. Seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin oleh sektor industri dasar (-1,66%), aneka industri (-1,45%), dan tambang (-1,43%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VICO 292 -54 -15,61 MFMI 620 -110 -15,07 JGLE 196 -34 -14,78 FIRE 1.425 -225 -13,64 BBYB 338 -42 -11,05  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170904/7/686824/top-losers-4-september-harga-saham-vico-turun-1561?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-13 19:30:00", "title": "TOP LOSERS 13 SEPTEMBER: Saham VICO Pimpin Pelemahan", "content": " Bisnis.com,  JAKARTA – Harga saham PT Victoria Investama Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (13/9/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi VICO tersebut memimpin pelemahan saham (top losers) setelah anjlok 23,12% dan ditutup di level Rp123 per lembar saham. Terpaut tipis di belakang saham VICO adalah saham PT MD Pictures Tbk. (FILM) yang melemah 20,39% dan berakhir di level Rp1.230 per lembar saham. Di sisi lain, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 1,04% atau 60,12 poin di level 5.858,27, level penutupan tertinggi sejak 4 September. Rebound IHSG mengakhiri tekanan yang dialami di zona merah dua hari perdagangan berturut-turut sebelumnya. Pada perdagangan Rabu (12/9), IHSG ditutup melemah 0,57% atau 32,97 poin di posisi 5.798,15. Indeks mulai rebound setelah dibuka di zona hijau dengan kenaikan 0,63% atau 36,61 poin di level 5.834,76 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.834,76 – 5.865,07. Sektor infrastruktur (+2,05%) dan finansial (+1,77%) memimpin penguatan enam dari sembilan sektor pada IHSG hari ini. Adapun sektor pertanian (-1,05%) menetap di wilayah negatif bersama sektor aneka industri (-0,41%) dan perdagangan (-0,36%). Dari 601 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 239 saham menguat, 149 saham melemah, dan 212 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) VICO 123 -23,12 FILM 1.230 -20,39 MDIA 116 -19,44 IDPR 750 -11,76 MITI 85 -10,53 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/7/838067/top-losers-13-september-saham-vico-pimpin-pelemahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-30 17:26:00", "title": "10 Saham Top Gainers 30 Maret 2021, BACA dan ZBRA Kembali Melesat", "content": " Bisnis.com , JAKARTA - Sejumlah saham meningkat signifikan kendati  Indeks Harga Saham Gabungan (IHSG)  anjlok pada perdagangan Selasa (30/3/2021). Saham PT Victoria Investama Tbk. (VICO) melonjak paling tinggi 34,92 persen menuju Rp170 pada hari ini. Selanjutnya, saham PT Ever Shine Tex Tbk. (ESTI) melambung 30,38 persen menjadi Rp103. Emiten pendatang baru, yakni PT Sunter Lakeside Hotel Tbk. (SNLK) dan PT Zyrexindo Mandiri Buana Tbk. (ZYRX) juga melonjak masing-masing 24,8 persen dan 24,75 persen. Saham PT Bank Capital Indonesia Tbk. (BACA) juga melonjak seiring dengan isu merapatnya OVO. Di sisi lain, saham PT Zebra Nusantara Tbk. (ZBRA) kembali melesat setelah akuisisi oleh perusahaan Rudy Tanoesoedibjo. Pada penutupan perdagangan Selasa (30/3/2021)  IHSG p arkir di level 6071,44 setelah terkoreksi 1,55 persen. Pun, koreksi ini merupakan kedua kalinya berturut-turut pada pekan ini setelah kemarin indeks komposit juga ditutup melemah 0,46 persen. Seluruh sektor kompak melemah dengan koreksi paling dalam dialami sektor properti yakni -2,55 persen, diikuti sektor agribisnis dan sektor perdagangan dengan masing-masing -2,13 persen dan -1,92 persen. Kapitalisasi pasar berada di kisaran Rp7.188,20 triliun. Adapun nilai transaksi yang tercatat sekitar Rp10,42 triliun dengan investor asing yang melakukan aksi jual bersih atau  net sell  mencapai Rp365,63 miliar di seluruh pasar. Analis Indo Premier Sekuritas Mino menilai, jika melihat dari pergerakan seluruh sektor yang berada di zona negatif dan tren bursa Asia hari ini yang juga cenderung melemah, sentimen utama penekan laju indeks bersifat makro. “Satu-satunya yang bersifat makro adalah pelarangan mudik karena membuat proses pemulihan ekonomi lebih lambat karena ada pembatasan aktivitas ekonomi dalam hal ini mudik,” kata Mino ketika dihubungi  Bisnis , Selasa (30/3/2021) Di sisi lain, dia juga menyebut beberapa faktor yang turut menjadi sentimen negatif bagi  pergerakan indeks  antara lain laporan keuangan yang mengecewakan dari emiten, serta turunnya beberapa harga komoditas seperti nikel, timah, batubara dan emas. Sementara itu, Analis Binaartha Sekuritas Nafan Aji mengatakan koreksi hari ini disebabkan minimnya data makr oekonomi domestik maupun global yang membuat IHSG rentan. Selain itu, dia menyebut IHSG juga tertekan akibat adanya sentimen negatif dari pasar modal Amerika Serikat yang tengah memerah akibat kegagalan pemenuhan  margin call  sejumlah bank jumbo global. “Adanya dampak daripada Archegos Capital Management yang gagal memenuhi margin call turut memberikan sentimen negatif yang memberatkan kinerja IHSG pada hari ini,” ujar Nafan.  Berikut daftar  10 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Sebelumnya Harga Terkini Perubahan Perubahan (%) Victoria Investama Tbk. VICO 126 170 44 34.92 Ever Shine Tex Tbk. ESTI 79 103 24 30.38 Apexindo Pratama Duta Tbk. APEX 394 492 98 24.87 Zyrexindo Mandiri Buana Tbk. ZYRX - 312 62 24,8 Sunter Lakeside Hotel Tbk. SNLK 202 252 50 24.75 Cahayaputra Asa Keramik Tbk. CAKK 69 86 17 24.64 Citra Tubindo Tbk. CTBN 3,200 3,900 700 21.88 Indah Prakasa Sentosa Tbk. INPS 2,000 2,350 350 17.50 Bank Capital Indonesia Tbk. BACA 474 545 71 14.98 Zebra Nusantara Tbk ZBRA 380 436 56 14.74 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210330/7/1374619/10-saham-top-gainers-30-maret-2021-baca-dan-zbra-kembali-melesat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-20 21:04:00", "title": "Victoria Investama (VICO) Berencana Private Placement 915 Juta Lembar Saham", "content": " Bisnis.com , JAKARTA – Emiten  Broker  saham , PT  Victoria investama  Tbk. (VICO)  bakal  menggelar  Private placement  (PP) atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebanyak-banyaknya 915 juta lembar saham. Mengutip keterbukaan informasi perseroan, Rabu (20/10/2021), emiten berkode VICO ini berencana menerbitkan  private placement  sebanyak-banyaknya 915.009.468 atau 915 juta lembar saham dengan nilai nominal Rp100 per saham atau sebanyak-banyaknya 10 persen dari modal ditempatkan dan disetor penuh dalam Perseroan. \"Rencana tersebut di atas dilakukan oleh perseroan dalam rangka rencana memperkuat struktur permodalan perseroan dan entitas anak, investasi pada efek atau surat berharga serta sebagai modal kerja perseroan,\" ungkap manajemen, dikutip Rabu (20/10/2021). Ketika PMTHMETD ini dilaksanakan maka pemegang saham  p erseroan akan terkena dilusi kepemilikannya sebanyak-banyaknya 9,09 persen. VICO menyebut penerbitan saham baru melalui PP ini guna memperkuat struktur permodalan dan meningkatkan jumlah saham yang beredar sehingga secara tidak langsung meningkatkan likuiditas perdagangan atas saham perseroan. Private placement  dapat dilaksanakan sekaligus atau bertahap dalam jangka waktu 2 tahun terhitung sejak disetujui oleh RUPSLB Perseroan pada Kamis, 25 November 2021. Dengan demikian, perseroan akan terlebih dahulu melaksanakan RUPSLB terkait permohonan persetujuan rencana PP tersebut kepada para pemegang sahamnya. Perseroan juga menegaskan saham baru dapat dikeluarkan kepada satu atau beberapa investor yang bermaksud memiliki saham baru perseroan. Pada saat ini belum ditentukan pihak-pihak calon pemodal tersebut sehingga belum dapat diungkapkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211020/192/1456398/victoria-investama-vico-berencana-private-placement-915-juta-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]