[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 06:14:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 06:14:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180719/442/818162/ekspansi-usaha-brpt-siapkan-belanja-modal-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:14:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180719/430/818146/ekspansi-usaha-brpt-siapkan-capex-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-19 15:52:00", "title": "Siap-siap Ekspansi, Barito Pacific (BRPT) Siapkan Capex Jumbo ", "content": " Bisnis.com,  JAKARTA — Dalam ekspansi di sektor energi dan petrokimia, PT Barito Pacific Tbk. (BRPT) menyiapkan belanja modal jumbo terutama untuk ketiga anak usahanya, yakni PT Chandra Asri Petrochemical Tbk. (TPIA), Star Energy, dan PT Barito Wahana Lestari. TPIA mewakili ekspansi perusahaan milik taipan Prajogo Pangestu ini di bidang petrokimia. Ada 6 proyek yang sedang dan akan dikerjakan perusahaan pada periode 2018—2020. Seluruh proyek itu membutuhkan belanja modal senilai US$1,19 miliar. Status pendanaannya sudah  fully funded  sehingga dana siap dikucurkan. Keenam proyek akan menambah kapasitas produksi petrokimia perusahaan sebesar 900.000 ton menjadi 4,2 juta ton per tahun pada 2020. Sebelumnya pada 2017, kapasitas produksi TPIA baru mencapai 3,3 juta ton per tahun. Direktur Independen sekaligus CFO Barito Pacific David Kosasih menyampaikan, perusahaan sedang menggarap sejumlah proyek petrokimia untuk dapat meningkatkan kapasitas produksi. Hal ini dilakukan seiring dengan tingginya permintaan dan konsumsi masyarakat. “Industri petrokimia trennya bertumbuh selalu bertumbuh di atas PDB sedikit. Jadi ketika PDB 5%-an, kita bisa di atas itu,” ujarnya, Rabu (18/7/2018). Kendati produk-produk kimia plastik kurang dikenal, sebetulnya bahan-bahan tersebut digunakan dalam kehidupan sehari-hari. Misalnya kemasan sampo, makanan, dan sebagainya. Dalam jangka panjang, perusahaan juga akan mengembangkan komplek pabrik Chandra Asri Petrochemical II (CAP 2). Final investment decision (FID) diperkirakan pada awal 2020 dengan proyeksi pembiayaan US$4,5 miliar—US$5 miliar. Untuk sumber pendanaan, perusahaan sedang menjajaki berbagai opsi. Salah satunya ialah melalui  rights issue  PT Chandra Asri Petrochemical Tbk. (TPIA). “Kami sedang menjajaki struktur pendanaan yang optimal. Tentunya komposisi ekuitas dan eksternal. Ada juga opsi right issue Chandra Asri, tetapi sepertinya [ rights issue ] tidak tahun ini,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180719/192/818397/siap-siap-ekspansi-barito-pacific-brpt-siapkan-capex-jumbo-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-13 21:31:00", "title": "Barito Pacific (BRPT) Yakin Kinerja Semester II Tumbuh", "content": " Bisnis.com,  JAKARTA — PT Barito Pacific Tbk. (BRPT) optimistis kinerja pada semester II/2018 bertumbuh dibandingkan 6 bulan sebelumnya seiring dengan pengoperasian penuh pabrik butadiene dan konsolidasi Star Energy. General Manager Barito Pacific Fong Adhyatma menyampaikan, pada semester II/2018 kinerja perusahaan akan lebih baik seiring dengan pengoperasian pabrik butadiene secara penuh. Pabrik yang diimilik anak usaha PT Chandra Asri Petrochemical Tbk. (TPIA) ini mengalami fase pemeliharaan, sehingga berhenti berproduksi selama 95 hari pada awal Maret—Juni 2018. “Pada semester II, secara otomatis pendapatan dapat meningkat karena operasi kembali lancar. Fase pemeliharaan setiap 4 tahun itu memang sudah direncanakan,” ujarnya, Kamis (13/9/2018). TPIA juga berencana menambah kapasitas produksi menjadi 157.000 ton per tahun pada 2018 sehingga total kapasitas pada akhir tahun mencapai 3,458 juta ton per tahun. Per Agustus 2018, penambahan kapasitas sudah mencapai 120.000 ton per tahun. Kinerja BRPT juga didorong oleh bisnis Pembangkit Listrik Panas Bumi (PLTPB) melalui Star Energy (SEG). Pada 7 Juni 2018, perseroan sudah merampungkan akuisisi perusahaan yang memiliki aset PLTPB berkapasitas 875 MW ini. Namun demikian, berdasarkan PSAK 38, akuisisi BRPT terhadap SEG dianggap sebagai kombinasi bisnis entitas pengendali. Dengan demikian, BRPT harus menyajikan laporan keuangan seolah-olah SEG sudah masuk ke dalam entitas perusahaan sejak 2015. “Misalnya, kontribusi pendapatan SEG pada semester I/2017 ke BRPT sebetulnya tidak ada. Namun, karena laporan keuangan disajikan kembali, kami harus melaporkan pada semester I/2017 SEG menyumbang pendapatan US$171 juta,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/192/838160/barito-pacific-brpt-yakin-kinerja-semester-ii-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 16:37:00", "title": "Star Pacific (LPLI) Restrukturisasi Utang Bank Rp203 Miliar", "content": " Bisnis.com , JAKARTA--PT Star Pacific Tbk. melakukan restrukturisasi utang senilai Rp203,83 miliar dengan PT Bank KEB Hana Indonesia sebagai kreditur. Berdasarkan keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia, Senin (26/11/2018), Direktur Independen Star Pacific Dandy Fantoan menuturkan utang yang direstrukturisasi berjenis pinjaman investasi. Per 5 November 2018, nilainya mencapai Rp203,83 miliar. Kredit yang diberikan oleh PT Bank KEB Hana Indonesia itu akan direstrukturisasi dengan mekanisme penurunan suku bunga dari 12,5% per tahun menjadi 11,75% per tahun. \"Fasilitas kredit dibagi menjadi dua bagian, yaitu  investment loan  sebesar Rp103,83 miliar dan  fixed loan  sebesar Rp100 miliar,\" tulisnya. Menurut Dandy, restrukturisasi itu akan berdampak terhadap besarnya cicilan bunga yang dibayar perseroan. Selain itu, pokok pinjaman juga disebut menjadi lebih ringan. Hingga 30 September 2018, emiten berkode saham LPLI itu memiliki total liabilitas senilai Rp304,24 miliar yang terdiri atas liabilitas jangka pendek Rp75,16 miliar dan liabilitas jangka panjang Rp229,07 miliar. Adapun, ekuitas perseroan tercatat sebesar Rp1,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863267/star-pacific-lpli-restrukturisasi-utang-bank-rp203-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-28 07:34:00", "title": "Barito Pacific (BRPT) Beli 5% Saham SEGH dan SEGI", "content": " Bisnis.com , JAKARTA - Emiten energi PT Barito Pacific Tbk. akan menjadi pemilik dan pemegang saham pada PT Star Energy Geothermal Halmahera (SEGH) dan PT Star Energy Geothermal Indonesia (SEGI) masing-masing 5% dari total saham yang telah ditempatkan dan disetor penuh di dalam kedua perusahaan itu.  Berdasarkan keterbukaan informasi di BEI pada Rabu (27/2/2019), pada 25 Februari 2019, perseroan telah menandatangani perjanjian jual beli saham dengan PT Star Energy Investment (SEI) dan PT Sarana Karya Mandiri (SKM).  Perseroan membeli 5% saham milik SEI di dalam SEGH dengan nilai transaksi sebesar Rp15 juta, serta membeli 1% saham milik SKM di dalam SEGI dengan nilai transaksi Rp110 juta.  Selain itu, perseroan juga akan mengambil bagian seluruh saham baru yang dikeluarkan oleh SEGI sebanyak 4.632 saham, setara dengan 4% dari jumlah seluruh saham yang telah dikeluarkan dan disetor penuh di dalam SEGI dengan nilai transaksi sebesar Rp463,2 juta. \"Transaksi pembelian saham milik SEI di dalam SEGH oleh perseroan merupakan transaksi afiliasi,\" sebut Direktur Utama Barito Pacific Agus Salim Pangestu dalam keterbukaan. Pembelian saham milik SEI di dalam SEGH untuk memenuhi ketentuan tentang daftar bidang usaha yang tertutup dan bidang usaha yang terbuka dengan persayaratan di bidang penanaman modal, yang mensyaratkan pemilikan asing maksimal 95% di dalam perusahaan pembangkit tenaga listrik dengan kapasitas lebih dari 10 MW.  Dengan transaksi ini, maka SEGH dan SEGI dapat tetap memenuhi ketentuan pembatasan kepemilikan asing diatur di dalam DNI.  \"Pembelian saham oleh perseroan akan menambah kepemilikan saham oleh perseroan di dalam masing-masing SEGH dan SEGI, di mana saat ini perseroan telah menjadi pemegang dan pemilik saham di dalam SEGH dan SEGI melalui kepemilikan saham oleh perseroan di dalam Star Energy Geothermal Holdings Pte. Ltd,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/192/894371/barito-pacific-brpt-beli-5-saham-segh-dan-segi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-31 16:13:00", "title": "STRATEGI EMITEN : Star Energy Jaga Kinerja BRPT", "content": " Bisnis.com , JAKARTA— PT Barito Pacific Tbk. mengklaim akuisisi Star Energy akan menjaga stabilitas pertumbuhan kinerja keuangan perseroan di tengah fluktuasi bisnis petrokimia yang erat kaitannya dengan sejumlah faktor global. General Manager Investor Relation Barito Pacific Gaurav Yadav menuturkan bahwa bisnis pembangkit listrik panas bumi Star Energy (SEG) menghasilkan margin yang lebih stabil dibandingkan dengan petrokimia. Pasalnya, lini bisnis perseroan di petrokimia, lewat PT Chandra Asri Petrochemical Tbk. (TPIA), terbilang fluktuatif dan erat kaitannya dengan faktor global seperti harga bahan baku. Sebagai gambaran, dia menjelaskan bahwa Chandra Asri Petrochemical berkontribusi US$2,54 miliar terhadap total pendapatan Barito Pacific US$3,07 miliar pada 2018. Dari situ,  earnings before interest, taxes, depreciation and amortization  (EBITDA) yang dihasilkan sekitar US$413 juta. Pada 2017, Gaurav menyebut EBITDA yang dihasilkan bisnis petrokimia Chandra Asri Petrochemical sekitar US$513 juta. Artinya, terjadi penurunan untuk realisasi 2018. Di tengah kondisi tersebut, Star Energy menghasilkan atau berkontribusi terhadap total pendapatan senilai US$522 juta. Dari situ, SEG mampu berkontribusi sekitar US$400 juta terhadap total EBITDA perseroan US$813 pada 2018. “SEG pada 2018 menghasilkan EBITDA margin 83 persen dan posisi itu relatif stabil,” ujarnya akhir pekan ini. Dalam siaran persnya, Direktur Utama Barito Pacific Agus Salim Pangestu menjelaskan bahwa tahun lalu merupakan periode transformasi bagi perseroan. Emiten berkode saham BRPT itu telah mengakuisisi 66,67 persen saham Star Energy, produsen panas bumi terbesar ketiga di dunia. “Akuisisi ini membantu memberikan pilar pendapatan yang stabil untuk mendampingi anak usaha kami, Chandra Asri Petrochemical,” jelasnya. Agus menjelaskan bahwa perseroan membukukan pertumbuhan pendapatan bersih secara konsolidasian sebesar 7,8 persen secara tahunan menjadi US$3,07 miliar pada 2018. Secara detail, pendapatan bersih dari bisnis petrokimia masih tumbuh 5,1 persen dari US$2,41 miliar pada 2017 menjadi US$2,54 miliar pada 2018. Pertumbuhan kontribusi bisnis petrokimia terutama disebabkan realisasi harga penjualan rata-rata yang lebih tinggi, khususnya dari penjualan ethylene, polyethylene, dan polypropylene. Sementara itu, pendapatan dari bisnis panas bumi meningkat 23,4 persen menjadi US$522 juta yang dihasilkan dari pendapatan Aset Salak dan Darajat yang diakuisisi oleh SEG dari dari Chevron pada Maret 2017. Di sisi lain, terjadi kenaikan beban pokok pendapatan sebesar 15,1 persen dari US$1,97 miliar menjadi US$2,27 miliar pada 2018. Peningkatan itu terutama disebabkan biaya rata-rata naptha yang meningkat sekitar 30 persen dari US$500 per ton pada 2017 menjadi US$650 per ton pada 2018. “Ketegangan geopolitik ditambah dengan harga minyak mentah atau bahan baku yang tidak stabil menaikkan beban biaya pendapatan sebesar 15,1 persen yang mengakibatkan berubahnya margin kimia,” jelas Agus. Sementara itu, beban keuangan perseroan tercatat naik 33,3 persen dari US$156 juta pada 2017 menjadi US$208 juta pada 2018. Manajemen BRPT menyebut kondisi itu terutama disebabkan oleh dampak setahun penuh dari penerbitan 4,95 persen senior  unsecured noted  TPIA senilai US$300 juta jatuh tempo pada 2024, penerbitan obligasi TPIA Rp1,5 triliun atau sekitar US$102,3 juta, dan dampak setahun penuh dari pinjaman berjangka untuk akuisisi aset Salak dan Darajat pada Maret 2017. Dengan demikian, laba bersih setelah pajak BRPT turun 35,5 persen secara tahunan. Jumlah yang dikantongi turun dari US$375 juta pada 2017 menjadi US$242 juta pada 2018. Agus mengatakan akan terus mempertahankan tingkat operasi pabrik yang tinggi dan mengoptimalkan portofolio produk. Pihaknya menyatakan optimistis dengan prospek jangka panjang industri petrokimia dan akan tetap fokus kepada penyelesaian rencana ekspansi. “Kontribusi dari bisnis panas bumi akan terus mendukung kinerja keuangan kami secara keseluruhan pada masa depan,” tuturnya. Dalam riset yang dipublikasikan melalui Bloomberg, Analis PT Mirae Asset Sekuritas Indonesia Lee Young Jun memproyeksikan kontribusi Star Energy terhadap laba bersih BRPT akan lebih tinggi ke depan. Proyeksi itu sejalan dengan beban bunga yang lebih rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190331/192/906439/strategi-emiten-star-energy-jaga-kinerja-brpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190401/442/906518/strategi-emiten-star-energy-jaga-kinerja-brpt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-01 08:28:00", "title": "AKSI EMITEN: Star Energy Dongkrak Kinerja BRPT, Grup Astra Bagi-Bagi Dividen", "content": " Bisnis.com,  JAKARTA – Berita mengenai rencana kinerja Star Energy yang mendongkrak kinerja PT Barito Pacific Tbk serta Grup Astra yang memutuskan untuk membagikan dividen interim menjadi topik halaman market dan korporasi edisi harian  Bisnis Indonesia,  Selasa (1/10/2019). Berikut perincian topiknya:  Star Energy Dongkrak Kinerja BRPT.  PT Barito Pacific Tbk. mengklaim kinerja Star Energy, entitas anak usaha di bisnis panas bumi, akan menopang kinerja perseroan hingga akhir tahun di tengah fluktuasi bisnis petrokimia yang sangat dipengaruhi kondisi global. Grup Astra Bagi-Bagi Dividen.  Meski kinerja belum maksimal, PT Astra International Tbk. dan PT United Tractors Tbk. memutuskan untuk membagikan dividen interim kepada pemegang saham perseroan sebagai pemanis bagi penggenggam saham Grup Astra. Head Senior Vice President  Royal Investium Sekuritas Janson Nasrial menjelaskan bahwa di tengah melambatnya pertumbuhan kinerja Grup Astra, keputusan pembagian dividen interim dinilai sangat baik. MAPA Genjot Promosi Akhir Tahun.  Emiten peritel lifestyle PT Map Aktif Adiperkasa Tbk. bakal mengadakan berbagai macam promosi untuk menangkap momentum pada akhir tahun. Sekretaris Perusahaan Map Aktif Adiperkasa Ratih Gianda mengatakan promosi yang diadakan meliputi produk-produk brand exclusive di multi brand maupun pada mono brand outlet. “Namun, untuk produk-produk new arrival tetap dengan penjualan harga normal,” ujarnya Senin (30/9). MI Serbu Pasar ETF.  Pasar exchange-traded fund (ETF) semakin semarak seiring dengan langkah sejumlah manajer investasi yang mulai ramai menerbitkan produk reksa dana yang dapat diperdagangkan di bursa tersebut. Tambang Dairi Produksi 2022.  PT Bumi Resources Minerals Tbk. (BRMS) menargetkan proyek tambang seng dan timah hitam yang berada di Tambang Dairi dapat berproduksi pada 2022. Berdasarkan catatan Bisnis sebelumnya, tambang seng dan timah hitam di Sumut itu memasuki tahap produksi pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/7/1154010/aksi-emiten-star-energy-dongkrak-kinerja-brpt-grup-astra-bagi-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-01 10:07:00", "title": "Pendiri Barito Pacific (BRPT) Salurkan Bantuan Pandemi COVID-19 Sebesar Rp30 Miliar", "content": " Bisnis.com , JAKARTA - Taipan Prajogo Pangestu, pendiri Barito Pacific Group, memberikan bantuan senilai Rp30 miliar yang akan diserahkan secara bertahap untuk rumah sakit di DKI Jakarta, Jawa Barat, dan Banten guna penanganan pandemi COVID-19. Direktur Utama Barito Pacific Agus Salim Pangestu mengatakan bahwa bantuan tersebut diperoleh dari dua anak perusahaan Barito Pacific Group yaitu PT Chandra Asia Petrochemical Tbk., Star Energy, dan Yayasan Bakti Barito. “Kami turut berempati dan merasa prihatin terhadap mereka yang langsung terkena dampak dari pandemi ini. Hal itu sejalan pula dengan arahan Founder Barito Pacific Prajogo Pangestu yang ingin turut serta membantu meringankan beban masyarakat dan pemerintah, dalam menangan pademi COVID-19,” ujar Agus seperti dikutip dari keterangan resminya, Rabu (1/4/2020). Adapun, bantuan medis yang diserahkan mencakup 45.000 alat tes COVID-19 yang terdiri atas polymerase chain reaction (PCR) dan rapid test kit, sebanyak 120.000 surgical mask dan masker N95 sebanyak 2 unit ventilator. Selanjutnya, 60.000 alat pelindung diri termasuk puluhan alat terapi oxygen, ratusan sarung tangan, sepatu boots, dan peralatan lainnya. Seluruh barang medis tersebut sudah mulai didistribusikan sejak akhir Maret dan akan terus berlanjut. Sementara itu, rumah Sakit yang akan menerima bantuan ini adalah: • Di Jakarta: Rumah Sakit Sulianti Saroso, Harapan Kita, Persahabatan, Carolus dan RSCM. • Banten: Rumah Sakit Umum Daerah (RSUD) Cilegon, RSUD Serang, RSUD Propinsi Banten serta Rumah Sakit Krakatau Medika • Jawa Barat: RSUD Cibinong Bogor, RS Al Ihsan Bandung, RS Hasan Sadikin Bandung, RSUD Syamsudin Sukabumi, RSUD Slamet Garut Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/192/1220727/pendiri-barito-pacific-brpt-salurkan-bantuan-pandemi-covid-19-sebesar-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201002/441/1299500/penggalangan-dana-anak-brpt-racik-global-bond?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-02 17:05:00", "title": "Star Energy Terbitkan Bond US$1,11 Miliar, Barito Pacific (BRPT) Terimbas Positif", "content": " Bisnis.com , JAKARTA - Rencana penerbitan  green bond  hingga mencapai US$1,11 miliar oleh Star Energy diyakini akan memberikan dampak positif terhadap kinerja induk usahanya,  PT Barito Pacific Tbk. Analis Senior CSA Research Institute Reza Priyambada mengatakan bahwa pelaku pasar akan menyambut positif penerbitan obligasi valas Star Energy seiring dengan alokasi dana yang akan digunakan dari hasil penerbitan itu. Untuk diketahui, Star Energy Geothermal (Salak-Darajat) atau SEGSD anak usaha  PT Barito Pacific Tbk. (BRPT) , akan menerbitkan obligasi valas hingga US$1,11 miliar yang akan terbagi menjadi dua tranche, yaitu tranche A yang akan jatuh tempo pada 2029 dan tranche B yang akan jatuh tempo pada 2038. Star Energy akan menggunakan dana obligasi global untuk melunasi sejumlah utang dan sebagian akan dialokasikan untuk belanja modal, modal kerja, dan kebutuhan lain yang terkait dengan operasional geothermal. \"Sudah terlihat dana alokasinya mau digunakan apa saja, maka akan terlihat dampaknya ke Star Energy, yang nantinya juga akan mempengaruhi kinerja BRPT, karena  BRPT  merupakan induk usaha,\" ujar Reza seperti dikutip dari keterangannya, Jumat (2/10/2020). Adapun, hingga saat ini Star Energy masih menjadi penopang besar kinerja  Barito Pacific. Sektor itu terus memberikan tingkat pendapatan dan EBITDA yang stabil serta tren peningkatan keuntungan bersih sejalan dengan menurunnya pengeluaran untuk pembayaran bunga pinjaman dari waktu ke waktu terhadap kinerja grup secara keseluruhan. Di sisi lain, lembaga pemeringkat internasional telah memberikan rating investment grade untuk green bond yang diterbitkan Stary Energy itu. Fitch Ratings telah menyematkan peringkat BBB- dengan outlook stabil, sedangkan Moody’s Investor Service menyematkan peringkat Baa3 dengan outlook stabil. Reza menjelaskan rating  investment grade  tersebut menggambarkan kualitas dari surat utang yang dianggap baik dan minim resiko, yang dikeluarkan oleh perusahaan yang reliable. Selain itu, Reza menilai pemberian peringkat obligasi dengan outlook stabil yang didapatkan Star Energy mencerminkan adanya kecukupan arus kas BRPT sebagai induk usaha Star Energy, sehingga akan memberikan dampak yang bagus pada penerbitan obligasi itu. Reza menegaskan, secara garis besar pemberian obligasi itu akan menunjang operasional Star Energy dalam membangun energi terbarukan di Indonesia. \"Apalagi dapat eksklusif gitu obligasinya, Jadi selling point atau nilai jual, bagi pelaku pasar dan teman-teman analis,\" jelas Reza. Secara terpisah, Direktur Utama  Barito Pacific  Agus Salim Pangestu mengkonfirmasi rencana penerbitan global bond oleh anak usaha perseroan yang memiliki hak eksklusif untuk mengeksplorasi, mengembangkan, dan utilisasi energi panas bumi (geothermal) di Darajat dan Salak. “Detailnya belum public, tetapi kabar baik lah saat pandemi ini kami bisa mendapatkan investment grade dari lembaga pemeringkat internasional,” ujar Agus kepada  Bisnis , Kamis (1/10/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201002/192/1299881/star-energy-terbitkan-bond-us111-miliar-barito-pacific-brpt-terimbas-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-08 12:50:00", "title": "SAHAM HARI INI: LPLI melesat 23,3%, MYOH meleleh 8,6%", "content": " JAKARTA: Harga saham  PT Star Pacific Tbk  (LPLI) dan  PT Pembangunan Jaya Ancol Tbk  (PJAA) melesat masing-masing 23,26% dan 18,69% dalam penutupan pasar sesi siang ini, Selasa 8 Mei 2012.Keduanya menjadi saham paling menguat, bersamaan dengan indeks harga saham gabungan yang ditutup naik 0,14% ke 4.164,48 pada jeda siang ini.Sementara itu,  PT Myoh Technology Tbk  (MYOH) dan  PT Bank Windu Kentjana International Tbk  (MCOR) yang tergerus -8,6% ke Rp2.125 dan -7,69% ke Rp120 menjadi saham paling terkoreksi. Saham paling menguat * PT Star Pacific Tbk +23,26% ke Rp265* PT Pembangunan Jaya Ancol Tbk +18,69% ke Rp1.210* PT Nipress Tbk +10% ke Rp4.125* PT Modern Internasional Tbk +9.26% ke Rp2.950 Saham paling terkoreksi * PT Myoh Technology Tbk -8,6% ke Rp2.125* PT Bank Windu Kentjana International Tbk -7,69% ke Rp120* PT Sumber Alfaria Trijaya Tbk -6,48% ke Rp5.050* PT Pelayaran Tempuran Emas Tbk -6,25% ke Rp375 (Bsi) + Inilah  ARTIKEL POPULER PILIHAN REDAKSI BISNIS.COM  + Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120508/190/76070/saham-hari-ini-lpli-melesat-23-3-percent-myoh-meleleh-8-6-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-19 10:47:00", "title": "Saham LPLI dan GDYR Masuk Radar UMA", "content": " Bisnis.com,  JAKARTA -- Saham PT Star Pacific Tbk. (LPLI) dan PT Goodyear Indonesia Tbk. (GDYR) masuk kategori aktivitas saham di luar kebiasan ( unusual market activity / UMA). Keduanya masuk kategori UMA pada sesi I perdagangan Kamis, (19/11/2015). Pada saham LPLI, Bursa Efek Indonesia (BEI) menilai telah terjadi penurunan harga dan peningkatan aktivitas saham di luar kebiasaan. Informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 12 November 2015. Pada GDYR terjadi peningkatan harga saham yang di luar kebiasaan. Informasi terakhir yang dipublikasikan emiten yakni pada 5 November 2015. BEI tengah mencermati perkembangan pola transaksi dua saham tersebut. BEI meminta investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa dan mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga diminta untuk mengkaji kembali rencana aksi korporasi perusahaan tercatat bila rencana itu belum mengantongi persetujuan RUPS serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum mengambil putusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151119/7/493714/saham-lpli-dan-gdyr-masuk-radar-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-15 22:43:00", "title": "Star Energy Akuisisi 3 PLTP Chevron", "content": " Bisnis.com , JAKARTA - Star Energy, perusahaan yang terafilisasi PT Barito Pacific Tbk (BRPT), menahbiskan diri sebagai perusahaan pembangkit listrik tenaga panas bumi (PLTP) terbesar di Indonesia mengalahkan PT Pertamina Geothermal Energy (PGE). Konsorsium Star Energy yang dikendalikan taipan Prajogo Pangestu itu sah menjadi pemilik tiga aset PLTP Chevron Corp. di Indonesia dan Filipina setelah menuntaskan pembelian aset Chevron senilai total US$2,3 miliar atau setara Rp31,05 triliun. Konsorsium Star Energy untuk pembelian PLTP yang dikelola Chevron terdiri atas Star Energy Group Holdings, Star Energy Geothermal, AC Energy (Ayala Group) Filipina, dan EGCO dari Thailand. Grup Star Energy memiliki 68,31% saham konsorsium, AC Energy menguasai 19,3%, dan EGCO 11,89%. Berdasarkan keterangan tertulis perseroan pada Sabtu (15/4/2017), konsorsium Star Energy dan Chevron meneken share sale and purchease agreement PLTP di Indonesia dan Filipina pada 22 Desember 2016. Penjualan ini sejalan dengan strategi untuk memaksimalkan nilai bisnis hulu global Chevron  Manajemen Chevron menuntaskan perjanjian jual beli PLTP di Filipina dan Indonesia dengan konsorsium Star Energy pada 31 Maret dan dimasukkan ke dalam kinerja perusahaan pada kuartal I/2017. Sementara untuk penjualan aset panas bumi Chevron di Filipina paling lambat tuntas pada akhir 2017. Jay Johnson, Executive Vice President, Upstream, Chevron Corporation, mengatakan Chevron melepas aset-aset panas bumi yang dikuasainya di Indonesia dan Filipina ke konsorsium Star Energy. Pelepasan aset ditandai dengan penandatanganan perjanjian jual beli aset antara kedua perusahaan. Menurut Johnson, aset-aset panas bumi Chevron menghasilkan energi yang andal untuk mendukung kebutuhan ekonomi Asia Pasifik yang berkembang. “Penjualan ini sejalan dengan strategi untuk memaksimalkan nilai bisnis hulu global kami melalui pengelolaan portofolio yang efektif,” kata Johnson. Dua dari tiga aset PLTP Chevron yang dijual kepada konsorsium Star Energy adalah PLTP Gunung Salak di Kabupaten Bogor, Jawa Barat, berkapasitas 370 megawatt (MW) dan PLTP Derajat di Kabupaten Garut, Jawa Barat berkapasitas 240 MW. Satu lainnya berupa objek transaksi di Filipina yakni pengambilalihan 40% saham aset panas bumi Tiwi-MakBan berkapasitas 326 MW. Dengan demikian, total kapasitas PLTP dalam jual beli ini mencapai 740,4 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170415/44/645370/star-energy-akuisisi-3-pltp-chevron?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 19:17:00", "title": "Akuisisi Star Energy, Barito Pacific (BRPT) Tunjuk Rudy Suparman Jadi Wadirut", "content": " Bisnis.com, JAKARTA – Pemegang saham PT Barito Pacific Tbk. (BRPT) menyetujui pengangkatan Rudy Suparman sebagai wakil direktur utama perseroan yang memiliki pengalaman di bidang energi panas bumi. Perseroan pada Kamis (8/6/2017) menggelar Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/LB) di Jakarta. Sejumlah agenda penting pada RUPST/LB kali ini, di antaranya adalah pengesahan laporan keuangan tahunan perseroan untuk tahun buku 2016, pengangkatan satu anggota direksi baru dan persetujuan rencana aksi korporasi berupa pemecahan nilai nominal saham ( stock split)  perseroan. Sepanjang 2016, Barito Pacific mencatat kinerja keuangan yang gemilang. Perseroan berhasil membukukan laba bersih sebesar US$279,8 juta, sedangkan pada 2015, sebesar US$5,08 juta. “Capaian kinerja gemilang ini didukung oleh peningkatan pendapatan bersih perseroan yang tumbuh sebesar 39,5%, yaitu sebesar US$1,96 miliar pada 2016, sedangkan pada 2015, sebesar US$1,41 miliar,” ujar Direktur Utama Barito Pacific  Agus Salim Pangestu dalam keterangan resminya, Kamis (8/6/2017). Berkaitan dengan rencana akuisisi saham Star Energy Group, dalam RUPS juga telah diputuskan pengangkatan Rudy Suparman sebagai Wakil Direktur Utama Perseroan, yang berpengalaman dibidang energi panas bumi. Selain itu, pemegang saham juga menyetujui rencana aksi korporasi perseroan yang akan melakukan  stock split  dengan rasio 1:2. Nominal saham perseroan akan berubah dari Rp1.000 per saham menjadi Rp500 per saham. Perseroan menjadwalkan pelaksanaan  stock split  tersebut sekitar akhir Juni 2017. Dengan harga nominal baru itu diharapkan perdagangan saham BRPT menjadi lebih likuid, karena jumlah saham yang beredar meningkat. Sepanjang tahun berjalan, harga saham BRPT terus meningkat mencapai 118,43% dari posisi 1.465 pada 30 Desember 2016. “Kami yakin bahwa pemecahan nilai nominal saham [ stock split ] ini akan membuat harga saham BRPT lebih baik dan menarik minat para investor, sehingga mampu meningkatkan transaksi perdagangan saham BRPT,” kata Direktur PT Barito Pacifik Tbk. Henky Susanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660801/akuisisi-star-energy-barito-pacific-brpt-tunjuk-rudy-suparman-jadi-wadirut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170713/442/670908/Apakah%20Saatnya%20Mengoleksi%20BRPT??utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-03 09:13:00", "title": "AKSI EMITEN 3 AGUSTUS: Danareksa Incar 15 Penerbitan Obligasi, BRPT Akuisisi Star Energy US$700 Juta", "content": " Bisnis.com , JAKARTA – Berita tentang target penerbitan obligasi oleh PT Danareksa Sekuritas serta penuntasan proses akuisisi Star Energy oleh PT Barito Pacific Tbk. menjadi topik beberapa media nasional hari ini, Kamis (3/8/2017). Berikut rincian topik utama di sejumlah media nasional: Danareksa Incar 15 Penerbitan Obligasi.  PT Danareksa Sekuritas, perusahaan sekuritas milik PT Danareksa (Persero), menargetkan dapat menangani minimal 10—15 penerbitan obligasi korporasi pada semester II/2017. (Bisnis Indonesia) PADI Bantah Akuisisi Bank Muamalat.  PT Minna Padi Investama Sekuritas Tbk. (PADI) membantah rumor tentang rencana perseroan membeli saham PT Bank Muamalat Indonesia Tbk. (Bisnis Indonesia) Grup Mapfre Kuasai Saham ABDA.  Perusahaan asuransi umum asal Spanyol, Mapfre International SA akan melangsungkan penawaran tender ( tender offer ) atas saham PT Asuransi Bina Dana Arta Tbk. (ABDA) sebanyak 180,03 juta saham atau setara 29%. (Investor Daily) Efisiensi Menopang Laba DLTA.  Kinerja penjualan PT Delta Djakarta Tbk. sepanjang semester I 2017 lalu memang saja turun. Namun, strategi efisiensi pengeluaran mampu mengerek kinerja  bottom line  perusahaan ini. (Kontan) BRPT Akuisisi Star Energy US$700 Juta.  PT Barito Pacific Tbk. (BRPT) akan menuntaskan proses akuisisi Star Energy Group Holdings Pte Ltd (SEGHL). Demi menjadi pemegang saham mayoritas pengendali perusahaan energi tersebut, BRPT harus menyediakan dana jumbo untuk mengambil alih sekitar 66,67% saham Star Energy. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170803/192/677636/aksi-emiten-3-agustus-danareksa-incar-15-penerbitan-obligasi-brpt-akuisisi-star-energy-us700-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-01 18:15:00", "title": "Austindo Nusantara (ANJT) Jual Darajat Ke Star Energy US$30,14 Juta", "content": " Bisnis.com,  JAKARTA – PT Austindo Nusantara Jaya Tbk. (ANJT) menjual kepemilikan aset panas bumi yang dimiliki perseroan melalui PT Darajat Geothermal Indonesia ke Star Energy Geothermal B.V dan PT Barito Pacific Tbk. senilai US$30,14 juta. Direktur PT Austindo Nusantara Jaya Tbk. Naga Waskita mengungkapkan pada 27 September 2017, perseroan telah menyelesaikan penjualan 95% saham perseroan di PT Darajat Geothermal Indonesia ke Star Energy Geothermal B.V. Sisanya, sebanyak 4,998% saham PT Darajat Geothermal Indonesia dijual ke PT Barito Pacific Tbk. (BRPT). “Perseroan akan mengakui penjualan investasi pada PT Darajat Geothermal Indonesia sebesar US$30,14 juta,” katanya dalam keterbukaan informasi akhir pekan lalu. Selain itu, perseroan juga telah menyelesaikan penjualan 5% saham perseroan di PT Star Energy Geothermal Suoh Sekincau ke BRPT dengan nilai US$325.000. Direktur Utama PT Barito Pacific Tbk. Agus Salim Pangestu mengungkapkan kinerja semester I/2017 yang positif tersebut menunjukkan bahwa Barito Pacific Group berada dalam performa terbaik, serta menjadi modal utama perseroan dalam merealisasikan berbagai rencana ekspansi ke depan. Perseroan mengungkapkan pada saat ini terdapat berbagai rencana ekspansi bisnis yang tengah dilaksanakan perseroan, di antaranya akuisisi Star Energy Group. Untuk mengakuisisi perusahaan energi tersebut, Barito Pacific telah melakukan pembayaran uang muka sebesar US$235 juta. “Perseroan menargetkan akuisisi saham Star Energy ini akan selesai pada kuartal I/2018,” katanya. Oleh karena itu, sebagai bagian dari proses akuisisi tersebut, pada 27 September 2017, Barito Pacific telah melakukan transaksi pembelian 4,998% saham PT Darajat Geothermal Indonesia (DGI) dari PT Austindo Nusantara Jaya Tbk (ANJT) senilai US$1,51 juta. Perseroan juga telah membeli 5% saham PT Star Energy Geothermal Suoh Sekincau dari ANJT senilai US$325.000. Dalam laman resmi Star Energy, aset panas bumi Darajat dikelola oleh Star Energy Geothermal Darajat II Limited yang bekerjasama dengan PT Pertamina (Persero) dan PT PLN (Persero). Baik aset panas bumi Darajat maupun Suoh Sekincau duluya merupakan aset panas bumi milik Chevron. Namun, pada Maret 2017 Chevron mengumumkan telah menyelesaikan penjualan aset panas bumi di Indonesia ke konsorsium Star Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171001/192/694694/austindo-nusantara-anjt-jual-darajat-ke-star-energy-us3014-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-13 17:55:00", "title": "Akuisisi Star Energy: BRPT Rights Issue US$1 Miliar   ", "content": " Bisnis.com,  JAKARTA – PT Barito Pacific Tbk. (BRPT) bakal melakukan penawaran umum terbatas II dengan target dana mencapai US$1 miliar yang mayoritas akan digunakan sebagai pendanaan akuisisi Star Energy Group Holdings Pte Ltd. Direktur Utama PT Barito Pacific Tbk. Agus Salim Pangestu mengungkapkan kebutuhan dana untuk akuisisi Star Energy diperkirakan memiliki nilai sekitar US$700 juta hingga US$800 juta.  “Kalau soal investasi di Star Energy itu [dananya] murni dari  rights issue ,” katanya dalam paparan publik, Rabu (13/12/2017). Dalam rencana  rights issue  tersebut, perseroan menargetkan bisa meraup dana hingga US$1 miliar. Selain untuk akuisisi, sisa dana nantinya juga akan dialokasikan untuk  working capital  seperti penyertaan modal dalam proyek PLTU Jawa 9 dan Jawa 10. “Target  closing  transaksi usai  rights issue . Sebelum akhir Maret 2017,” katanya. Perseroan berencana menerbitkan 5,6 miliar saham dengan target dana sebanyak-banyaknya US$1 miliar. Rencananya, perseroan akan menggunakan alokasi dana dari rights issue tersebut untuk mengakuisisi 66,67% saham di dalam Star Energy Group Holdings Pte Ltd dengan harga sekitar US$755 juta. Selain itu dana, juga akan digunakan untuk modal kerja. Untuk memperlancar aksi ini, perseroan akan meminta persetujuan pemegang saham pada rapat umum pemegang saham luar biasa (RUPSLB) yang dijadwalkan akan dilaksanakan pada 22 Januari 2018 Dia menambahkan dengan masuknya Star Energy ke dalam Grup Barito, perseroan juga ingin memfokuskan Star Energy sebagai lini bisnis untuk menangkap peluang-peluang bisnis di subsektor energi terbarukan seperti pembangkit listrik tenaga angin (PLTB) maupun pembangkit listrik tenaga surya (PLTS). Menurutnya, pemilihan Star Energy untuk menggenjot bisnis pembangkit dari sumber energi terbarukan bukan tanpa sebab. Dia mengungkapkan investasi di bidang energi terbarukan memiliki sumber pendanaan tersendiri. Hal ini telah dibuktikan ketika Star Energy mengakuisisi aset panas bumi Chevron dan sukses meraup dana hampir US$2 miliar dalam waktu enam bulan. Agus menilai kedua potensi PLTB dan PLTS tersebut saat ini teknologi sudah maju dan proyek sangat  feasible . Kendati, perseroan juga berharap, Star Energy bisa memperbesar peluang untuk menggenjot pembangkit listrik tenaga panas bumi. Dia menargetkan pada 2022 kapasitas pembangkit listrik tenaga panas bumi (PLTP) harus mencapai 1,2 gigawatt dari posisi saat ini sebesar 875 megawatt, atau bertumbuh 37,14% dalam lima tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/192/718078/akuisisi-star-energy-brpt-rights-issue-us1-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 06:15:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171214/442/718221/dana-akuisisi-brpt-rights-issue-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-29 15:24:00", "title": "RUPSLB Ditunda, BRPT Pastikan Rencana Rights Issue dan Akuisisi Berlanjut", "content": " Bisnis.com , JAKARTA - PT Barito Pacific Tbk. (BRPT) memundurkan jadwal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diagendakan untuk meminta restu  rights issue  dan akuisisi  Star Energy Group Holdings Pte. Ltd. Dalam pernyataan resmi yang diterima  Bisnis , Jumat (29/12/2017), manajemen BRPT menunda RUPSLB dari jadwal semula pada 22 Januari 2018 sampai dengan waktu yang belum ditentukan tapi dipastikan tidak melewati semester I/2018. Wakil Presiden Direktur BRPT Rudy Suparman memastikan penjadwalan ulang RUPSLB tidak membatalkan rencana  rights issue  dan akuisisi Star Energy.  RUPSLB itu digelar dengan agenda meminta persetujuan rencana penambahan modal melalui mekanisme penawaran umum terbatas dengan Hak Memesan Efek Terlebih Dahulu (HMETD) dan akuisisi 66,67% saham Star Energy Group Holdings Pte. Ltd. \"Pelaksanaan RUPSLB akan dilaksanakan pada tanggal yang akan ditentukan kemudian. Yang pasti, pada akhir semester I/2018, rencana  rights issue  dan akuisisi akan tetap berjalan sesuai rencana. Kami menjadwalkan ulang RUPSLB karena adanya  interest  tinggi dari investor institusi sejumlah negara,\" tegasnya. Perseroan menyatakan penundaan dilakukan terkait dengan ketatnya jadwal penyusunan laporan keuangan pada akhir 2017 dan awal tahun depan. BRPT juga mengklaim adanya minat yang tinggi, terutama dari institusi asing, terhadap rencana aksi korporasi perseroan. Rudy melanjutkan BRPT akan menerbitkan sebanyak-banyaknya 5,6 miliar saham baru dengan target perolehan dana sebanyak-banyaknya US$1 miliar. Dana yang diterima bakal digunakan untuk mendukung rencana akuisisi itu dan menambah modal kerja. \"Pelaksanaan  rights issue  juga bertujuan agar saham BRPT dapat dimiliki investor institusi baru dan publik, sehingga dapat berdampak positif terhadap likuiditas saham BRPT,\" tambahnya. Berdasarkan catatan  Bisnis , Star Energy merupakan pengelola sejumlah pembangkit listrik termasuk yang berbahan bakar energi terbarukan seperti panas bumi. Pada April 2017, perusahaan ini memimpin konsorsium yang mengambil alih Pembangkit Listrik Tenaga Panas Bumi (PLTP) Salak dan PLTP Darajat dari Chevron. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171229/192/722090/rupslb-ditunda-brpt-pastikan-rencana-rights-issue-dan-akuisisi-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-05 21:14:00", "title": "Barito Pacific (BRPT) Akuisisi Star Energy milik Prajogo Pangestu", "content": " Bisnis.com,  JAKARTA-PT Barito Pacific Tbk., (BRPT) menyatakan akuisisi terhadap Star Energy Group Holdings Pte Ltd (SEGHPL) diperkirakan dapat terealisasi pada Juni 2018. \"Kira-kira realisasi Juni 2018,\" tutur Presiden Direktur BRPT Agus Salim Pangestu, Senin (5/3/2018). Star Energy Group Holdings Pte Ltd (SEGHPL) merupakan sebuah perusahaan terbatas milik taipan Prajogo Pangestu yang didirikan dan berdomisili di Singapura. Perusahaan tersebut bergerak pada bidang investasi  Investment holding.  Saat ini, perusahaan memiliki sejumlah kontrak strategis dengan perusahaan energi domestik. Agus menyampaikan, rencana Star Energy menerbitkan  global bond  dapat berdampak positif terhadap perseroan. Pasalnya, Star Energy memiliki pinjaman dengan tenor lebih panjang dan pendanaan untuk eksplorasi. \"Penerbitan  bond  berdampak bagus karena tenor lebih panjang. Harusnya  dividend flow  dari Star juga bisa lebih bagus. Setidaknya juga bisa ada  capital  untuk eksplorasi lebih banyak,\" paparnya. Sebagai informasi, pada 27 Februari 2018 lembaga pemeringkat internasional Moody's Investor Service memberikan rating (P) Ba3 terhadap obligasi senilai US$650 juta yang akan diterbitkan Star Energy Geothermal (Wayang Windu) Limited. Outlook surat utang itu ialah stabil. Presiden dan analis senior Moody's Spencer Ng menyampaikan, Star Energy bermaksud menggunakan hasil penerbitan obligasi untuk membiayai kembali pinjaman yang ada dan kegiatan perusahaan lainnya. \"Peringkat [P] Ba3 mencerminkan profil pendapatan Star Energy yang dapat diprediksi. Hal ini didukung operasi perusahaan yang solid dan pembayaran yang stabil di bawah kontrak penjualan energi dengan PT PLN,\" tulisnya dalam keterangan resmi. Namun demikian, profil kredit Star Energy dibatasi dua hal, yakni ketergantungan perusahaan terhadap pasokan sumber daya panas bumi dan tingginya biaya modal kerja. Sumber daya uap panas bumi mengalami risiko penurunan secara alami sehingga manajemen perlu melakukan pengeboran dari sumur-sumur yang baru. Menurut Ng, setelah menerbitkan surat utang US$650 juta,  debt service coverage ratio  (DSCR) Star Energy akan mencapai 1,2x. DSCR ialah pembagian laba bersih total terhadap total pelunasan utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746284/barito-pacific-brpt-akuisisi-star-energy-milik-prajogo-pangestu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180306/244/746333/energi-baru-terbarukan-grup-barito?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:15:25", "title": "Aktivitas di Pembangkit Listrik Tenaga Panas Bumi Salak Aktivitas di Pembangkit Listrik Tenaga Panas Bumi Salak", "content": " ", "link": "https://foto.bisnis.com/view/20180404/780162/aktivitas-di-pembangkit-listrik-tenaga-panas-bumi-salak-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:15:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180412/430/783198/akuisisi-star-energy-rights-issue-brpt-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-12 07:46:00", "title": "Bos Barito Pacific: Kontribusi Star Energy Setara Chandra Asri (TPIA)", "content": " Bisnis.com,  JAKARTA – PT Barito Pacific Tbk. memperkuat bisnis energi geothermal melalui akuisisi 66,67% saham Star Energy Group Holdings Ptd. Lte., yang transaksinya diharapkan selesai pada 26 Juni 2018. Terhitung mulai Juli 2018, perusahaan energi panas bumi tersebut akan berda di bawah payung Grup Barito Pacific. Setelah menjadi anak usaha, kontribusi perusahaan tersebut pada pendapatan perusahaan ditargetkan data setara dengan kontribusi anak usaha Barito Pacific sektor petrokimia yaitu PT Chandra Asri Petrochemical Tbk.. Tahun lalu, Chandra Asri menyumbang hingga 98% terhadap pendapatan Barito Pacific. Direktur Utama Barito Pacific Agus Salim Pangestu mengungkapkan dari sisi EBITDA, besaran Star Energy mendekati Chandra Asri. Adapun, Barito Pacific memiliki 41,51% saham perusahaan petrokimia terbesar nasional tersebut. “Mulai 1 Juli nanti, kami akan  absorb  pendapatan dari Star Energy, dari kepemilikan saham 66,67% itu. Jika dalam periode satu tahun penuh, kontribusi Star Energy dan Chandra Asri akan berimbang,” ungkap Agus usai Rapat Umum Pemegang Saham, Rabu (11/4/2018). Agus menyampaikan perusahaan belum memiliki rencana ekspansi lain, dan akan fokus merampungkan proses akuisisi Star Energy. Emiten dengan kode saham BRPT tersebut bahkan secara khusus menempuh rights issue dengan target dana US$1 miliar, di luar alokasi belanja modal (capex) yang sebesar US$400 juta. Direktur Barito Pacific Henky Susanto menyampaikan perseroan akan menggunakan US$755 juta dari dana hasil  rights issue  tersebut untuk melunasi akuisisi Star Energy, sedangkan sisanya akan digunakan untuk operasional perusahaan maupun anak usaha. “Secara total, nilai pembeliannya US$755 juta. Star Energy memang memiliki kebutuhan sendiri namun mereka sudah memiliki dana yang cukup untuk membiayai,” ungkap Henky. Sejauh ini, perusahaan telah melakukan roadshow ke sejumlah Negara seperti SIngapura, Jepang, Hong Kong, dan Amerika Serikat untuk memasarkan saham. Dari nilai akuisisi US$755 juta, US$520 juta di antaranya diserap dari pendiri perusahaan yaitu Prajogo Pangestu yang telah melakukan transaksi inbreng, sedangkan 29% sisanya yang akan dilempar ke publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783353/bos-barito-pacific-kontribusi-star-energy-setara-chandra-asri-tpia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 08:13:00", "title": "Akuisisi Star Energy, Barito Pacific (BRPT) Rambah Sektor Kelistrikan ", "content": " Bisnis.com,  JAKARTA – PT Barito Pacific Tbk. ingin menangkap peluang peningkatan konsumsi listrik dari agresifnya pembangunan infrastruktur dalam negeri, melalui akuisisi Star Energy Group Holding. Dengan pertumbuhan ekonomi sekitar 5% per tahun, permintaan energi terbarukan diyakini meningkat. Direktur Utama Barito Pacific Agus Salim Pangestu mengungkapkan engan gencarnya pembangunan infrastruktur dari pemerintah, akan berdampak pada kenaikan konsumsi listrik masyarakat. Simultan dengan hal tersebut, Barito Pacific mempersiapkan kapasitas untuk menangkap peluang. “Sekarang konsumsi listrik kita sedang turun, tapi ini hanya sementara. Kalau hasil infrastruktur sudah berjalan, orang-orang-orang akan ikut membangun, apakah itu properti atau pabrik-pabrik. Konsumsi pasti naik perlahan,” ungkap Agus di Jakarta, Rabu (11/4/2018). Agus menyampaikan Barito Pacific memiliki pertimbangan jangka panjang sebelum akhirnya mengakuisisi Star Energy, perusahaan energi dengan sejumlah proyek energi terbarukan. Per tahunnya, perusahaan akan memproduksi sekitar 100 MW listrik, sehingga akan tumbuh seiring kenaikan permintaan. Dengan mengakuisisi 66,67% saham Star Energy, BRPT akan melengkapi portofolionya di sektor petrokimia, pembangkit listrik, dan geothermal. Agus meyakini konsolidasi terbaru akan memperkuat  cash flow  perusahaan dalam jangka panjang. Agus menyebut perusahaan akan memproduksi listrik dengan kapasitas pembangkit yang efisien, dengan target produksi konsolidasi dapat mencapai 875 MW. Saat ini, listrik yang diproduksi Star Energy sudah dijual lewat PLN dengan harga bervariasi. Adapun, saat ini perseroan akan fokus menggarap proyek-proyek geothermal di Pulau Jawa, dan belum berencana masuk ke luar Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783387/akuisisi-star-energy-barito-pacific-brpt-rambah-sektor-kelistrikan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180609/445/804700/bisnis-energi-terbarukan-brpt-rampungkan-akuisisi-star-energy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-01 19:17:00", "title": "Barito Pacific (BRPT) Tuntaskan 2 Aksi Korporasi", "content": " Bisnis.com,  JAKARTA -- PT Barito Pacific Tbk. (BRPT) telah menyelesaikan dua aksi korporasi, yakni Penawaran Umum Terbatas (PUT) II sebesar Rp8,9 triliun melalui  rights issue  dan akuisisi 66,67% saham Star Energy Group Holding Pte. Ltd. Presiden Direktur Barito Pacific Agus Salim Pangestu menyampaikan, perusahaan telah menyelesaikan proses PUT II untuk penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) pada 29 Juni 2018. Sebelumnya pada 7 Juni 2018, BRPT menyelesaikan akuisisi 66,67% saham Star Energy, produsen listrik tenaga panas bumi terbesar di Indonesia. \"Perseroan mengapresiasi dan berterima kasih atas dukungan pemegang saham, regulator, dan pemangku kepentingan lainnya karena telah menyelesaikan PUT II dengan harga premium di tengah gejolak pasar,\" tuturnya melalui siaran pers, Minggu (1/7/2018). Untuk menegaskan dukungan terhadap rencana pertumbuhan perseroan, pemegang saham utama BRPT Prajogo Pangestu melaksanakan seluruh haknya sebesar Rp7,4 triliun. Prajogo juga melakukan pemesanan tambahan sebesar Rp1,4 triliun. Sebesar Rp7,4 triliun dana hasil  rights issue  digunakan untuk melunasi pembelian saham di Star Energy. Sisa dana akan dialokasikan sebagai modal kerja entitas anak perseroan. Menurut Agus, akuisisi Star Energy merupakan salah satu jejak langkah penting dan sejalan dengan misi perseroan untuk ekspansi dalam sektor sumber daya energi terbarukan. Adanya lini bisnis baru juga membuat sumber pendapatan perseroan kian terdiversifikasi. \"Ini akan memperkuat dan meragamkan peluang pertumbuhan pendapatan perusahaan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180701/192/811487/barito-pacific-brpt-tuntaskan-2-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-09 20:46:00", "title": "Barito Pacific (BRPT) Rampungkan Akuisisi Star Energy", "content": " Bisnis.com , JAKARTA — PT Barito Pacific Tbk. telah merampungkan proses akusisi 66% saham Star Energi Group Holdings Pte. Ltd. sejalan dengan upaya perseroan untuk mengembangkan bisnis ke energi terbarukan. Direktur Utama Barito Pacific Agus Salim Pangestu mengatakan proses akuisisi 66% saham Star Energi Group Holdings Pte. Ltd. telah rampung pada 7 Juni 2018. Dengan demikian, pihaknya memastikan pendapatan dari entitas anak itu akan mulai diserap oleh perseroan. “Kami optimis ekspansi ke sektor energi dan didukung pertumbuhan positif dari bisnis petrokimia secara berkelanjutan akan mampu menjadi pondasi kuat bagi pertumbuhan bisnis Barito Group mendatang,” ujarnya di Jakarta, belum lama ini. Sebagai salah satu sumber pendanaan akuisisi tersebut, Agus mengatakan perseroan telah melakukan Penawaran Umum Terbatas (PUT) II melalui penerbitan saham baru dengan Hak Memesan Efek Terlebih Dauhulu (HMETD) atau rights issue. Emiten berkode saham BRPT itu menawarkan 4,39 miliar saham baru dengan potensi perolehan dana segar hingga Rp10,25 triliun. Bersamaan dengan PUT II tersebut, BRPT juga menerbitkan sebanyak-banyaknya 1,09 miliar Waran Seri I. Volume itu sekitar 7,88% dari jumlah modal ditempatkan dan disetor saat pernyataan pendaftaran PUT II. Setiap 4 saham hasil pelaksanaan HMETD melekat 1 Waran Seri I untuk membeli saham BRPT. Ada dua ketentuan dalam pelaksanaan penerbitan waran. Pertama atau Tahap I, pada tanggal 1 Juli 2019 sampai dengan 30 Juni 2020 dengan harga pelaksanaan Waran Tahap I Rp1.864 per saham. Kedua atau Tahap II, pada tanggal 1 Juli 2020 sampai dengan 3 Juni 2021 dengan harga pelaksanaan Waran Tahap II Rp2.330 per saham. Setiap 4 saham hasil pelaksanaan HMETD melekat 1 Waran Seri I untuk membeli saham BRPT. Ada dua ketentuan dalam pelaksanaan penerbitan waran. Pertama atau Tahap I, pada tanggal 1 Juli 2019 sampai dengan 30 Juni 2020 dengan harga pelaksanaan Waran Tahap I Rp1.864 per saham. Kedua atau Tahap II, pada tanggal 1 Juli 2020 sampai dengan 3 Juni 2021 dengan harga pelaksanaan Waran Tahap II Rp2.330 per saham. \"Sehingga keseluruhan Waran Seri I sebanyak-banyaknya bernilai Rp2,56 triliun,\" tulis manajemen. Menurut catatan Bisnis, nilai pembelian Star Energy mencapai US$755 juta. Dari jumlah tersebut, US$520 juta diserap dari pendiri perusahaan yaitu Prajogo Pangestu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180609/192/804867/barito-pacific-brpt-rampungkan-akuisisi-star-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:15:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/442/814184/portofolio-watch-menakar-potensi-brpt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-09 17:25:00", "title": "Analis Sebut Saham Barito Pacific (BRPT) Masih Potensial", "content": " Bisnis.com,  JAKARTA - Saham PT Barito Pacific Tbk. (BRPT) justru cenderung melemah setelah melakukan  rights issue  dan mengakuisisi Star Energy, padahal, aksi korporasi tersebut dipercaya dapat menopang kinerja perseroan dalam jangka panjang. Pada penutupan perdagangan Jumat (6/7) saham BRPT menurun 55 poin atau 3,09% menjadi Rp1.725. Harga merosot 24,67% dalam sebulan terakhir dan melesu 23,67% secara  year-to-date  (ytd). Pada 7 Juni 2018, BRPT merampungkan akuisisi 66,67% saham Star Energy, produsen listrik tenaga panas bumi terbesar di Indonesia, senilai US$755 juta. Selanjutnya, pada 29 Juni 2018, perusahaan menyelesaikan proses  rights issue  sejumlah Rp8,9 triliun. Analis Senior CSA Research Institute Reza Priyambada menyampaikan, ada dua faktor yang menekan saham BRPT dalam sebulan terakhir.  Pertama,  investor masih menimbang performa perusahaan setelah akuisisi Star Energy. “PLTG [Pembangkit Listrik Tenaga Gas] merupakan bisnis yang relatif baru, karena selama ini masyarakat lebih mengenal batu bara. Faktor ini yang masih dipertimbangkan seberapa jauh mendorong kinerja BRPT,” ujarnya data dihubungi, Minggu (8/7/2018). Kedua,  kinerja kuartal I/2018 perusahaan yang merosot akibat kenaikan harga minyak mentah sebagai bahan baku. Dalam laporan keuangan yang dipublikasikan 2 Juli 2018, manajemen BRPT menuliskan pendapatan bersih mencapai US$697,54 juta, naik 9,75%  year-on-year  (yoy). Akan tetapi, beban pokok pendapatan per Maret 2018 meningkat menjadi US$559,06 juta dari sebelumnya US$460,88 juta. Laba bersih perusahaan pun menurun menuju US$19,13 juta dari kuartal I/2017 sebesar US$48,96 juta. Menurut Reza, faktor risiko harga minyak dan pelemahan rupiah yang membebani impor masih membayangi kinerja BRPT. Kendati demikian, dalam jangka panjang neraca keuangan perusahaan akan membaik seiring dengan kontribusi dari motor pendapatan baru, yakni Star Energy. Dia merekomendasikan beli terhadap saham BRPT dengan target harga Rp3.000. Diperkirakan harga mulai naik setelah rilis laporan keuangan III/2018, di mana kontribusi Star Energy mulai tergambar. Sementara itu, Head of Research Mirae Asset Sekuritas Indonesia Taye Shim menyampaikan, kinerja BRPT akan membaik seiring dengan bertambahnya kapasitas produksi butadine pada kuartal II/2018 menjadi 137.000 ton dari sebelumnya 37.000 ton. Pabrik itu dioperasikan anak usahanya, PT Chandra Asri Petrochemical Tbk. (TPIA). Dia memprediksi, pendapatan BRPT sampai akhir 2018 mencapai US$3,07 miliar dan laba bersih US$152 juta. Oleh karena itu, Taye memberikan rekomendasi trading buy terhadap sahamnya dengan target Rp2.500. “Target tersebut kami turunkan dari sebelumnya Rp2.850 karena ada risiko kenaikan harga minyak. Harga baru mencerminkan PER 15,8 kali,” paparnya. Sementara itu, berdasarkan data  Bloomberg,  Mandiri Sekuritas memberikan target harga saham BRPT di level Rp2.640, dan Samuel Sekuritas mematok harga Rp2.400. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/189/814474/analis-sebut-saham-barito-pacific-brpt-masih-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-18 22:05:00", "title": "Star Energy Bakal Genjot Kapasitas PLTPB Jadi 1.200 MW", "content": " Bisnis.com,  JAKARTA — Anak usaha PT Barito Pacific Tbk. (BRPT), Star Energy, ditargetkan meningkatkan kapasitas Pembangkit Listrik Tenaga Panas Bumi (PLTPB) menjadi 1.200 MW dalam 5—10 tahun ke depan dari saat ini 875 MW. Direktur Independen sekaligus CFO Barito Pacific David Kosasih menyampaikan, perseroan memiliki rencana besar setelah mengakuisisi Star Energy. Salah satunya ialah meningkatkan kapasitas listrik geothermal menjadi 1.200 MW dari 2017 sebesar 875 MW. “Potensi energi geothermal di Indonesia sangat besar, makanya kami ekspansi ke sektor ini. Dalam 5—10 tahun ke depan setidaknya Star Energy mampu mencapai daya 1.200 MW,” ujarnya, Rabu (18/7/2018). Kapasitas 875MW yang sudah ada berasal dari tiga proyek, yakni PLTPB Wayang Windu sebesar 227 MW, PLTPB Salak sejumlah 377 MW, dan PLTPB Darajat sebanyak 271 MW. Star Energy merupakan pemain geothermal terbesar di Indonesia dan ketiga tertinggi di dunia. Akan tetapi, sambung David, perusahaan tidak hanya berfokus ke potensi panas bumi, tetapi juga energi terbarukan lainnya seperti pembangkit listrik tenaga angin, hidro, dan surya. Fokus Star Energy di bisnis energi terbarukan merupakan mandat dari pemegang saham. Pengembangan tersebut dapat dilakukan sendiri ataupun melakukan akuisisi proyek yang dinilai sesuai kriteria. David menyampaikan, BRPT menyelesaikan akuisisi 66,67% saham Star Energy pada 7 Juni 2018 dengan nilai Rp7,4 triliun. Sumber pendanaan berasal dari  rights issue  yang dilakukan pada 29 Juni 2018 dengan raihan dana Rp8,9 triliun. Untuk menegaskan dukungan terhadap rencana pertumbuhan perseroan, pemegang saham utama BRPT Prajogo Pangestu melaksanakan seluruh haknya sebesar Rp7,4 triliun. Prajogo juga melakukan pemesanan tambahan Rp1,4 triliun. Adapun, sisa dana hasil rights issue sekitar Rp1,5 triliun akan dialokasikan sebagai modal kerja entitas anak perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/192/818155/star-energy-bakal-genjot-kapasitas-pltpb-jadi-1.200-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 18:46:00", "title": "Barito Pacific (BRPT) Siap Boyong Star Energy Melantai Bursa, Kapan Ya?", "content": " Bisnis.com , JAKARTA -  PT Barito Pacific Tbk.  berencana untuk memboyong entitas anak usaha Star Energy untuk melantai di Bursa Efek Indonesia. Star Energy adalah perusahaan pembangkit listrik tenaga panas bumi. Direktur Utama Barito Pacific Agus Pangestu mengatakan potensi Star Energy untuk melepas saham ke publik melalui mekanisme penawaran umum perdana ( initial public offering /IPO) terbuka lebar di masa yang akan datang. “Kalau sudah cukup besar [Star Energy] akan kita dorong untuk listing, tetapi belum karena masih kecil. [Kapasitas] masih 875 megawatt,” ujar Agus saat Company Update & Outlook dengan Samuel Sekuritas, Rabu (2/12/2020). Untuk diketahui, Star Energy merupakan perusahaan pengelola panas bumi terbesar di Indonesia dengan total kapasitas 875 megawatt (MW) yang berada di 3 lokasi. Ketiga aset itu yaitu Wayang Windu di Bandung yang menyediakan power dengan kapasitas 227 MW, Salak di Sukabumi dengan kombinasi stream dan power berkapasitas total 377 MW, dan Darajat di Garut juga kombinasi stream dan power berkapasitas total 271 MW. Berdasarkan catatan Bisnis, sebelumnya Manajemen Barito Pacific menargetkan kapasitas listrik Star Energy dapat meningkat menuju 1.200 MW. Saat ini Star Energy juga memiliki area eksplorasi yang tengah dilakukan yaitu Salak Binary berkapasitas 15 MW, Salak Unit 7 dengan kapasitas 55 MW, dan Wayang Windu Unit 3 berkapasitas 60 MW. Ketiga proyek itu ditargetkan rampung dan beroperasi secara komersial pada 2022 dan 2023. Selain itu, perseroan juga  memiliki dua proyek eksplorasi baru panas bumi yaitu PT Star Energy Suoh Sekincau, Lampung Barat dan PT Star Energy Geothermal Indonesia untuk di Hamiding, Halmahera Utara. Proyek itu telah menyelesaikan preliminary survey dan berhak untuk match penawaran tender yang terbaik untuk izin pengembangan wilayah kerja. Di sisi lain, Direktur Barito Pacific David Kosasih melihat adanya tren peningkatan laba dari Star Energy, kendati kontribusi pendapatan cenderung stabil. Dia menjelaskan bahwa entitas usaha itu secara berkala terus melakukan pembayaran utangnya yang berdampak pada beban bunga yang semakin kecil sehingga mendorong perseroan memiliki peluang untuk mendapatkan pertumbuhan laba tiap tahunnya. “Di level EBITDA kontribusi Star Energy sekitar 80 persen, sedangkan PT Chandra Asri Petrochemical Tbk. sekitar 20 persen. Memang saat ini Star Energy lebih besar, tetapi ini karena Chandra Asri merupakan industri petrokimia yang memiliki siklus dan kebetulan juga terdampak pandemi Covid-19,” ujar David. Berdasarkan laporan keuangan perseroan, emiten berkode saham BRPT  membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$11,29 juta hingga kuartal III/2020. BRPT berhasil berbalik untung dibandingkan dengan pencapaian hingga kuartal II/2020 yang merugi US$8,88 juta. Kendati demikian, kinerja sembilan bulan pertama tahun ini mencatatkan penurunan 9,46 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$12,47 juta. Adapun, BRPT membukukan pendapatan bersih sebesar US$1,66 miliar hingga September 2020, turun 6 persen secara year on year (yoy) dari US$1,77 miliar pada periode yang sama 2019. Perolehan itu terdiri atas pendapatan sektor petrokimia sebesar US$1,26 miliar yang turun 8,7 persen yoy dan pendapatan sektor energi sumber daya sebesar US$393,97 juta yang naik 4,2 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325528/barito-pacific-brpt-siap-boyong-star-energy-melantai-bursa-kapan-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201203/441/1325651/rencana-aksi-korporasi-brpt-buka-peluang-star-energy-untuk-go-public?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-17 17:26:00", "title": "10 Saham Top Losers Hari Ini (17/12), Ada Emiten Grup Lippo ", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mengalami penurunan harga signifikan sehingga masuk daftar  top losers  pada perdagangan hari ini, Kamis (17/12/2020).  Saham PT Dana Brata Luhur Tbk. (TEBE) turun paling dalam sebesar 6,96 persen menjadi Rp535 per saham. Sejak awal, saham TEBE sudah longsor 70,84 persen.  Tak lebih baik, saham PT Star Pacific Tbk. (LPLI) melemah 6,90 persen menjadi Rp81 per saham. Star Pacific merupakan bagian dari Grup Lippo yang bergerak di bidang bidang jasa, teknologi informasi, dan pengelolaan bisnis, dan penerbitan pers. Selanjutnya, saham PT Multifiling Mitra Indonesia Tbk. (MFMI) tergerus 6,88 persen menjadi Rp745 per saham dan saham PT Bank Pembangunan Daerah Banten Tbk. (BEKS) turun 6,86 persen menjadi Rp326 per saham. Pada saat bersamaan, IHSG ditutup melemah 5 poin atau 0,08 persen ke level 6.113,38. IHSG sempat menguat menguat saat ditutup naik 0,32 persen ke level 6.138,17 pada sesi pertama.  Pembalikan arah terjadi setelah pasar merespons pernyataan Bank Indonesia.Gubernur Bank Indonesia Perry Warjiyo menuturkan ekonomi Indonesia pada tahun 2020 akan tumbuh dalam kisaran minus 1 persen hingga minus 2 persen. Secara umum, 211 saham menguat, 252 melemah, dan 166 saham stagnan dibandingkan dengan posisi kemarin. Berikut daftar 10 saham top losers hari ini: 10 Saham Top Losers 17 Desember 20220 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan TEBE 575 535 -6,96% LPLI 87 81 -6,90% MFMI 800 745 -6,88% BEKS 350 326 -6,86% ISAT 4230 3940 -6,86% TCPI 6950 6475 -6,83% LMSH 470 438 -6,81% CITA 2800 2610 -6,79% ASPI 134 125 -6,72% ASJT 240 224 -6,67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201217/7/1332430/10-saham-top-losers-hari-ini-1712-ada-emiten-grup-lippo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-03 17:51:00", "title": "10 Saham Top Gainers Rabu (3/3), Saham Ratusan Perak Unjuk Gigi", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) menguat tipis pada perdagangan Rabu (3/3/2021). Saham BABP, LPLI, dan IKAN menjadi tiga teratas  top gainers. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup naik tipis 0,28 persen atau 17,55 poin ke level 6376,757. Indeks bergerak fluktuatif di awal perdagangan dan bergerak sepanjang perdagangan di rentang 6.334,244 hingga 6.394,452. Investor asing tercatat membukukan transaksi beli bersih hingga Rp521,36 miliar dengan sasar aksi beli tertuju pada saham bank besar, seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hingga Rp108,3 miliar, PT Bank Central Asia Tbk. (BBCA) Rp101,4 miliar, dan PT Bank Mandiri (Persero) Tbk. (BMRI) Rp69 miliar. Dari keseluruhan konstituen, sebanyak 212 saham berhasil menguat, 268 saham terkoreksi, sedangkan 160 saham lainnya terpantau stagnan. Dari deretan 10 saham  top gainers,  sebanyak 5 saham mencetak kenaikan harga di atas 30 persen persen. Sejumlah 5 saham lainnya ditutup mentok naik 25 persen. Kelima saham yang mendulang cuan banyak hari ini adalah PT Bank MNC Internasional Tbk. (BABP), PT Star Pacific Tbk. (LPLI), PT Era Mandiri Cemerlang Tbk. (IKAN), PT Eratex Djaja Tbk. (ERTX), dan PT Akbar Indo Makmur Stimec Tbk. (AIMS). Saham BABP memimpin penguatan hingga 34,8 persen ke level 93. Menyusul di bawahnya saham LPLI dengan penguatan 34,8 persen ke level 155. Sementara, saham IKAN naik 34,5 persen, ERTX naik 34,3 persen, dan AIMS naik 34,1 persen. 10 saham top gainers yang ini masih meneruskan tren saham-saham beraset mini, yang sepekan lalu menjadi buruan para investor. Berikut daftar 10 saham  top gainers  hari ini, Rabu (3/3/2021). KODE Harga Hari Ini Harga Sebelumnya Perubahan (%) BABP 93 69 34,8 LPLI 155 115 34,8 IKAN 156 116 34,5 ERTX 266 198 34,3 AIMS 240 179 34,1 INPC 320 256 25 SDRA 975 780 25 CANI 350 280 25 DNAR 440 352 25 NZIA 260 208 25 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/7/1363402/10-saham-top-gainers-rabu-33-saham-ratusan-perak-unjuk-gigi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-08 08:00:00", "title": "Bank Nobu (NOBU) Ubah Jadwal RUPSLB Menjadi 8 April 2022", "content": " Bisnis.com, JAKARTA — PT Bank Nationalnobu Tbk. ( NOBU ) merevisi jadwal penyelenggaraan rapat umum pemegang saham luar biasa (RUPSLB), yang semula direncanakan berlangsung pada 9 Maret 2022 berubah menjadi 8 April 2022. Dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (7/3/2022), revisi dilakukan karena RUPSLB PT Star Pacific Tbk. (LPLI) belum memenuhi persyaratan kuorum. Dalam hal ini, LPLI mengagendakan rencana pengalihan aset kepada Bank Nobu. Selain itu, termasuk persetujuan untuk melakukan penyertaan modal pada Bank Nobu dalam bentuk pemasukan Aset LPLI (inbreng) terkait dengan Rencana Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD II) perseroan. “Maka bersama ini perseroan menyampaikan bahwa penyelenggaraan Rapat Umum Pemegang Saham Luar Biasa perseroan ditunda,” tulis penjelasan direksi Bank Nobu. Adapun, agenda rapat tidak mengalami perubahan. RUPSLB digelar salah satunya untuk meminta persetujuan rencana PMHMETD II atau rights issue. Bank Nobu akan menerbitkan sebanyak-banyaknya 500 juta saham baru dengan nilai nominal Rp100 per saham atau setara dengan 9,8 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD II. Sesuai dengan rencana bisnis perseroan, Bank Nobu berencana untuk melakukan pembelian gedung perkantoran dan memanfaatkannya secara efisien guna mendukung kegiatan usaha. Manajemen menjelaskan, jika terdapat sisa saham baru yang tidak diambil, maka pembeli siaga pada PMHMETD II ini, yakni LPLI James Tjahaja Riady. LPLI akan melakukan inbreng pada saat pelaksanaan PMHMETD II dengan aset berupa Gedung Graha  Lippo , Jl. Boulevard Diponegoro No. 101, Lippo Village, Kelapa Dua, Tangerang, Banten, dengan nilai sisa saham yang diambil bagian oleh pembeli siaga. Sementara itu, James Tjahaja Riady sebagai pemegang saham perseroan akan melaksanakan seluruh HMETD yang akan diperolehnya dan juga akan bertindak sebagai pembeli siaga dengan sebanyak-banyaknya Rp35 miliar. LPLI sebagai pembeli siaga dan pemilik aset LPLI akan melakukan penyetoran modal atas saham baru dengan cara penyetoran bentuk lain selain uang (inbreng) dan mengacu pada Pasal 9 ayat (3) POJK Penambahan Modal. Sementara itu, pemegang saham yang berhak hadir dalam rapat adalah mereka yang namanya tercatat dalam Daftar Pemegang Saham perseroan selambat-lambatnya pada 4 Maret 2022 pada pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220308/90/1507920/bank-nobu-nobu-ubah-jadwal-rupslb-menjadi-8-april-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220314/441/1510119/strategi-emiten-brpt-pacu-lini-panas-bumi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-05 13:06:00", "title": "Tak Hanya Hanwha Life, Afiliasinya Juga Akan Masuk ke Lippo Insurance (LPGI)", "content": " Bisnis.com , JAKARTA - PT Hanwha Life Insurance Indonesia ( Hanwha Life ), perusahaan asuransi asal Korea Selatan, berencana  mengambil alih  47,69 persen saham  PT Lippo General Insurance Tbk.  (LPGI). Afiliasi Hanwha Group lainnya juga akan turut menggenggam saham Lippo Insurance lewat pembelian saham perseroan yang dimiliki oleh PT Star Pacific Tbk. Star Pacific akan menjual seluruh sahamnya di LPGI sebesar 19,8 persen kepada Hanwha Life dan Hanwha General Insurance. Rencana ini diumumkan oleh manajemen Star Pacific melalui keterbukaan informasi Bursa Efek Indonesia. \"Perseroan telah menandatangani  Conditional Sale and Purchase Agreement  [Perjanjian Jual Beli Saham Bersyarat] dengan Hanwha General Insurance dan PT Hanwha Life Insurance Indonesia pada tanggal 1 April 2022,\" tulis direksi Star Pacific dalam pengumumannya, dikutip Selasa (5/4/2022). Dalam perjanjian tersebut, Hanwha General Insurance akan membeli 14,90 persen dari seluruh saham yang diterbitkan oleh LPGI yang dimiliki oleh Star Pacific. Sementara itu, Hanwha Life Insurance Indonesia akan membeli 4,90 persen dari seluruh saham yang diterbitkan oleh LPGI yang dimiliki oleh Star Pacific. \"Tujuan dari rencana transaksi adalah merealisasikan keuntungan investasi perseroan,\" kata manajemen Star Pacific. Manajemen menyatakan penyelesaian dari rencana transaksi tersebut masih bergantung pada pemenuhan atau pengesampingan persyaratan pendahuluan oleh para pihak yang sebagaimana diatur dalam perjanjian. \"Perseroan tidak memiliki hubungan afiliasi dengan Hanwha Life Insurance Indonesia dan Hanwha General Insurance sebagaimana diatur menurut ketentuan peraturan perundang-undangan yang berlaku di bidang pasar modal,\" demikian pernyataan manajemen. Adapun, saat ini, kepemilikan saham Star Pacific di LPGI adalah sebesar 19,8 persen. Mayoritas saham LPGI dimiliki oleh PT Inti Anugerah Pratama sebesar 65,79 persen, sisanya dimiliki masyarakat 14,41 persen. Sementara itu, Hanwha Life juga tengah dalam negosiasi untuk membeli 42,79 persen saham LPGI yang dimiliki oleh PT Inti Anugerah Pratama. PT Hanwha Life Insurance Indonesia merupakan anak usaha dari Hanwha Life Insurance Co Ltd yang saat ini memiliki 99,61 persen saham di Hanwha Life. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220405/215/1519212/tak-hanya-hanwha-life-afiliasinya-juga-akan-masuk-ke-lippo-insurance-lpgi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-05 19:01:00", "title": "Hanwha Siap Masuk, Kepemilikan Keluarga Riady di Lippo Insurance (LPIG) Tergerus jadi Segini", "content": " Bisnis.com, JAKARTA — PT Lippo General Insurance Tbk. ( LPIG ) menyampaikan bahwa PT Hanwha Life Insurance Indonesia ( Hanwha Life ) dan Hanwha General Insurance akan menjadi calon pengendali perseroan yang baru. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Selasa (5/7/2022), afiliasi Hanwha Group dari Korea Selatan tersebut akan menggenggam total 62,59 persen saham Lippo Insurance. Komposisinya terdiri atas Hanwha Life sebesar 47,69 persen dan Hanwha General Insurance sebesar 14,9 persen. Setelah adanya perubahan pengendali tersebut, nantinya porsi kepemilikan saham PT Inti Anugerah Pratama akan turun dari 65,79 persen menjadi 23 persen dan porsi kepemilikan masyarakat tetap 14,41 persen. Sementara itu, PT Star Pacific Tbk. atau LPLI yang kini menggenggam 19,8 persen saham Lippo Insurance akan melepas seluruh kepemilikan sahamnya. Sebagai informasi, Inti Anugerah dimiliki oleh  James Riady  dan Stephen Riady dengan status penanam modal asing (PMA) melalui PT Trijaya Utama Mandiri dan Fullerton Capital Limited perusahaan asal Hong Kong yang masing-masing memiliki 60 persen dan 40 persen. LPLI dimiliki keluarga Riady melalui Inti Anugerah Pratama. Profil pemegang saham LPLI adalah Inti Anugrah mencapai 57,01 persen. Sedangkan sisanya dimiliki Lenox Pasifik Investama (20,05 persen) dan Masyarakat (22,94 persen).  Adapun manajemen Lippo Insurance menjelaskan bahwa Hanwha Group adalah grup bisnis yang terdiri atas perusahaan-perusahaan yang dinamis dan secara konglomerasi keuangan menempati posisi nomor lima di Korea Selatan. Hanwha Group sangat agresif mengembangkan bisnis-bisnis di segala bidang, seperti properti, satelit, dan finansial. \"Kali ini Hanwha Group mengembangkan bisnis di sektor finansial. Yang akan menjadi calon pengendali perseroan yang baru adalah PT Hanwha Life Insurance Indonesia dan Hanwha General Insurance, dengan tetap memperhatikan ketentuan perundang-undangan yang berlaku dan persetujuan dari pihak regulator Otoritas Jasa Keuangan,\" tertulis dalam ringkasan laporan hasil paparan publik Lippo Insurance. Lebih lanjut, manajemen menjelaskan, Hanwha Group sebagai konglomerasi keuangan yang besar di sektor finansial melihat peluang yang baik untuk mengembangkan bisnis asuransi secara digital. \"Prinsip loyalty dan trust yang juga diimplementasikan oleh Hanwha sejalan dengan yang dijalankan oleh LippoInsurance dan tentunya ini menjadi hal yang baik untuk masa mendatang.\" Presiden Direktur LippoInsurance Agus Benjamin menyampaikan bahwa status proses akuisisi oleh Hanwha saat ini masih dalam tahap proses melengkapi dokumen pengajuan persetujuan Otoritas Jasa Keuangan (OJK). Dia belum bisa memastikan kapan tepatnya perusahaan asuransi asal Korea Selatan tersebut akan masuk menjadi pemegang saham pengendali perseroan. \"Karena tahapan proses masih panjang jadi belum bisa disampaikan kapan tepatnya,\" ujar Agus kepada Bisnis, Kamis (30/6/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220705/215/1551555/hanwha-siap-masuk-kepemilikan-keluarga-riady-di-lippo-insurance-lpig-tergerus-jadi-segini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 18:33:00", "title": "Cuan! Keluarga Riady Jual Lippo Insurance Lewat LPLI Rp372,2 Miliar", "content": " Bisnis.com, JAKARTA -  PT Star Pacific Tbk. (LPLI) melepas 19,8 persen kepemilikan saham di PT Lippo General Insurance Tbk. (LippoInsurance/LPGI) kepada afiliasi Hanwha Group dengan nilai transaksi berkisar antara Rp372,2 miliar hingga nilai maksimal diperkirakan senilai Rp388,3 miliar. Melalui keterbukaan informasi di Bursa Efek Indonesia, dikutip Kamis (14/7/2022), LPLI mengumumkan rencana transaksi penjualan saham biasa yang mewakili 14,9 persen dari seluruh modal yang ditempatkan di LPGI ke Hanwha General Insurance Co.Ltd (HGI) dan saham biasa yang mewakili 4,9 persen dari seluruh modal yang ditempatkan di LPGI ke PT Hanwha Life Insurance Indonesia (HLII). LPLI melepas kepemilikan sahamnya tersebut dengan harga saham sejumlah Rp372,2 miliar ditambah dengan ticker amount sejumlah Rp66,3 juta terhitung per hari sejak (tetapi tidak termasuk) tanggal conditional sale and purchase agreement (CSPA) sampai dengan tanggal penyelesaian transaksi. Jangka waktu tersebut tidak melebihi 8 bulan sejak tanggal CSPA yang jatuh pada 30 November 2022. Adapun, CSPA LPLI dengan Hanwha General Insurance dan Hanwha Life Insurance Indonesia telah dilakukan pada 1 April 2022. \"Kecuali disepakati lain oleh perseroan, HGI, dan HLII, rencana transaksi diperkirakan rangkum paling lambat pada 30 November 2022, sehingga nilai transaksi berkisar antara Rp372,2 miliar hingga nilai maksimalnya diperkirakan sebesar Rp388,3 miliar atau setara dengan antara 38,69 persen ekuitas perseroan hingga nilai maksimalnya diperkirakan sebesar 40,37 persen ekuitas perseroan,\" tulis manajemen LPLI dalam pengumumannya. LPLI menjelaskan bahwa HGI dan HLII adalah perusahaan yang bergerak di bidang asuransi berskala internasional yang ingin mengembangkan usahanya, sehingga berencana membeli saham LPGI yang dimiliki perseroan. Dengan pertimbangan tersebut dan adanya kesempatan untuk merealisasikan keuntungan, perseroan memandang perlu mengambil langkah strategis sehubungan dengan kepemilikan saham LPGI. \"Setelah rencana transaksi menjadi efektif, perseroan mengharapkan dapat menggunakan dana hasil rencana penjualan saham untuk melakukan investasi yang memiliki potensi pertumbuhan nilai yang tinggi untuk meningkatkan kinerja keuangan konsolidasian perseroan pada masa yang akan datang,\" jelas manajemen LPLI. Adapun, saat ini, pengendali LPGI adalah PT Inti Anugerah Pratama dengan kepemilikan sebesar 65,79 persen. Sisanya dimiliki oleh LPLI sebesar 19,8 persen dan masyarakat 14,41 persen. Ultimate beneficial owner LPGI adalah James Tjahaja Riady. Sementara itu, LPLI juga dimiliki oleh James Riady melalui kepemilikan secara tidak langsung. Pengendali perseroan adalah PT Inti Anugerah Pratama dengan kepemilikan sebesar 50,6 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220714/215/1554912/cuan-keluarga-riady-jual-lippo-insurance-lewat-lpli-rp3722-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-28 18:47:00", "title": "RUPSLB Bank Nobu (NOBU) soal Rights Issue Batal, Kok Bisa?", "content": " Bisnis.com,  JAKARTA – PT Bank Nationalnobu Tbk. (NOBU) alias  Bank Nobu  membatalkan jadwal rencana penyelenggaraan Rapat Umum Pemegang Saham Luar Biasa atau RUPSLB, yang berkaitan dengan persetujuan rencana  rights issue  perseroan. Dalam surat kepada otoritas bursa, Direktur Bank Nobu Januar Angkawidjaja menyatakan pembatalan RUPSLB sehubungan dengan pemanggilan rapat yang dipublikasikan pada 22 Juni 2022 dan pengumuman penundaan RUPSLB pada 13 Juli 2022. Januar menjelaskan pembatalan rencana RUPSLB karena masih ada prosedur yang harus ditempuh oleh PT Star Pacific Tbk. (LPLI) terkait dengan rencana transaksi inbreng aset LPLI. “Dalam rangka memenuhi ketentuan yang berlaku dan perintah dari Otoritas Jasa Keuangan [OJK], maka dengan ini Direksi perseroan menyampaikan pembatalan RUPSLB perseroan,” ujarnya dalam keterbukaan informasi yang dikutip, Minggu (28/8/2022). Dia menambahkan bahwa dalam rangka penambahan modal melalui mekanisme  rights issue , NOBU akan menyampaikan kembali rencana penyelenggaraan RUPSLB sesuai dengan ketentuan Peraturan OJK No. 15/POJK.04/2020 tentang Rencana dan Penyelenggaraan Rapat Umum Pemegang Saham Perusahaan Terbuka. Baca Juga : Dorong Penyaluran KPR, Bank Nobu Gelar Program Bebas Huru Hara Sedianya RUPSLB tersebut sedianya ditujukan untuk mendapatkan persetujuan pemegang saham terkait dengan rencana penambahan modal dengan memberikan hak memesan efek terlebih dahulu II (PMHMETD II) atau  rights issue . Dalam rencana aksi korporasi tersebut, Bank Nobu berencana menerbitkan 630,45 juta saham baru dengan nilai nominal Rp100 per saham. Dana hasil  rights issue  nantinya digunakan untuk membeli gedung LPLI guna mendukung kegiatan usaha perseroan. Selain itu, dana  rights issue  juga digunakan untuk memperkuat modal kerja perseroan berupa penyaluran kredit kepada nasabah dengan nilai yang dipatok sebesar Rp35 miliar. Sementara sebanyak Rp368 miliar ditujukan untuk pembelian aset milik LPLI. Baca Juga : Nobu Bank dan Jalin Teken Perjanjian Perluasan Layanan ATM dan QRIS Adapun, aset milik LPLI itu berupa Gedung Graha Lippo, Jl. Boulevard Diponegoro No.101 Curug Neglasari Tangerang Banten, Klp. Dua, Kec. Klp. Dua, Kabupaten Tangerang, Banten. Selain meminta restu  rights issue , RUPSLB ini juga ditujukan untuk meminta persetujuan peningkatan modal dasar perseroan dan persetujuan penyesuaian Pasal 3 anggaran dasar perseroan dalam rangka penyesuaian dengan peraturan kepala Badan Pusat Statistik No. 2/2020 tentang Klasifikasi Baku Lapangan Usaha Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220828/90/1571529/rupslb-bank-nobu-nobu-soal-rights-issue-batal-kok-bisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 19:35:00", "title": "Barito (BRPT) Cetak Laba US$30 Juta, Star Energy Sumbang Revenue US$278 Juta", "content": " Bisnis.com , JAKARTA – Emiten konglomerat  Prajogo Pangestu  PT Barito Pacific Tbk ( BRPT ), mencatatkan pendapatan bersih sebesar US$1,61 miliar sepanjang semester I/2022. Adapun anak usaha Star Energy menyumbang US$278 juta. Presiden Direktur  Barito Pacific  Agus Pangestu mengatakan kinerja perusahaan sepanjang enam bulan pertama 2022 sebagian besar dipengaruhi kondisi makro ekonomi global yang menantang akibat ketegangan geopolitik yang berkelanjutan dan melambatnya aktivitas ekonomi China. \"Meskipun periode ini menantang untuk industri petrokimia, angka konsolidasi kami mencerminkan hasil dari transformasi pilar bisnis kami, karena segmen bisnis panas bumi terus memberikan profil ketahanan dengan memberikan kinerja yang solid,\" ungkapnya dalam keterangan resmi, Senin (31/10/2022). Agus mengaku pendapatan perusahaan yang naik 4 persen, karena harga jual rata-rata produk petrokimia yang cukup tinggi dan faktor kapasitas yang stabil di segmen energi. Sementara itu, tingkat pengoperasian petrokimia cukup sehat, biaya bahan baku yang tinggi pada akhirnya menyeimbangi kenaikan harga produk, yang menekan pendapatan segmen petrokimia. BRPT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BRPT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a0bf3\"}  ); Adapun, Ebitda perusahaan mencapai US$263 juta pada enam bulan pertama 2022 yang ditopang oleh kinerja Star Energy Geothermal yang stabil. “Bisnis energy Perseroan melalui  Star Energy Geothermal  terus menjadi penopang terhadap volatilitas bisnis petrokimia, yakni memberikan pendapatan sebesar US$278 juta pada semester I/2022, dengan Ebitda sebesar US$231 juta,” paparnya. Dengan raihan pendapatan tersebut, secara keseluruhan, Barito Pacific membukukan porsi laba bersih US$30,06 juta. Jumlah ini merosot tajam dari tahun lalu mencapai US$244,36 juta. “Perusahaan juga telah mempertahankan disiplin dalam hal pembiayaan permodalan yang kuat untuk mendukung rencana ekspansi kapasitas ke depan dan mengurangi risiko kenaikan suku bunga,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593393/barito-brpt-cetak-laba-us30-juta-star-energy-sumbang-revenue-us278-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-21 20:30:00", "title": "Barito (BRPT) Tekan Kerja Sama dengan PLN Kurangi Emisi", "content": " Bisnis.com , JAKARTA - Grup PT  Barito Pacific  Tbk. ( BRPT ), Star Energy Geothermal dan Indo Raya Tenaga menandatangani nota kesepahaman bersama Grup  PLN  untuk mengurangi jejak karbon dan mengurangi emisi gas buang dari kegiatan operasional. Presiden Direktur BRPT Agus Salim Pangestu menjelaskan Star Energy Geothermal bekerja sama dengan PLN terkait penggunaan  electric vehicle  di seluruh area operasionalnya. PLN akan menyediakan  charging station  untuk mempermudah pengisian baterai. Sementara itu, Indo Raya Tenaga bekerja sama dengan PLN Enjiniring untuk melakukan studi bersama terkait potensi penggunaan amonia hijau sampai 60 persen dalam  coal-firing . ”Sebagai salah satu perusahaan energi di Indonesia, Barito Pacific berkomitmen untuk terus mendukung pemerintah Indonesia dalam transisi energi. Kami menyambut baik kolaborasi bersama dengan Grup PLN ini, sebagai langkah nyata dalam mewujudkan prinsip transisi energi yang adil atau just energy transition, di mana setiap pemangku kepentingan dan penerima manfaat menjadi bagian yang tidak terpisahkan dalam peta jalan transisi energi,” kata Agus dalam keterangan resminya, Senin (21/11/2022). Group CEO Star Energy Geothermal Hendra Tan menyampaikan pihaknya bangga menjadi mitra PLN dalam meningkatkan elektrifikasi melalui energi bersih untuk Indonesia. Menurutnya, sebagai salah satu operator pembangkit listrik panas bumi di Indonesia, pihaknya menerapkan operasional secara hijau dan ramah lingkungan yang harapannya dapat menjadi contoh praktik yang baik bagi yang lain. \"Kami akan mengganti kendaraan operasional di seluruh area operasional unit pembangkit kami di Wayang Windu, Salak, Darajat dan di kantor pusat Jakarta  menjadi electric vehicle tanpa emisi. Hal ini tentunya tidak akan terwujud tanpa dukungan dari PLN dalam penyediaan charging station di lokasi-lokasi tersebut,” ujar Hendra. Presiden Direktur Indo Raya Tenaga Peter Wijaya mengatakan kolaborasi Indo Raya Tenaga bersama PLN Enjiniring ditujukan untuk mempelajari kemungkinan teknis  penggunaan amonia hijau sebesar 60 persen di Pembangkit Ultra Super Critical (USC) Jawa 9 & 10. Hal ini adalah yang pertama kali dilakukan di Indonesia. Dia melanjutkan, penggunaan ammonia hijau di atas 20 persen pada pembangkit listrik, dimungkinkan karena Jawa 9 &10 adalah pioneer dalam penerapan teknologi Selective Catalytic Reduction (SCR) satu-satunya di Indonesia yang berfungsi mengkonversi emisi pembakaran batu bara ataupun ammonia berupa Nitrogen Oksida menjadi air dan nitrogen murni. \"Studi ini diharapkan akan semakin mengukuhkan posisi pembangkit Jawa 9 & 10 sebagai pembangkit USC-SCR yang ramah lingkungan dan siap menjadi pembangkit yang berbahan bakar energi bersih dalam program transisi energi bersih,” tutur dia. Sebagai informasi, Star Energy Geothermal dan Indo Raya Tenaga merupakan anak usaha Barito Pacific yang berfokus di sektor energi. Star Energy Geothermal merupakan produsen geothermal dengan total kapasitas 875MW. Sementara itu, Indo Raya Tenaga merupakan pemilik pembangkit USC Jawa 9 & 10 yang berkapasitas 2 x 1000 MW. Jawa 9 & 10 adalah satu-satunya pembangkit listrik di Indonesia yang menggunakan teknologi pengontrol emisi paling lengkap  dengan adanya SCR, Flue Gas Desulfurization, Electro-Static Precipitator, dan Low Nox burner. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/7/1600623/barito-brpt-tekan-kerja-sama-dengan-pln-kurangi-emisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230306/442/1634391/strategi-emiten-ekspansi-brpt-di-bisnis-setrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]