[
{"datex": "2024-11-09 13:59:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-04-19 17:29:00", "title": "Empat Direksi Trikomsel Oke (TRIO) Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA —  Empat direksi PT Trikomsel Oke Tbk. mengundurkan diri  dari jabatan mereka sebagai direktur perseroan. Dalam suratnya kepada Otoritas Jasa Keuangan (OJK) yang dikutip dari laman Bursa Efek Indonesia (BEI), Sekretaris Perusahaan PT Trikomsel Oke Tbk. (TRIO) Karnadi Widodo menyatakan bahwa perseroan telah menerima surat permohonan pengunduran diri anggota direksi perseroan. Sejumlah direksi tersebut adalah Danang Cahyono, Desmond Previn, Ellianah Wati Setiady, dan Juliana Julianti Samudro. Keempat nama tersebut tercatat sebagai direktur perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539517/empat-direksi-trikomsel-oke-trio-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-16 14:59:00", "title": "Restrukturisasi Utang Trikomsel Oke (TRIO) Diperpanjang 45 Hari", "content": " Bisnis.com , JAKARTA - PT Trikomsel Oke Tbk kembali mendapatkan perpanjangan masa restrukturisasi utang selama 45 hari. Salah satu pengurus PT Trikomsel Oke Tbk Andi Simangunsong membenarkan adanya penetapan dari majelis hakim tersebut terkait proses penundaan kewajiban pembayaran utang (PKPU). \"Hari ini debitur kembali mendapatkan perpanjangan selama 45 hari,\" kata Andi kepada Bisnis, Kamis (16/6/2016). Dia menjelaskan debitur kembali meminta perpanjangan guna melakukan revisi proposal perdamaian. Dalam rapat kreditur terdapat dua usulan waktu perpanjangan yakni 45 hari dan 60 hari. Sebelumnya, perusahaan dengan kode emiten TRIO tersebut telah mendapatkan dua kali perpanjangan PKPU tetap masing-masing selama 60 hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558403/restrukturisasi-utang-trikomsel-oke-trio-diperpanjang-45-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190719/441/1126105/strategi-korporasi-trio-tahan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:00:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160516/439/547760/pkpu-trikomsel-piutang-trisatindo-rp21-triliun-dicoret?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-06-16 19:47:00", "title": "Masa Restrukturisasi TRIO Tinggal 60 Hari", "content": " Kabar24.com,  JAKARTA - PT Trikomsel Oke Tbk harus segera merampungkan revisi proposal perdamaiannya karena sisa waktu restrukturisasi utang yang masih bisa diajukan hanya tersisa 60 hari. Perhitungan tersebut berdasarkan masa penundaan kewajiban pembayaran utang (PKPU) sementara dan tetap yang telah dihabiskan selama 165 hari. Perusahaan berkode emiten TRIO telah melalui PKPU sementara selama 45 hari dan dua kali perpanjangan masing-masing 60 hari. Berdasarkan Undang-undang No. 37/2004 tentang Kepailitan dan Penundaan Kewajiban Pembayaran Utang (PKPU), debitur mempunyai waktu 270 hari untuk mencapai perdamaian dengan para krediturnya. Dalam persidangan, ketua majelis hakim Djamalludin Samosir mengabulkan perpanjangan PKPU yang diajukan oleh debitur berdasarkan laporan hakim pengawas dan tim pengurus. \"Mengabulkan perpanjangan masa PKPU selama 45 hari,\" kata Djamalludin saat membacakan penetapan, Kamis (16/6/2016). Salah satu pengurus PT Trikomsel Oke Tbk Andi Simangunsong membenarkan adanya penetapan dari majelis hakim tersebut. Menurutnya, debitur masih berhak untuk mengajukan perpanjangan. \"Hari ini debitur kembali mendapatkan perpanjangan selama 45 hari,\" kata Andi kepada  Bisnis .com. Dia menjelaskan debitur kembali meminta perpanjangan guna melakukan revisi proposal perdamaian. Dalam rapat kreditur terdapat dua usulan waktu perpanjangan yakni 45 hari dan 60 hari. Debitur, lanjutnya, masih berupaya melakukan perbaikan proposal perdamaian. Para kreditur juga masih aktif dalam memberikan masukan kepada debitur. TRIO memiliki tiga opsi sumber dana yang akan digunakannya untuk membayar tagihan kepada para kreditur. Pertama,  TRIO akan menggalang suatu kontribusi modal sebesar US$10,5 juta dari pemegang saham lama dalam waktu 12 bulan sejak tanggal homologasi.  Kedua,  perusahaan akan mendapatkan suatu investasi modal dari pihak ketiga ke dalam perusahaan dengan nilai sekitar US$50 juta dalam waktu 24 bulan sejak tanggal efektif. Ketiga,  TRIO juga akan menjual semua saham yang dimilikinya kepada PT Global Teleshop Tbk (GLOB). Smartfren EVDO Network. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160616/16/558519/masa-restrukturisasi-trio-tinggal-60-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 20:32:00", "title": "Trikomsel Tunda RUPS Tahunan", "content": " Bisnis.com , JAKARTA -- Emiten ritel handset PT Trikomsel Oke Tbk. (TRIO) menunda penyelenggaraan rapat umum pemegang saham tahunan. Alasannya, menanti penyelesaian proses penundaan kewajiban pembayaran utang (PKPU). Perseroan sementara ini menunda penyelenggaraan rapat umum pemegang saham (RUPS) tahunan untuk tahun 2015 yang seharusnya diselenggarakan paling lambat Juni 2016. \"Penundaan ini dianggap perlu dilakukan untuk menunggu penyelesaian proses PKPU yang nantinya akan melengkapi laporan keuangan perseroan untuk tahun buku 2015,\" tulis Corporate Secretary PT Trikomsel Oke Tbk. Antonius Heri Wibowo dalam keterbukaan informasi, Rabu (23/6/2016). Penundaan ini berkaitan dengan surat perseroan pada 26 April 2016 tentang penundaan penyampaian laporan tahunan 2015. Surat tersebut menyebut penundaan penyampaian laporan tahunan 2015 disebabkan belum terbitnya laporan keuangan tahunan perseroan periode 31 Desember 2015. Sementara itu, Trikomsel berencana menggelar RUPS luar biasa pada 15 Juli 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560370/trikomsel-tunda-rups-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160919/439/585073/waktu-trio-makin-mepet?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-09-23 14:23:00", "title": "RESTRUKTURISASI UTANG: PKPU TRIO akan Berakhir Damai", "content": " Bisnis.com , JAKARTA- Proses restrukturisasi utang PT Trikomsel Oke Tbk akan segera rampung dengan damai menyusul dukungan mayoritas kreditur terhadap proposal perdamaian. Salah satu pengurus restrukturisasi utang PT Trikomsel Oke Tbk Andi Simangunsong mengatakan seluruh kreditur pemegang hak jaminan kebendaan atau separatis yang hadir menyetujui tawaran proposal perdamaian debitur. Adapun, sebanyak 21 kreditur tanpa jaminan atau konkuren juga menyatakan hal yang sama. \"Hasil ini menunjukkan debitur telah memenuhi syarat untuk diterima perdamaiannya,\" kata Andi, Jumat (23/9/2016). Dia menjelaskan kreditur separatis yang hadir dengan nilai tagihan sebesar Rp3,35 triliun memberikan suara setuju. Sementara, dari 24 kreditur yang hadir hanya tiga kreditur dengan nilai tagihan Rp346,88 miliar yang tidak setuju. Pihaknya menuturkan sidang permusyawaratan majelis hakim untuk pembacaan putusan perdamaian atau homologasi akan dilaksanakan pada 26 September 2016. Dalam rapat, Presiden Direktur TRIO Sugiono Wiyono mengaku senang karena kerja kerasnya untuk menyelesaikan proses penundaan kewajiban pembayaran utang (PKPU) selama 270 hari akhirnya berakhir damai. \"Kami mengucapkan terima kasih kepada seluruh kreditur yang telah berikan dukungan proposal perdamaian,\" ujarnya. Dia menilai TRIO akan segera bangkit dan mempersiapkan rencana bisnis ke depan setelah proses PKPU berakhir. Menurutnya, perusahaan masih prospektif karena industri telekomunikasi di Indonesia masih bagus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160923/192/586474/restrukturisasi-utang-pkpu-trio-akan-berakhir-damai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-05 21:01:00", "title": "OBLIGASI TRIKOMSEL: Kreditur Usulkan Utang Obligasi Dikonversi ke Saham", "content": " Bisnis.com , JAKARTA - Kreditur obligasi mengusulkan agar utang obligasi senilai SIN$215 juta yang diterbitkan PT Trikomsel Oke Tbk. dikonversi ke kepemilikan saham sebesar 25%. Pascaberakhirnya perkara Penundaan Kewajiban Pembayaran Utang (PKPU), komite kreditor pemegang obligasi akhirnya memberikan usulan ke manajamen Trikomsel Oke (TRIO). Pengadilan Niaga Jakarta Pusat pada 28 September 2016 telah mengesahkan rencana perdamaian Trikomsel Oke dan mengakhiri proses PKPU yang berjalan hampir 270 hari.  Berdasarkan pengumuman yang disampaikan komite kreditor pemegang obligasi Trikomsel Oke di Singapore Stock Exchage pada Rabu (5/10/2016), perseroan memutuskan pemegang obligasi dolar Singapura yang diterbitkan perseroan berhak memegang 25% saham perseroan. Dengan catatan, apapun peristiwa yang terjadi di kemudian hari, para pemegang obligasi tersebut tetap memiliki 25% saham perseroan ( fully-diluted equity ).  Hal ini memperhitungkan konversi saham lain berdasarkan rencana perdamaian dan suntikan modal tambahan yang disyaratkan dari para pemegang saham saat ini. Komite menimbang bahwa 25% saham di perseroan pascarestrukturisasi bermakna dan yakin bahwa kepemilikan saham tersebut adil dibandingkan dengan saham yang diterima kreditur lain, termasuk kreditor separatis yang melakukan konversi.  \"Komite juga mencatat terdilusinya komposisi saham yang signifikan terhadap saham milik pemegang saham awal sebagaimana diatur dalam perjanjian perdamaian, termasuk saham yang sebelumnya dimiliki Polaris Pte. Ltd. dan Softbank,\" tulis komite kreditur pemegang obligasi Trikomsel. Per 31 Agustus 2016, JPMCB-Polaris Ltd. mengantongi 44,88% saham dalam TRIO, sedangkan JPMorgan Bank Luzembourg SA memiliki 25,71% dan UOB Kay Hian Pte. Ltd. menggengga, 25,30%.  Komite mengusulkan 25% saham yang dialokasikan ke pemegang obligasi dikelola melalui skema wali amanat yang diatur berdasarkan hukum Singapura. Biaya pendirian dan pengelolaan wali amat sepenuhnya ditanggung perseroan. Nantinya, saham hasil konversi akan dimuat dalam satu blok dan dikelola oleh wali amanat. Dengan begitu, pengambilan putusan dan pemungutan suara bisa lebih efisien serta memunculkan peluang harga jual saham yang lebih tinggi.  TRIO sendiri sudah menyetujui usul komite bahwa saham yang dikelola melalui wali amanat berhak menunjuk satu anggota direksi perseroan, sepanjang blok saham yang dimilik pemegang obligasi sama dengan atau melebihi 20% dari saham perseroan.  Rencana perdamaian yang sudah disetujui Pengadilan Niaga Jakarta Pusat itu juga mencakup ditunjuknya akuntan pengawas ( chief restructuring officer ) untuk mengawasi dan mengendalikan rekening perusahaan dan pembayaran di kemudian hari. Akuntan pengawas akan bekerja sama dengan perusahaan dan auditor untuk menyiapkan laporan keuangan audit maupun pernyataan kembali untuk periode saat ini dan sebelumnya.  Sejak 6 Januari 2016 efek TRIO dihentikan sementara (suspensi) oleh Bursa Efek Indonesia.  Selain perkara utang bunga obligasi dan PKPU, Trikomsel dilanda penurunan kerja operasional. Sepanjang sembilan bulan pertama 2015 TRIO menelan rugi bersih Rp324,03 miliar, anjlok dari periode sama 2014 yang mencetak laba bersih Rp196,24 miliar. Sementara, pendapatan neto selama Januari hingga September 2015 turun 29,65%  year-on-year / y-o-y menjadi Rp5,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161005/192/589862/obligasi-trikomsel-kreditur-usulkan-utang-obligasi-dikonversi-ke-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 11:26:00", "title": "Rugi Trikomsel (TRIO) Turun 71%", "content": " Bisnis.com, JAKARTA--PT Trikomsel Oke Tbk., membukukan rugi neto yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp59,39 miliar pada kuartal I/2017 atau turun 71% dibandingkan dengan rugi Rp208,75 miliar pada kuartal I/2016. Berdasarkan laporan keuangan yang dipublikasikan, emiten berkode saham TRIO itu membukukan pendapatan Rp474,51 miliar pada kuartal I/2017 atau meningkat dibandingkan dengan Rp401,43 miliar pada kuartal I/2016. Dengan beban pokok pendapatan Rp437,59 miliar pada kuartal I/2017, perusahaan membukukan laba kotor Rp36,91 miliar. Emiten yang menjual perangkat telekomunikasi itu relatif terlambat menerbitkan laporan keuangan per 31 Maret 2017. Dalam pengumuman emiten di website Bursa Efek Indonesia, laporan keuangan Trikomsel baru diterbitkan pada 29 Juni 2017. Pada saat ini, saham TRIO masih disuspensi oleh BEI karena terkait dengan proses Penundaan Kewajiban Pembayaran Utang (PKPU) yang dihadapi oleh perseroan. Saham TRIO disuspensi sejak 6 Januari 2016. Berdasarkan laporan tahunan perusahaan tahun 2016, Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat menetapkan status PKPU Sementara terhadap Perseroan atas gugatan salah satu kreditor Perseroan. Salah satu kreditor mengajukan permohonan PKPU Sementara atas utang Perseroan. Proses PKPU Sementara berlangsung selama 45 hari dan tidak dicapai kesepakatan sehingga Pengadilan Niaga menetapkan status PKPU tetap. Pada 28 September 2016, akhirnya dicapai kesepakatan bersama dan Perseroan berhasil menyelesaikan PKPU dengan baik dan memuaskan seluruh pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170703/192/667745/rugi-trikomsel-trio-turun-71?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-17 13:40:00", "title": "Trikomsel (TRIO) Private Placement 20 Miliar Lembar Saham", "content": " Bisnis.com , JAKARTA — Emiten penjual perangkat telekomunikasi PT Trikomsel Oke Tbk., (TRIO) berencana menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) atau  private placement  sebanyak 20 miliar lembar dengan nilai nominal Rp100 untuk saham seri A dan Rp50 untuk saham seri B. Dalam keterbukaan informasi, Selasa (17/10/2017), manajemen menyebutkan perseroan akan melaksanakan penambahan modal melalui skema  private pelacement.  Keputusan ini sudah disetujui oleh RUPLSLB perusahaan pada 22 Juni 2017. “Pelaksanaan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) akan dilaksanakan pada 23 Oktober 2017,” tulis manajemen. Jumlah tambahan saham baru hasil  private placement  ialah saham seri A sebanyak 8,08 miliar dengan nominal Rp100 per saham, dan 12,21 miliar saham seri B bernilai Rp50 per saham. Adapun jumlah saham lama ialah 5,7 miliar bernominal Rp100 yang dikategorikan menjadi saham seri A. Dengan demikian, total jumlah saham seri A perseroan akan menjadi 13,79 miliar saham. Adapun, jumlah saham seri B masih sama seperti yang disebutkan di atas, yakni 12,21 miliar saham. “Lebih lanjut kami sampaikan seluruh saham perseroan, baik saham seri A dan seri B mempunyai hak dan kedudukan yang sama,” papar manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171017/192/700074/trikomsel-trio-private-placement-20-miliar-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180131/442/732324/emiten-distribusi-ponsel-trio-kaji-penutupan-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-11-16 12:20:00", "title": "Jadi Distributor Xiaomi, Trikomsel Oke (TRIO) Optimistis Pendapatan Tumbuh 10%", "content": " Bisnis.com,  JAKARTA - Emiten ritel  handset  PT Trikomsel Oke Tbk (TRIO) menargetkan pendapatan periode 2014 bertumbuh sekitar 10% atau setara Rp 11,40  triliun dari tahun sebelumnya yang hanya Rp10,37 triliun, setelah menjadi distributor resmi merek ponsel asal China Xiaomi Inc. yang sebelumnya hanya dijual  online. Mulai hari ini, Xiaomi Redmi 1S telah tersedia melalui gerai ritel perseroan, yakni OkeShop, Global Teleshop, dan Android Land. Presiden Direktur Trikomsel Sugiyono Wiyono Sugialam mengakui kerjasama antar kedua entitas tidak eksklusif karena Xiaomi menunjuk dua mitra peritel di Indonesia. \"Tahun ini, perseroan menganggarkan pendapatan bertumbuh sekitar 10%, demikian tahun depan,\" kata Sugiono saat dihubungi  Bisnis.com,  Minggu (16/11/2014). Berdasarkan laporan kinerja finansial, perseroan mencetak laba sepanjang 2013 tumbuh 8,12% menjadi Rp10,37 triliun dari tahun sebelumnya yang hanya Rp9,59 triliun. Jumlah tersebut tumbuh 8,36% dari pendapatan periode 2011 yang tercatat sebesar Rp8,85 triliun. Per kuartal III/2014, perseroan membukukan pendapatan sebesar Rp8,10 triliun. Angka tersebut tumbuh 9,99% dibandingkan periode berjalan serupa tahun sebelumnya yang hanya Rp7,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141116/192/273252/jadi-distributor-xiaomi-trikomsel-oke-trio-optimistis-pendapatan-tumbuh-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-04 20:30:00", "title": "Trikomsel Oke Bentuk Anak Usaha Baru", "content": " Bisnis.com,  JAKARTA—PT Trikomsel Oke Tbk, emiten ritel handset, membentuk anak usaha baru bernama Trikomsel Internet Media Incorporation untuk menggenjot bisnis internet dan media mereka. Trikomsel Oke (TRIO) mengatakan pendirian anak usaha ini akan melengkapi jaringan ritel dan distribusi perseroan. Presiden Direktur TRIO Sugiono Wiyono menuturkan Trikomsel Internet Media Incorporation (TIMI) dibentuk seiring perkembangan internet di Indonesia serta diharapkan dapat mendorong pertumbuhan bisnis perseroan, termasuk e-commerce di Indonesia dan ASEAN. “Di tengah revolusi informasi melalui internet dan penjualan secara online di dunia, termasuk Indonesia, pembentukan TIMI akan lebih mengembangkan bisnis baik secara online maupun offline di Trikomsel Group,” paparnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (4/12). Sugiono melanjutkan dengan lini baru ini, layanan TRIO dapat lebih efektif dan efisien.  TRIO juga mengungkapkan dilanjutkannya kemitraan eksklusif dengan Lenovo untuk distribusi produk-produk perusahaan elektronik itu di Indonesia. Perseroan menyatakan bakal terus berekspansi dan menambah portofolio produk yang dijual, baik secara online maupun offline. Per September 2014, TRIO membukukan pendapatan Rp8,09 triliun atau 10% lebih tinggi secara tahunan. Sayangnya, laba bersih merosot 48,18% menjadi Rp196,23 miliar karena besarnya beban. Pos bebak pokok pendapatan meningkat 11,34% ke Rp1,09 triliun, sedangkan beban usaha tumbuh 23,98% ke posisi Rp624,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141204/192/379835/trikomsel-oke-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20101221/244/19683/okeshop-jamin-kerusakan-ponsel-pelanggan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-04-27 12:58:00", "title": "Laba bersih Trikomsel naik 95,8%", "content": " JAKARTA: PT Trikomsel Oke Tbk (TRIO) membukukan laba bersih Rp56,05 miliar pada kuartal I/2011, meningkat 95,8% dibandingkan dengan pencapaian pada periode yang sama tahun lalu. Direktur TRIO Juliana Samudro mengatakan kenaikan laba bersih itu selain didorong oleh kenaikan pendapatan bersih, juga didukung oleh meningkatnya marjin laba kotor perseroan dari 11,1% pada kuartal I/2010 menjadi 12,6% pada periode yang sama 2011. Pendapatan bersih kuartal I/2011 tercatat Rp1,47 triliun dengan laba kotor Rp184,73 miliar. Dibandingkan dengan kuartal I/2010, pendapatan bersih dan laba kotor ini masing-masing naik 14,4% dan 30,1%, kata Juliana dalam siaran pers malam ini. Menurut dia, kontribusi terbesar dari pendapatan bersih pada kuartal I/2011 adalah penjualan telepon seluler sebesar 83,8%, penjualan produk operator 13,6%, serta  mobile content , layanan purna jual, dan lainnya 2,6%. Juliana menjelaskan laba kotor dari segmen penjualan telepon selular meningkat dari Rp124,67 miliar menjadi Rp 171,14 miliar atau naik 37,3%, sementara laba usaha perseroan meningkat 67,2% dari Rp66,19 miliar pada kuartal I/2010 menjadi Rp107,15 miliar pada kuartal I/ 2011. Adapun EBITDA ( e ar nings before interest, taxes, depreciation and amortization ) meningkat 68,6% dari Rp63,02 miliar menjadi Rp106,26 miliar. Laba bersih per saham, ROA dan ROE perseroan pada 3 bulan pertama 2011 tercatat masing-masing sebesar Rp13 per saham, 8,6% dan 24,7%. Untuk kuartal I/2010 masing-masing Rp6 per saham, 6,0% dan 16,0%. Dalam Rapat Umum Pemegang Saham Tahunan pada 15 April 2011, para pemegang saham perseroan telah menyetujui pembagian dividen tunai kepada pemegang saham sebesar Rp66,75 miliar atau Rp15 per saham. Adapun  recording date  untuk pemegang saham yang berhak atas dividen tersebut adalah pada 11 Mei 2011, sedangkan pelaksanaan pembayaran atas dividen akan dilaksanakan pada 25 Mei 2011. (hl) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110427/190/32148/laba-bersih-trikomsel-naik-95-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-23 21:36:00", "title": "Trikomsel jadi distributor resmi Hewlett-Packard", "content": " JAKARTA: PT Trikomsel Oke Tbk, emiten pemilik ritel OkeShop, menandatangani kerja sama dengan Hewlett-Packard, pemilik produk TI merek HP pada hari ini. HP menunjuk Trikomsel sebagai distributor resmi dari produk-produk HP diseluruh Indonesia.Presiden Direktur Trikomsel Sugiono Wiyono Sugialam mengatakan kerjasama dengan HP mendorong ekspansi perseroan terutama di pasar komputer. Dia menargetkan pasar komputer dapat berkontribusi hingga 10% dari total penjualan perseroan pada 2011.“Kami menyambut baik kerjasama dan kepercayaan HP untuk menyalurkan produknya pada jaringan kerja kami. Kami optimistis produk-produk HP akan menjadi bagian yang penting dalam penjualan kami,\" tuturnya dalam acara penandatangan tersebut hari ini.Sugiono meyakini penjualan komputer oleh perseroan dapat meningkat terutama pada tahun depan mengingat kebutuhan akan komputer yang terdapat dalam hampir semua segmen pasar selayaknya ponsel.Country GM Hewlett-Packard Danny Lee mengatakan pihaknya memilih bekerjasama dengan Trikomsel mengingat jaringan bisnis perseroan yang sudah menyebar di selurih Indonesia dengan 800 gerai.\"Sebagai produk nomor satu, kami harus bekerjasama dengan distributor nomor satu di Indonesia,\" ujarnya.Total penjualan yang telah dilakukan Perseroan pada semester I/2011 mencapai Rp3,44 triliun dengan laba bersih sebesar Rp120,93 miliar, naik 45,4% dibandingkan laba bersih semester I/2010 sebesar Rp83,20 miliar.Sugiono mengatakan ekspansi bisnis yang terus dilakukan Trikomsel dalam hal diversifikasi produk yang dijual diharapkan dapat memberikan pertumbuhan laba yang terus berlanjut pada tahun-tahun mendatang. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110823/186/44866/trikomsel-jadi-distributor-resmi-hewlett-packard?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:37", "title": "Trikomsel targetkan 100 gerai baru", "content": "", "link": "https://teknologi.bisnis.com/read/20110824/101/44914/trikomsel-targetkan-100-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-09-23 17:45:00", "title": "Trikomsel jadi distributor resmi ponsel HTC", "content": " JAKARTA (bisnis-jabar.com): HTC Corporation, prinsipal telepon seluler global, menunjuk PT Trikomsel Oke Tbk sebagai distributor resmi untuk memasarkan ponsel HTC dan aksesorinya di seluruhl Indonesia. Trikomsel, penyedia produk dan layanan telekomunikasi dan komputer yang memiliki jaringan ritel OkeShop, menandatangani naskah kerja sama dengan HTC di Jakarta hari ini. “Kerja sama ini menunjukkan kepercayaan HTC kepada Trokomsel. Kami optimistis pemasaran produk-produk HTC yang inovatif akan mendorong penjualan kami di tengah tren pertumbuhan penjualan smartphone yang pesat di dalam negeri,\" kata Sugiono Wiyono Sugialam, Presiden Direktur Trikomsel, dalam siaran pers. Selain itu, tuturnya, penjualan produk HTC akan menambah kepuasan dan pelayanan kepada pelanggan dalam memenuhi kebutuhan terhadap produk smartphone yang inovatif., Pada semester pertama 2011, Trikomsel berhasil membukukan penjualan ponsel senilai Rp2,95 triliun atau melonjak 48,7% dibandingkan dengan pencapaian pada periode yang sama 2010 sebesar Rp1,99 triliun. Laba kotor perseroan yang dihasilkan dari penjualan ponsel pada semester I/2011 tercatat Rp385,38 miliar, meningkat 29,5% dibandingkan dengan realisasi pada periode yang sama tahun lalu. \"Masuknya smartphone HTC diharapkan dapat memberikan pertumbuhan penjualan yang terus berlanjut di tahun-tahun mendatang,\" kata Sugiono. Agus Sugiharto, Country Manager HTC di Indonesia, menambahkan pihaknya optimistis jaringan ritel Trikomsel yang luas bisa membawa produk HTC lebih dekat lagi kepada konsumen.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110923/549/953504/trikomsel-jadi-distributor-resmi-ponsel-htc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-26 15:12:00", "title": "Trikomsel raih kontrak distribusi HTC", "content": " JAKARTA: Distributor telepon seluler PT Trikomsel Oke Tbk mendapatkan kontrak dari perusahaan inovator ponsel dan disain HTC Corporation sebagai distributor resmi di Indonesia.Dalam keterbukaan informasi Trikomsel kepada Bursa Efek Indonesia siang ini, direktur utama perseroan Sugiono Wiyono Sugialam mengatakan penunjukan sebagai distributor resmi HTC merupakan salah satu bentuk kepercayaan.\"Kami optimistis masuknya HTC ke dalam produk penjualan Trikomsel dapat meningkatkan pertumbuhan penjualan, dan akan menambah kepuasan dan layanan yang baik kepada pelanggan,\" ujarnya dalam keterbukaan informasi itu.Dia menjelaskan penjualan ponsel Trikomsel sepanjang paruh pertama tahun ini mencapai Rp2,95 triliun atau meningkat 48,7% dari periode yang sama tahun lalu sebesar Rp1,99 triliun.Country manager HTC Corp di Indonesia, Agus Sugiharto, mengatakan perusahaan yang dia pimpin optimistis Trikomsel mampu menjembatani produk HTC kepada konsumen.Harga saham Trikomsel yang berkode TRIO terkoreksi Rp50 atau 6,41% ke Rp730 sore ini, seiring dengan koreksi indeks harga saham gabungan (IHSG) dan bursa sekawasan Asia. Harga itu membentuk kapitalisasi pasarnya Rp3,24 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 13,37 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110926/192/47719/trikomsel-raih-kontrak-distribusi-htc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-27 16:41:00", "title": "Laba bersih Trikomsel Rp213 miliar", "content": " JAKARTA: Emiten penyedia produk telepon seluler, PT Trikomsel Oke Tbk, membukukan laba bersih sebesar Rp212,93 miliar per September tahun ini atau naik dari 36% dari periode yang sama tahun lalu Rp156,95 miliar.Kenaikan tersebut seiring dengan raihan pendapatan bersih perseroan yang tumbuh 39,92% menjadi Rp5,34 triliun dari sebelumnya Rp3,81 triliun. Kontribusi terbesar dari pendapatan bersih emiten berkode saham TRIO itu dari penjualan telepon selular (ponsel).Direktur Trikomsel Juliana Samudro mengatakan kontribusi terbesar pendapatan memang berasal dari penjualan ponsel di mana hingga triwulan ketiga tahun ini tercatat sebesar Rp4,58 triliun naik 44,07% atau Rp1,40 triliun dari sebelumnya Rp3,18 triliun.Dengan pencapaian ini, pihaknya optimistis dengan kinerja pada tahun-tahun mendatang. \"Dengan adanya diversifikasi produk pada portfolio kami dan ekspansi usaha ke pasar internasional, kami yakni kinerja tahun depan akan lebih baik,\" katanya dalam pernyataan resmi di Jakarta, Kamis 27 Oktober.Dalam laporan keuangan perseroan tercatat laba kotor meningkat 32,67% atau sebesar Rp174,32 miliar year-on-year per September 2011, sementara kenaikan beban usaha hanya Rp50,86 miliar atau 23,43% sehingga laba usaha perseroan naik 39,01%.Adapun EBITDA atau pendapatan sebelum beban pajak, depresiasi, dan amortisasi yang disetahunkan naik 47,72% dari Rp386,85 miliar menjadi Rp571,46 Miliar. Laba bersih per saham dasar perseroan meningkat dari Rp35 per saham menjadi Rp48 per saham dengan rasio ROA dan ROE yang disetahunkan masing-masing sebesar 8,15% dan 28,35%.Per September tahun lalu, laba bersih perseroan sebesar Rp156,95 miliar naik dari periode yang sama 2009 sebesar Rp90,81 miliar meskipun dari sisi pendapatan bersih tahun lalu sempat turun menjadi Rp3,81 triliun dari 2009 Rp4,08 triliun.Dari sisi aset, perseroan yang didirikan di Jakarta pada 1996 ini membukukan kenaikan aset sebesar 45,51% atau sejumlah Rp1,09 triliun dari Rp2,39 triliun per Desember 2010 menjadi Rp 3,48 triliun per September 2011.Perseroan juga mencatatkan kenaikan ekuitas sebesar Rp146,52 miliar menjadi Rp1 triliun per September 2011 dari Rp854,91 miliar akhir tahun lalu seiring dengan kenaikan laba bersih perseroan.Juliana mengatakan perseroan terus berekspansi dengan menjadi distributor resmi produk-produk komputer kelas dunia seperti Hewlett-Packard (HP) dan Lenovo. Saat ini, Trikomsel juga menjadi distributor resmi produk smartphone HTC, selain produk internasional lainnya seperti Nokia, BlackBerry, Samsung, dan Sony Ericsson. Perseroan dikenal sebagai penyedia produk dan layanan komunikasi selular melalui gerai \"OkeShop\" dan kini Trikomsel memiliki dua bisnis utama yakni distribusi dan ritel.Per kuartal III/2001, jaringan gerai ritel OkeShop mencapai 847 gerai tersebar di 153 kota di Indonesia serta memiliki jaringan kerja kurang lebih dari 15.000 diler aktif/independent retailer di seluruh Indonesia.Harga saham perseroan sore tadi ditutup menguat 6,10% menjadi Rp870 per saham dari hari sebelumnya dengan kapitalisasi Rp3,87 triliun. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51386/laba-bersih-trikomsel-rp213-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:40", "title": "Trikomsel akan akuisisi Global Teleshop?", "content": "", "link": "https://teknologi.bisnis.com/read/20111121/101/53938/trikomsel-akan-akuisisi-global-teleshop?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-04-20 13:27:00", "title": "AKSI KORPORASI: Skema Akuisisi Global Teleshop belum jelas", "content": " JAKARTA: Skema akusisi  PT Global Teleshop  oleh peritel telepon genggam  PT Trikomsel Oke Tbk  masih dikaji hingga kini.Direktur Utama Trikomsel Oke  Sugiyono Wiyono  menyebut akuisisi bisa dilakukan baik saat penawaran saham perdana PT Global Teleshop ataupun secara langsung.\"Kami masih mengkaji dan memilih yang terbaik. Pembelian bisa saat IPO ataupun setelah IPO,\" jelasnya selepas paparan publik di Jakarta, hari ini 20 Maret 2012.Sugiono menambahkan, besaran kepemilikan yang akan diakuisisi masih bisa berubah. Sebelumnya perseroan menyebut akan mengakuisisi 80% saham Global Telsehop dengan nilai mencapai US$ 100 juta.Emiten berkode saham TRIO tersebut akan melakukan penawaran umum terbatas dengan hak memesan efek terlebih dahulu dan emisi convertible bond untuk memenuhi kebutuhan dan akuisisi.Menurut Sugiono, akuisisi Global akan menguntungkan bisnis perseroan ke depan. Saat ini, Global memiliki 300 toko dengan omset mencapai Rp3 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120420/192/73405/aksi-korporasi-skema-akuisisi-global-teleshop-belum-jelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-18 16:19:00", "title": "KINERJA EMITEN: Trikomsel incar pendapatan Rp12 triliun", "content": " JAKARTA: PT Trikomsel Oke Tbk, menargetkan lonjakan pendapatan hingga Rp12 triliun setelah akuisisi PT Global Teleshop rampung beberapa bulan mendatang.  Presiden Direktur Trikomsel Sugiono Wiyono Sugialam mengatakan tahun ini, Trikomsel tengah mengincar target pendapatan Rp8 triliun, sedangkan Global Teleshop membidik sekitar Rp3 triliun.\"Jika sudah diakuisisi, kami harap pendapatan bisa naik Rp11 triliun sampai Rp12 triliun. Walau ada tekanan krisis global, saya optimis karena permintaan domestik masih cukup tinggi,\" ujarnya, Senin (18/6).Pasca akuisisi nanti, Sugiono menambahkan, perseroan akan fokus menambah 2000 toko dalam tiga tahun ke depan sehingga jumlah toko secara konsolidasi bisa mencapai 3200.Pada 2012, emiten berkode saham TRIO ini menargetkan pembangunan lebih dari 100 toko baru dengan dana sekitar US$20 juta. Sebanyak 40 diantaranya sudah terealisasi pada semester pertama.TRIO juga berencana melakukan ekspansi ke regional Asia Tenggara seperti Singapura dan Myanmar. Namun, Sugiono belum bisa menyebutkan model pendanaannya. \"Kita belum tahu apakah bisa franchising atau investasi sendiri, harus dilihat mana yang lebih baik.\"(api) ARTIKEL MENARIK LAINNYA >>> MARKET CLOSING: Jakarta Composite Stocks strengthened 1.10% Trikomsel sets IDR1.07 trillion to buy Global Teleshop  EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan Klasemen 18 Juni: Jerman Jumpa Yunani, Portugal Ditantang Ceko Di Perempat Final HARGA EMAS—Buyback & Harga Jual Antam Stagnan ARTIKEL KABAR24 >>> KELEDAI GIMBAL, Selama 17 Tahun Baru Sekali Cukuran  SENIMAN BATAK: Bagaimana Bisa Malaysia Klaim Tor-tor? INDONESIA KIBLAT FASHION Muslim, Bisa Asal Kerja Keras Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120618/192/81983/kinerja-emiten-trikomsel-incar-pendapatan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:00:42", "title": "AKUISISI GLOBAL TELESHOP: Trikomsel Bilang Untuk Perluas Pasar ", "content": "", "link": "https://teknologi.bisnis.com/read/20120619/101/82187/akuisisi-global-teleshop-trikomsel-bilang-untuk-perluas-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-07-13 16:51:00", "title": "TRIKOMSEL OKE: Tuntaskan Akuisi Global Teleshop Via Crossing", "content": " JAKARTA--PT Trikomsel Oke Tbk menuntaskan akuisisi PT Global Teleshop Tbk melalui transaksi tutup sendiri (crossing). Direktur Trikomsel Juliana Samudro  mengungkapkan transaksi crossing tersebut dilakukan hari ini, Jumat (13/7/2012).\"Sehubungan dengan akuisisi ini telah dilakukan  crossing saham hari ini di Bursa Efek Indonesia oleh PT Equator Securities dan PT Lautandhana Securindo,\" jelasnya melalui siaran pers,  hari ini.Juliana menyebut dana yang digelontorkan Trikomsel untuk mencaplok Global mencapai Rp910,11 miliar. Dengan demikian, harga transaksi per saham mencapai Rp1.137,64.Pascaakuisisi, porsi kepemilikan Trikomsel di Global mencapai 72%. Sementara itu, 18% kekepemilikan dipegang PT Global Perkasa Mandiri, dan 10% kepemilikan dipegang publik.JP Morgan Luxembourg SA. RE tercatat sebagai pemegang saham pengendali Trikomsel dengan porsi mencapai 68%. Adapun porsi publik di Trikomsel mencapai 5,7%.Akuisisi yang dilakukan perseroan memperbesar cakupan usaha Trikomsel. Seperti diketahui, perseroan mengoperasikan usahanya di bawah bendera OkeShop, sedangkan Global mengoperasikan gerai Global Teleshop.Per 31 Maret 2012 jaringan gerai ritel OkeShop mencapai 795 gerai tersebar di 175 kota di Indonesia, serta memiliki jaringan kerja dengan kurang lebih dari 15.000 dealer aktif di seluruh Indonesia.  Adapun Global Teleshop mengelola 294 toko ritel dan sekitar 37.500 retailer independen.\"Akuisisi meningkatkan posisi Trikomsel sebagai jaringan distribusi terbesar di Indonesia dengan menjangkau 175 kota di 33 provinsi,\" jelasnya.Selain itu, perseroan juga memerluas segmen pasar untuk konsumen high-end dan low-end.Sepanjang 3 bulan pertama tahun ini, Trikomsel membukukan penjualan sebesar Rp7,11 triliun, sedangkan Global meraih penjualan sebesar Rp1,98 triliun. Adapun laba bersih Trikomsel per Maret 2012 mencapai Rp1,86 triliun, dengan laba bersih Global mencapai Rp682 miliar.“Dengan akuisisi ini, kinerja penjualan yang sangat baik pada 2011 akan berlanjut pada 2012,” jelasnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120713/192/85950/trikomsel-oke-tuntaskan-akuisi-global-teleshop-via-crossing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 13:13:00", "title": "Trikomsel Raih Peringkat idA Dari Pefindo", "content": " BISNIS.COM, JAKARTA-PT Pemeringkat Efek Indonesia (Pefindo) kembali memberikan peringkat perusahaan idA kepada PT Trikomsel Oke Tbk (TRIO), dan peringkat idA- untuk Obligasi Wajib Konversi I Trikomsel Oke tahun 2012. Peringkat tersebut berlaku sejak 11 Maret 2013 sampai dengan 1 Maret 2014. Prospek dari peringkat tersebut adalah stabil. Peringkat tersebut mencerminkan kuatnya posisi pasar Trikomsel dalam bisnis ritel dan  distribusi produk telekomunikasi, jaringan ritel dan distribusi yang ekstensif, dan produk yang cukup terdiversifikasi. Selain itu, peringkat juga didasari oleh kebutuhan modal kerja Trikomsel, struktur permodalan yang agresif dan persaingan yang ketat. “Peringkat ini akan menjadi acuan kami untuk berusaha lebih maju dan terus tumbuh yang pada akhirnya akan memberikan nilai tambah bagi seluruh stakeholder kami,” ujar Juliana Samudro, Direktur Trikomsel, dalam keterbukaan informasi, Kamis (14/3). Trikomsel telah mencatatkan sahamnya di PT Bursa Efek Indonesia sejak 14 April 2009. Harga saham perseroan pada Rabu (13/3), tercatat Rp1.500, naik dari harga awal pencatatan Rp225. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130314/192/3509/trikomsel-raih-peringkat-ida-dari-pefindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-18 19:54:00", "title": "GUGATAN OUTSOURCING TRIKOMSEL: PT CNN Minta Bukti Tertulis", "content": " JAKARTA: Perusahaan  outsourcing  PT Cipta Nindita Nusapala (CNN) menyatakan bahwa PT Trikomsel Oke Tbk perlu membuktikan keterikatan tenaga kerja yang terlibat penggelapan dana dengan perusahaan di pengadilan terkait gugatan wanprestasi. Salah satu kuasa hukum tergugat (CNN) dari kantor Hasrul Benny Harahap & Rekan yang menolak disebutkan namanya menuturkan hingga sidang pembuktian belum ada bukti adanya perikatan itu. “Mereka harus membuktikan adanya PKWT [perjanjian kerja untuk waktu tertentu] yang membuktikan bahwa tenaga kerja itu berasal dari perusahaan klien kami,” katanya seusai sidang. Pada sidang dengan agenda penyerahan bukti-bukti, kuasa hukum penggugat baru menyampaikan sebagian bukti yang di dalamnya tidak termasuk PKWT. Seperti dikatahui, Trikomsel Oke mengajukan gugatan wanprestasi terhadap penyedia tenaga kerja Cipta Nindita Nusapala di Pengadilan Negeri Jakarta Pusat. Menurut informasi kepaniteraan PN Jakarta Pusat, gugatan dengan nomor registrasi 79/Pdt.G/2012/PN.Jkt.Pst itu didaftarkan  pada 9 Februari 2012. Kuasa hukum penggugat menyatakan tidak boleh memberikan komentar kepada media oleh kliennya. Perusahaan penyedia produk dan layanan telekomunikasi seluler itu menganggap tergugat melakukan wanpreastasi dengan adanya karyawan yang melakukan penggelapan harta perusahaan. Kasus penggelapan terbut telah ditangani kepolisian pada 2009. Akan tetapi pihak tergugat menyatakan menolak klaim bahwa tenaga kerja yang melakukan penggelapan adalah karyawannya. “Mereka harus membuktikan dalilnya bahwa tenaga kerja itu adalah karyawan klien kami,” ujarnya.  Sidang akan dilanjutkan dua pekan lagi dengan agenda melengkapi bukti-bukti penggugat. Bukti yang disampaikan kepada majelis hakim hari ini di antaranya surat penetapan tersangka kepada pekerja yang melakukan penggelapan. Tergugat, dalam jawabannya, membantah gugatan Trikomsel karena dalil yang digunakan adalah perbuatan melawan hukum. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120918/16/96259/gugatan-outsourcing-trikomsel-pt-cnn-minta-bukti-tertulis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 16:22:00", "title": "RATING OBLIGASI: Pefindo Tegaskan Peringkat Trikomsel idA-", "content": " BISNIS.COM, JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) menegaskan peringkat PT  Trikomsel Oke Tbk (TRIO) tetap idA- dengan pandangan stabil untuk obligasi wajib konversi I/2012 emiten distributor alat telekomunikasi nasional tersebut. Berdasarkan siaran pers yang dipublikasikan Kamis (14/3/2013), peringkat tersebut mencerminkan kuatnya posisi pasar Trikomsel dalam bisnis ritel dan distribusi produk telekomunikasi, jaringan ritel, distribusi yang ekstensif dan produk yang cukup beragam. “Peringkat dibatasi oleh tingginya kebutuhan modal kerja TRIO, struktur permodalan yang agresif, dan persaingan yang ketat,” tulis tim analis Pefindo yang terdiri dari Niken Indriarsih dan Anies Setyaningrum dalam siaran pers itu. Rating dari lembaga pemeringkat nasional tersebut berlaku untuk periode 11 Maret 2013 hingga 1 Maret 2014. Selama 9 bulan pertama 2012, Trikomsel mencatat penjualan telepon seluler mendominasi 71% total pendapatan. Sementara itu, penjualan voucher isi ulang pulsa menyumbang 24% pendapatan dan sisa 5% ddidapat dari konten dan lain-lain. Trikomsel memiliki kurang lebih 1.100 gerai yang tersebar di 175 kota dan 33 propinsi di Indonesia dan memiliki hubungan kerja sama dengan lebih dari 15.000 peritel independen. Distributor produk telekomunikasi ini baru saja mendirikan perusahaan patungan bernama Brightstar Trikomsel Pte. Ltd di Singapura bersama dengan Brightstar Corp, penyedia layanan  wireless  terbesar di dunia, untuk menunjang pertumbuhan pasar telepon seluler yang dinamis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130314/192/3559/rating-obligasi-pefindo-tegaskan-peringkat-trikomsel-ida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-01 14:24:00", "title": "OBLIGASI TRIKOMSEL:  Oversubscribed 15x", "content": " BISNIS.COM,  JAKARTA--Trikomsel Pte. Ltd, anak perusahaan yang seluruh sahamnya dimiliki oleh PT Trikomsel Oke Tbk. (Trikomsel) telah menandatangani perjanjian untuk menerbitkan Senior Unsecured Fixed Rate Notes (Obligasi) berdenominasi Singapore Dollar sebesar US$115 juta di Singapura. Penawaran Obligasi ini telah sukses dengan mendapatkan kelebihan permintaan (oversubscribed) lebih dari 15X dari jumlah Obligasi yang ditawarkan kepada para investor. 15 Suksesnya penawaran ini menjadikan Trikomsel sebagai perusahaan tercatat pertama di bidangnya yang berhasil menerbitkan Obligasi dalam mata uang Singapore Dollar yang dicatatkan di pasar bursa Singapura, Singapore Stock Exchange (SGX-ST). Investor besar seperti WAMCO, UOB AM, Allianz AM, Asia Capital Reinassance, Eastspring dan lainnya telah tertarik menanamkan dananya dalam Obligasi Trikomsel. ANZ dan J.P. Morgan bertindak sebagai Joint Global Coordinators dan ANZ, J.P. Morgan dan Standard Chartered sebagai Joint Lead Managers dan Bookrunners sedangkan The Bank of New York Mellon cabang Singapura bertindak sebagai Wali Amanat, Agen Pembayaran, Agen Transfer dan Administrator Efek. Obligasi ini berjangka waktu 3 tahun dengan bunga 5,25% p.a. yang akan dibayarkan setiap 6 bulan. Dana hasil penerbitan obligasi akan digunakan seluruhnya untuk membayar atas sebagian fasilitas/pinjaman dari bank-bank yang diterima Trikomsel. \"Saya atas nama manajemen Trikomsel gembira sekali dengan suksesnya penerbitan Obligasi ini yang mengalami kelebihan permintaan dan saya juga berterima kasih kepada para investor yang percaya kepada Trikomsel dengan menanamkan dananya untuk mendukung Trikomsel agar lebih maju lagi\", ujar  Sugiono Wiyono Sugialam, Presiden Direktur Trikomsel di Jakarta, Rabu (1/5). (Antara/if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130501/92/11753/obligasi-trikomsel-oversubscribed-15x?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-09 12:20:00", "title": "BISNIS PONSEL: Begini Strategi Usaha Trikomsel (TRIO) 2014", "content": " Bisnis.com , JAKARTA - PT Trikomsel Oke Tbk. (TRIO) peritel dan distributor ponsel memiliki strategi yang bakal dilakukan untuk meningkatkan kinerja perseroan pada tahun ini. Presiden Direktur Trikomsel Sugiono  Wiyono Sugialam dalam paparan publik di Jakarta, Jumat (9/5/2014) menjelaskan beberapa strategi tersebut di antaranya: Memperluas jaringan distribusi dan mengoptimalkan kualitas penjualan gerai ritel dengan cara aktif melakukan review atas kinerja penjualan gerai yang ada. Hingga akhir 2013, perseroan telah mengoperasikan 644 OkeShop Store, 354 Global Teleshop Store dan telah memiliki 15.387 dealers. Fokus pada produk dan brand yang memiliki yield. Sebelumnya, perseroan telah melakukan kerja sama eksklusif dengan Lenovo untuk memasarkan produk smartphone. Hingga akhir 2013, produk Lenovo berhasil memberikan kontribusi sebanyak 12% terhadap pendapatan konsolidasi perseroan. Terus meningkatkan diversifikasi protofolio produk yang dapat meningkatkan profitabilitas. Perseroan berencana mengadakan kerja sama eksklusif dengan brand Hawlett-Packard pada kuartal III tahun ini. Membangun kerjasama bisnis aksesoris bersama dan produk yang berbasis recurring revenue seperti asuransi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140509/192/226320/bisnis-ponsel-begini-strategi-usaha-trikomsel-trio-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-26 10:57:00", "title": "TRIKOMSEL (TRIO): Penjualan Ponsel Tumbuh 30%", "content": " Bisnis.com,  JAKARTA – PT Trikomsel Oke Tbk. (TRIO) mencatatkan pertumbuhan penjualan ponsel 30% pada kuartal pertama tahun ini menjadi Rp2,33 triliun dibandingkan dengan periode yang sama tahun lalu Rp1,79 triliun. Dalam laporan keuangan  limited review  yang dikutip  Bisnis.com , Senin (26/5/2014), tercatat penjualan ponsel memberikan kontribusi 74,36% terhadap pendapatan konsolidasi perseroan, sementara itu sisanya berasal dari penjualan voucher 22% serta penjualan konten dan lain-lain 3,6%. Sementara itu, jika dilihat dari tingkat pertumbuhan, penjualan konten dan lain-lain memimpin dengan pertumbuhan sebesar 157%, dari Rp44 miliar di kuartal pertama tahun lalu menjadi Rp113,5 miliar, sedangkan penjualan voucher tumbuh 13,2% dari Rp610 miliar menjadi Rp690,48 miliar. Emiten distributor ponsel tersebut telah membukukan pendapatan sebesar Rp3,13 triliun atau tumbuh 28,18% dibandingkan dengan tahun lalu sebesar Rp2,44 triliun. Sementara itu, laba bersih naik 1,66% dari Rp101,83 miliar menjadi Rp103,53 miliar. Dengan jumlah tersebut, TRIO telah meraih sekitar 26% dari target pendapatan tahun ini yang mencapai Rp12 triliun, atau tumbuh 15% dibandingkan dengan pendapatan sepanjang tahun lalu Rp10,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140526/7/230864/trikomsel-trio-penjualan-ponsel-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-01 11:46:00", "title": "TRIKOMSEL OKE (TRIO): Laba Bersih Melorot 23,2% Semester I/2014", "content": " Bisnis.com , JAKARTA - Peritel handset PT Trikomsel Oke Tbk. mendulang penurunan laba bersih pada semester I/2014 sebesar 23,2% menjadi Rp209,89 miliar dari periode sama tahun lalu Rp273,28 miliar. Berdasarkan laporan keuangan yang terbit Senin, (1/9/2014), penurunan laba bersih yang menimpa emiten berkode saham TRIO itu disebabkan membengkaknya beban keuangan sebesar 86,71% menjadi Rp232,84 miliar pada semester I tahun ini. Beban keuangan tersebut menghantam laba usaha TRIO sebesar Rp527,43 miliar. Laba usaha pada semester I tersebut naik 3,86% dari paruh pertama tahun lalu Rp507,82 miliar. Adapun, pendapatan neto pada semester I tahun ini mencapai Rp5,79 triliun, bertumbuh 10,29% dari semester I tahun lalu senilai Rp5,25 triliun. Per Juni 2014, total liabilitas TRIO mencapai Rp6,43 triliun dan total ekuitas Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140901/192/254043/trikomsel-oke-trio-laba-bersih-melorot-232-semester-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 11:43:00", "title": "Trikomsel Terbitkan Notes S$100 Juta", "content": " Bisnis.com , JAKARTA - PT Trikomsel Oke Tbk. (TRIO) akan menerbitkan notes melalui anak usahanya Trikomsel Pte. Ltd. senilai S$100 juta atau setara Rp962,79 miliar yang berada dalam kisaran 20%-50% dari ekuitas perseroan. Manajemen Trikomsel dalam keterbukaan informasi yang dirilis hari ini, Senin (2/6/2014) menjelaskan penerbitan tersebut bertujuan untuk membayar sebagian dari fasilitas dan pinjaman yang diterima perseroan.  Dengan hal tersebut perseroan dapat mengubah risiko pembiayaan jangka pendek menjadi jangka panjang, selain itu likuiditas perseroan juga lebih terjaga serta dapat memberikan tambahan laba bagi perseroan. Sementara itu jatuh tempo pembayaran hutang pokok pada 5 Juni dengan bunga 7,875% per tahun dan jatuh tempo pembayaran bunga tiap 6 bulan. Adapun, hingga kuartal pertama tahun ini perseroan mencatatkan pendapatan sebesar Rp3,13 triliun atau tumbuh 28,1% dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,44 triliun, sedangkan laba bersih naik 1,6% menjadi Rp103,53 miliar. Dengan pendapatan tersebut, TRIO telah meraih sekitar 26% dari target pendapatan sepanjang tahun ini sebesar Rp12 triliun atau tumbuh 15% dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/92/232231/trikomsel-terbitkan-notes-s100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:01:44", "title": "Polaris Akan Ambil Alih 13,5% Saham Trikomsel", "content": "", "link": "https://teknologi.bisnis.com/read/20141004/101/262348/polaris-akan-ambil-alih-135-saham-trikomsel-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-10-17 18:59:00", "title": "Aksi Tukar Saham: Polaris Kendalikan 44,8% Saham Trikomsel", "content": " Bisnis.com , JAKARTA – Polaris Ltd. melakukan aksi tukar saham PT Trikomsel Oke Tbk. milik Standard Chartered Private Equity Limited sebesar 13,5%. Dengan demikian, kepemilikan perusahaan asal Singapura itu bertambah menjadi 2,1 miliar saham atau sebesar 44,88%. Peter Ang Chuan Hui, Executive Director Polaris, dalam keterbukaan informasi kepada Bursa Efek Indonesia, Jumat (17/10/2014), mengungkapkan telah membeli 642,8 juta lembar saham emiten berkode TRIO tersebut pada 16 Oktober 2014 dengan harga Rp1.440 per saham “Perusahaan [Polaris] telah mengeluarkan 4,2 miliar  consideration shares  untuk Standard Chartered,” ujarnya seperti dikutip dari rilis resmi Polaris, Jumat (17/10/2014). Semula, dalam keterbukaan informasi di Bursa Efek Singapura belum lama ini, Polaris menargetkan dapat merampungkan transaksi itu sesuai dengan kesepakatan antara kedua belah pihak sebelum 30 September 2014. Namun, Peter menjelaskan kedua belah pihak telah sepakat memperpanjang akhir dari perjanjian itu menjadi 21 Oktober 2014 hingga mereka mendapatkan kesepahaman untuk mengeksekusi rencana tersebut. Penambahan kepemilikan di Trikomsel merupakan lanjutan dari rangkaian aksi Polaris sebelumnya yang telah menguasai 31,38% saham di emiten distribusi handset tersebut per akhir September 2014. Cerita bermula pada 4 Agustus 2014. Polaris yang tercatat di Bursa Singapura mengadakan dua perjanjian jual beli saham TRIO. Pemegang saham Trikomsel Sugiono Wiyono Sugialam dan PT SL Trio menandatangani perjanjian jual beli bersyarat dengan Polaris, perusahaan yang saham mayoritasnya dimiliki Sugiono. Jalur yang ditempuh yakni tukar saham (share swap) antara Sugiono sejumlah 57,4 juta lembar dan milik SL Trio sebanyak 446,9 juta saham dengan saham Polaris. Nilai jual beli saham yang disepakati saat itu Rp1.240 per saham. Selain itu, pada 6 Agustus 2014, Polaris juga membeli 989,5 juta saham biasa yang dimiliki JPMIB Canopus Corporate Finance Limited, atau sekitar 20,78% saham Trikomsel, pada harga Rp1.440 per saham. Peter mengatakan rangkaian akuisisi saham TRIO  dapat membuka peluang pasar baru bagi Polaris Group mengingat Trikomsel memiliki jaringan dan merek yang dikenal luas di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141017/192/265897/aksi-tukar-saham-polaris-kendalikan-448-saham-trikomsel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:01:47", "title": "HINDARI MONOPOLI: 2 Emiten Handset Tak Bikin Kemitraan Eksklusif Operator", "content": "", "link": "https://teknologi.bisnis.com/read/20141030/280/268949/hindari-monopoli-2-emiten-handset-tak-bikin-kemitraan-eksklusif-operator?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-12-06 10:55:00", "title": "TRIKOMSEL OKE: Pefindo Revisi Rating Jadi Negatif", "content": " Bisnis.com,  JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) merevisi peringkat PT Trikomsel Oke Tbk. (TRIO) menjadi negatif dari sebelumnya stabil. Martin Pandiangan, analis Pefindo, mengatakan prospek negatif yang disematkan tersebut sebagai antisipasi pelemahan struktur modal dan arus kas dari aktivitas pendanaan perseroan yang agresif.  \"Hal itu menjadikan lebih rendah ketimbang performa bisnis perseroan,\" katanya dalam siaran pers yang diterima Bisnis, Sabtu (6/12/2014). Pendanaan yang agresif itu direfleksikan dari rasio utang terhadap laporan EBITDA mencapai 9,4 kali dan rasio utang terhadap ekuitas yang mencapai 2,9 kali hingga 30 September 2014. Sementara itu, pendapatan TRIO tumbuh 10% secara tahunan, EBITDA margin tercatat turun menjadi 6,3% pada sembilan bulan pertama tahun ini dari 8,1% pada periode yang sama tahun lalu. Penurunan terjadi akibat kompetisi yang ketat dan tingginya biaya beban. Pefindo memiliki asumsi bahwa TRIO tidak akan menambah utang baru dalam waktu dekat. Prospek tersebut dapat direvisi menjadi stabil apabila perseroan membenahi profil keuangan dari saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141206/192/380115/trikomsel-oke-pefindo-revisi-rating-jadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:01:50", "title": "Ini Harga iPhone 6 & iphone 6 Plus di Indonesia", "content": "", "link": "https://teknologi.bisnis.com/read/20150206/105/399744/ini-harga-iphone-6-iphone-6-plus-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-02-11 19:29:00", "title": "TRIKOMSEL OKE (TRIO) Rambah Bisnis e-commerce", "content": " Bisnis.com , JAKARTA--Perusahaan distribusi dan ritel telepon selular PT Trikomsel Oke Tbk. (TRIO) resmi merambah bisnis  e-commerce  dengan mendirikan anak usaha PT Trikomsel Internet Media. Direktur TRIO Ellianah Wati Setiady mengatakan pendirian Trikomsel Internet Media tersebut dilakukan melalui PT Okeshop, anak usaha yang 99,99% sahamnya dimiliki oleh perseroan. \"Bidang usaha utama PT Trikomsel Internet Media antara lain bergerak pada bidang penjualan melalui internet dan media,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (11/2/2015). Dia menuturkan, tujuan pendirian anak usaha ini adalah untuk meningkatkan kegiatan usaha perseroan yang pada akhirnya dapat meningkatkan profitabilitas perseroan. Modal ditempatkan dan disetor PT Trikomsel Internet Media sebesar Rp250 juta. Dari total modal disetor dan ditempatkan tersebut, sebanyak 1% dimiliki oleh perseroan dan 99% dimiliki oleh PT Okeshop. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150211/192/401606/trikomsel-oke-trio-rambah-bisnis-e-commerce?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-04 16:30:00", "title": "SAHAM TOP LOSERS 4 Maret: IHSG Terkoreksi, Saham Trikomsel (TRIO) Paling Anjlok", "content": " Bisnis.com,  JAKARTA—Indeks harga saham gabungan (IHSG)  kembali merosot pada penutupan Rabu (4/3/2015). Saham perusahaan ritel ponsel PT Trikomsel Oke Tbk hari ini anjlok. IHSG hari ini berakhir turun 0,49% ke level 5.448,06. Indeks bergerak pada kisaran 5.435,44—5.484,86 setelah naik 0,06% pada pembukaan ke level 5.477,82.  Dari 507 saham yang terdaftar di  Bloomberg , 80 saham naik, 209 saham bergerak turun, dan 218 saham stagnan. Sebanyak2 sektor menguat dan 7 sektor merosot dari 9 sektor yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) TRIO 1.205 -25,45% FPNI 89 -11,88% PTSN 84 -11,58% SIMA 123 -11,51% INRU 780 -11,36% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150304/7/408785/saham-top-losers-4-maret-ihsg-terkoreksi-saham-trikomsel-trio-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-09 09:02:00", "title": "AKSI TRIO: Trikomsel Gandeng Singapore Post Garap e-Commerce Indonesia", "content": " Bisnis.com , JAKARTA--Emiten distributor dan ritel telekomunikasi PT Trikomsel Oke Tbk. (TRIO) menggandeng perusahaan situs belanja online Singapore Post untuk menggarap  e-commerce  di Indonesia yang tengah berkembang pesat. Sugiono Wiyono, Presiden Direktur Trikomsel, mengatakan tujuan strategis kerjasama tersebut adalah menjadi partner utama bagi merk dan  merchant  bisnis  e-commerce  di Indonesia yang sedang tumbuh pesat. Hal ini dilakukan dengan penyediaan logistik dan  omni channel e-commerce  bagi perusahaan-perusahaan global dan merek terkenal di Indonesia. Kemitraan ini akan menggabungkan Trikomsel sebagai pemilik jaringan distribusi dan SingPost dalam operasional logistik dan  e-commerce  secara regional. Kedua perusahaan telah sepakat untuk membentuk perusahaan patungan di Indonesia dimana Trikomsel akan mengambil kepemilikan saham sebesar 67% dan SingPost melalui anak perusahaan yakni SP eCommerce akan mengambil kepemilikan sisanya sebesar 33%. \"Kami antusias, di tengah pertumbuhan  e-commerce  yang begitu cepat di dunia dan khususnya di Indonesia, kami dapat bekerjasama dengan SingPost dalam mengembangkan bisnis  e-commerce  di Indonesia,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (9/3/2015). Dia mengakui, dengan keahlian, teknologi dan sumber daya yang kuat, yang dimiliki kedua belah pihak, kerjasama tersebut dapat memenuhi dan memberikan pelayanan yang inovatif bagi pelanggan di Indonesia. Wolfgang Baier, Group Chief Executive Officer SingPost mengatakan, Indonesia diharapkan akan menjadi konsumen terbesar ketiga di dunia setelah China dan India serta ekonomi urutan ketujuh terbesar di seluruh dunia. \"Sebagai perusahaan regional yang mendorong pertumbuhan bisnis  e-commerce , penting bagi kami untuk menemukan rekan bisnis yang baik bagi pasar negara berkembang,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150309/192/409673/aksi-trio-trikomsel-gandeng-singapore-post-garap-e-commerce-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 19:30:00", "title": "Pefindo Turunkan Peringkat Trikomsel Oke ke BBB+ Negatif", "content": " Bisnis.com , JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat PT Trikomsel Oke Tbk. (TRIO) ke level idBBB+ dari sebelumnya idA-. Vonny Widjaja, Direktur Pefindo, mengatakan penurunan peringkat tersebut sekaligus menurunkan  outlook  Trikomsel menjadi negatif untuk periode 9 Maret 2014-1 Maret 2016. \"Obligor dengan peringkat idBBB memiliki kemampuan yang memadai dibanding obligor Indonesia lainnya untuk memenuhi komitmen keuangannya,\" paparnya dalam keterangan resmi, Rabu (11/3/2015). Kendati demikian, kemampuan obligor lebih mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi. Tanda plus yang diberikan menunjukkan bahwa peringkat yang diberikan relatif kuat dan di atas rerata kategori yang bersangkutan. Tidak hanya itu, Pefindo juga menurunkan peringkat obligasi wajib konversi I Trikomsel Oke 2012 senilai Rp807,5 miliar untuk periode yang sama. Pefindo menyematkan idBBB untuk TRIO dari sebelumnya idBBB+. Menanggapi hal tersebut, Sekretaris Perusahaan Trikomsel Oke Karnadi Widodo mengatakan perubahan peringkat disebabkan oleh struktur permodalan perusahaan yang lebih agresif dan perlindungan arus kas yang melemah karena kebutuhan modal kerja perseroan yang tinggi didanai oleh pinjaman. Peringkat tersebut, sambungnya, mencerminkan kuatnya posisi pasar perseroan dalam bisnsi ritel dan distribusi produk telekomunikasi, jaringan ritel, dan distribusi yang ekstensif, serta produk yang cukup terdiversifikasi. \"Namun, peringkat dibatasi oleh tingginya kebutuhan modal kerja perseroan, struktur permodalan yang agresif, dan persaingan yang ketat di dalam industri,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410795/pefindo-turunkan-peringkat-trikomsel-oke-ke-bbb-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-31 21:01:00", "title": "Softbank Grup Akuisisi Saham Trikomsel", "content": " Bisnis.com,BANDUNG—Polaris Ltd., suatu perusahaan yang didirikan di Singapura dengan bisnis yang aktif dalam bidang distribusi dan ritel dari perangkat  smart mobile  dan elektronik untuk gaya hidup mengumumkan bahwa SoftBank Grup telah mengakusisi saham perusahaan asosiasinya yakni PT Trikomsel Oke Tbk. (“Trikomsel”) pada hari ini. Polaris Ltd. adalah suatu perusahaan yang dipimpin Sugiono Wiyono selaku Presiden Direktur Trikomsel. Akuisisi saham telah dilakukan pada tanggal 27 Maret 2015 dan SoftBank Grup memiliki kepemilikan dengan total keseluruhan 19,9% dari total saham yang dikeluarkan Trikomsel. Kendati demikian, kepemilikan ini tidak mengakibatkan perubahan pemegang saham pengendali dari Trikomsel, yakni tetap pada Sugiono Wiyono, Presiden Direktur Trikomsel. Pemegang saham terbesar Trikomsel tetap dimiliki oleh Polaris Ltd. yang memiliki sebesar 44,88% dari total saham yang dikeluarkan Trikomsel. “Kami atas nama manajemen Trikomsel menyambut baik SoftBank menjadi pemegang saham Trikomsel,” ujar Sugiono, Selasa (31/3). “Ini merupakan momentum yang baik bagi Trikomsel untuk lebih mengembangkan usahanya. Kami percaya SoftBank sebagai perusahaan global internet dan telekomunikasi akan memberikan manfaat yang besar dan sinergi yang baik bagi Trikomsel dan grup regional kami, terutama di Asia Tenggara”, tambahnya. Sugiono memprediksikan Indonesia tetap akan menjadi basis konsumen terbesar ketiga di dunia di mana pengguna  smartphone  dalam negeri diperkirakan akan tumbuh dari sekitar 61,2 juta ditahun 2014 menjadi 103,6 juta pada tahun 2017.  Selain itu, saat ini di Indonesia penetrasi 4G masih rendah sekitar 5% dari  smartphone  yang diimpor dibandingkan dengan Singapura, yang telah mencapai sekitar 50 sampai 70% per Februari 2015.  Hal yang mendasari baiknya permintaan adalah demografi usia muda di Indonesia di mana hampir 30% berusia di bawah usia 15 tahun dan dengan usia rata-rata saat ini berusia 28 tahun.  “Hal ini merupakan potensi pertumbuhan yang baik, mengingat bahwa mereka cenderung lebih cerdas teknologi dan tertarik pada fitur  smartphone  yang menawarkan kenyamanan dan konektivitas yang baik.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20150331/550/1063932/softbank-grup-akuisisi-saham-trikomsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-10 13:21:00", "title": "Softbank Group Caplok Saham Trikomsel (TRIO) di Polaris Limited", "content": " Bisnis.com , JAKARTA-- Softbanbk Group mengakuisisi saham PT Trikomsel Oke Tbk (TRIO) dari Polaris Limited., perusahaan distribusi dan ritel telepon pintar asal Singapura sehingga kepemilikan mencapai 19,9%. Polaris Ltd. adalah perusahaan yang dikendalikan oleh Sugiono Wiyono selaku Presiden Direktur Trikomsel. Berdasarkan laporan pemegang saham yang diberikan kepada Trikomsel, akuisisi saham telah dilakukan pada 27 Maret 2015 dan SoftBank Grup memiliki kepemilikan dengan total keseluruhan 19,9% dari total saham yang dikeluarkan Trikomsel. Kepemilikan ini tidak mengakibatkan perubahan pemegang saham pengendali dari Trikomsel, yakni tetap pada Presdir Trikomsel Sugiono Wiyono. Pemegang saham terbesar Trikomsel tetap dimiliki oleh Polaris Ltd. yang memiliki sebesar 44,88% dari total saham yang dikeluarkan Trikomsel, dan Polaris Ltd. merupakan perusahaan yang dikendalikan dan mayoritas sahamnya dimiliki oleh Sugiono Wiyono. Sugiono Wiyono, Presiden Direktur Trikomsel, menyambut baik SoftBank menjadi pemegang saham Trikomsel. Proses akuisisi saham tersebut menjadi momentum bagi TRIO untuk mengembangkan usaha ke depan. \"Karena kami percaya dengan pengalaman, jaringan, sumber daya dan teknologi yang dimiliki SoftBank sebagai perusahaan global internet dan telekomunikasi akan memberikan manfaat yang besar dan sinergi yang baik bagi Trikomsel maupun grup regional kami, terutama di Asia Tenggara,\" ungkapnya dalam keterangan resmi yang diterima  Bisnis.com , Jumat (10/4/2015). Dia menambahkan, Indonesia merupakan pasar yang luas dengan 280 juta pengguna telepon selular. Dia memprediksi, Indonesia akan menjadi basis konsumen terbesar ketiga di dunia di mana pengguna  smartphone  dalam negeri diperkirakan akan tumbuh dari sekitar 61,2 juta pada 2014 menjadi 103,6 juta pada 2017.  Selain itu, sambungnya, saat ini di Indonesia penetrasi 4G masih rendah sekitar 5% dari smartphone yang diimpor dibandingkan dengan Singapura, yang telah mencapai sekitar 50%-70% per Februari 2015.  Dia menambahkan, hal yang mendasari baiknya permintaan adalah demografi usia muda di Indonesia yang hampir 30% berusia di bawah usia 15 tahun dan dengan usia rata-rata saat ini berusia 28 tahun.  \"Hal ini merupakan potensi pertumbuhan yang baik, mengingat bahwa mereka cenderung lebih cerdas teknologi dan tertarik pada  fitur smartphone  yang menawarkan kenyamanan dan konektivitas yang baik,\" jelasnya. SoftBank Grup memiliki saham di Trikomsel melalui anak perusahaannya Chateau Montague Pte Ltd, Red Enterprise Holdings Limited dan Sommerset Palace Holdings Ltd. Per 31 Desember 2014, total penjualan bersih Trikomsel tercatat sebesar Rp10,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150410/192/421356/softbank-group-caplok-saham-trikomsel-trio-di-polaris-limited?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-10 16:30:00", "title": "Softbank Grup Akuisisi Saham Trikomsel", "content": " Bisnis.com,  JAKARTA - Softbank Grup, perusahaan asosiasi yang melayani suatu jangkauan komunikasi yang menyeluruh baik  mobile  maupun  fixed-line  serta jasa internet mengumumkan hari ini mengakuisisi saham PT Trikomsel Oke Tbk., perusahaan distributor dan peritel produk komunikasi  mobile  di Indonesia yang memiliki jaringan gerai ritel OkeShop dan Global Teleshop. SoftBank Grup memiliki kepemilikan dengan total keseluruhan 19,9% dari total saham yang dikeluarkan Trikomsel sejak 27 Maret 2015. Presiden Direktur Trikomsel Sugiono Wiyono mengatakan pihaknya menyambut baik SoftBank menjadi pemegang saham Trikomsel. “Trikomsel bisa mengembangkan usahanya karena dengan pengalaman, jaringan, sumber daya dan teknologi yang dimiliki SoftBank sebagai perusahaan global internet dan telekomunikasi akan memberikan manfaat yang besar dan sinergi yang baik terutama di Asia Tenggara”, terang Sugiono dalam keterangan tertulisnya, Jumat (10/4/2015). Sugiono menambahkan pengguna telepon selular di Indonesia diprediksikan akan menjadi basis konsumen terbesar ketiga di dunia di mana pengguna  smartphone  dalam negeri diperkirakan akan tumbuh dari sekitar 61,2 juta pada 2014 menjadi 103,6 juta pada 2017. Selain itu, saat ini di Indonesia penetrasi 4G masih rendah sekitar 5% dari  smartphone  yang diimpor dibandingkan dengan Singapura, yang telah mencapaisekitar 50%-70% per Februari 2015. “Apalagi, demografi usia muda di Indonesia hampir 30% berusia 15-28 tahun. Ini adalah potensi pertumbuhan yang baik, mengingat mereka cenderung lebih cerdas teknologi dan tertarik pada fitur  smartphone  yang menawarkan kenyamanan dan konektivitas yang baik,” paparnya. SoftBank Grup juga memiliki saham di Trikomsel melalui anak perusahaannya Chateau Montague Pte Ltd, Red Enterprise Holdings Limited dan Sommerset Palace Holdings Ltd. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150410/190/421448/softbank-grup-akuisisi-saham-trikomsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-13 13:52:00", "title": "Perkuat Penjualan, Trikomsel (TRIO) Gandeng SCM Group", "content": " Bisnis.com , JAKARTA--Emiten distributor telepon selular PT Trikomsel Oke Tbk. (TRIO) menggandeng SCM Group untuk memperkuat penjualan produk-produk telekomunikasi. Presiden Direktur Trikomsel Sugiono Wiyono mengatakan kerjasama perseroan dengan SCM bertujuan untuk menggabungkan kekuatan masing-masing. Trikomsel memiliki jaringan ritel ponsel sebanyak lebih dari 4.000 peritel di 33 provinsi dan SCM memiliki jaringan lebih dari 2.000 peritel di 18 provinsi. \"Sinergi ini akan memperbesar pangsa pasar Trikomsel melalui 6.000 peritel telepon selular, Trikomsel dapat merambah penjualan di kota tier 2 dan tier 3,\" ungkapnya dalam keterangan resmi, Senin (13/4/2015). Dia menuturkan, aliansi ini membuat Trikomsel dapat mengembangkan kemampuan ritel baik melalui toko-toko sendiri, yakni OkeShop dan Global Teleshop, maupun lewat toko-toko online. Kawiro Susilo, Founder dan CEO SCM mengaku optimistis dengan kerjasama tersebut. Dia yakin kerjasama tersebut dapat membawa kekuatan baru di pasar ponsel. \"Baik di pasar tradisional maupun di pasar modern retail, sehingga akan memberikan keuntungan baik bagi konsumen maupun bagi principal,\" paparnya. Hingga 31 Desember 2014, total penjualan bersih Trikomsel tercatat sebesar Rp10,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/192/422199/perkuat-penjualan-trikomsel-trio-gandeng-scm-group?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-16 19:41:00", "title": "Trikomsel Gandeng Perusahaan Milik Chairul Tanjung", "content": " Bisnis.com , JAKARTA -- Perusahaan ritel telepon selular PT Trikomsel Oke Tbk. (TRIO) menggandeng perusahaan milik Chairul Tanjung, PT Transindo Digital Ritel untuk menggenjot penjualan produk ponsel. Direktur Bisnis Trikomsel Ellianah Wati Setiady mengatakan kerjasama strategis perseroan dengan Transindo Digital Ritel atau Trans Hello menjadi gebrakan bagi keduanya. Trans Hello adalah salah satu unit bisnis retail  gadget  di bawah naungan Trans Retail Group. \"Dengan keunggulan, pengalaman dan sumber daya yang dimiliki kedua belah pihak, tentunya akan memberikan nilai tambah atau keuntungan baik bagi Trikomsel dan Trans Hello maupun bagi konsumen keduanya,\" ungkapnya dalam keteranga resmi, Kamis (16/4/2015). Saat ini, Trans Hello hadir di 50 gerai Trans Retail dan dengan target hingga akhir April 2015 mendatang akan membuka sekitar 100 gerai di seluruh area Trans Retail, yakni Carrefour dan Transmart Carrefour. Hingga akhir tahun lalu, total penjualan bersih emiten berkode saham TRIO tersebut mencapai Rp10,78 triliun. Sedangkan, laba bersih Trikomsel sepanjang tahun lalu mencapai Rp322,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423803/trikomsel-gandeng-perusahaan-milik-chairul-tanjung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-13 18:59:00", "title": "Tunjuk FTI Consulting, Trikomsel Oke Restrukturisasi Utang", "content": " Bisnis.com , JAKARTA - PT Trikomsel Oke Tbk. akan melakukan restrukturisasi utang setelah menunjuk FTI Consulting, perusahaan konsultan bisnis yang bermarkas di AS, sebagai penasihat. Hal ini disampaikan oleh Polaris Ltd., pemegang saham mayoritas Trikomsel Oke (TRIO), dalam keterbukaan informasi di Singapore Exchange, Selasa (13/10/2015). “Dewan Direksi Polaris menginformasikan para pemegang saham bahwa perusahaan asosiasinya, Trikomsel Oke, telah menunjuk FTI Consulting sebagai penasihat profesional untuk rencana restrukturisasi utang,” tulis Executive Director dan CEO Polaris Ang Chuan Hui, Peter. Namun, tidak disebutkan utang mana yang akan direstrukturisasi maupun nilainya. Polaris hanya menyatakan akan menyampaikan pengumuman berikutnya jika ternyata ada perkembangan material terkait rencana tersebut. Saat ini, perusahaan tersebut menguasai 44,88% saham TRIO. Mengacu pada laporan keuangan semester I/2015, TRIO memiliki dua obligasi yang akan jatuh tempo pada 2016 dan 2017. Surat utang pertama diterbitkan pada 10 Mei 2013 oleh Trikomsel Pte. Ltd., anak usahanya di Singapura, dengan nilai S$115 juta. Obligasi ini memunyai bunga 5,25% per tahun dan jatuh tempo pada 10 Mei 2016. Pada 5 Juni 2014, perusahaan yang sama kembali merilis surat utang dengan besaran S$100 juta. Bunganya ditetapkan 7,875% per tahun dan jatuh tempo pada 5 Juni 2017.  Laporan keuangan mencatat total utang obligasi TRIO saat ini sebesar Rp2,1 triliun.  Di luar itu, emiten ritel handset tersebut memiliki utang yang jatuh tempo dalam setahun senilai Rp66,84 miliar. Jumlah tersebut terdiri dari utang bank sekitar Rp66,66 miliar dan utang pembiayan konsumen Rp189,08 juta.  Di sisi kinerja, pendapatan TRIO pada paruh pertama 2015 merosot 32,08% dari Rp5,78 triliun menjadi Rp3,93 triliun. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk juga turun 42,42% dari Rp209,89 miliar menjadi Rp120,85 miliar. Adapun posisi kas dan setara kas TRIO tercatat sebesar Rp516,87 miliar pada Juni 2015. Pada Agustus 2015, perseroan mendirikan PT Trio Specommerce Indonesia hasil kerja sama dengan Singpost Ecommerce Pte Ltd. Pendirian perusahaan tersebut merupakan bagian dari upaya TRIO memasuki bisnis  e-commerce , yang diharapkan dapat menyumbang pendapatan mulai tahun ini di kisaran 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151013/192/481954/tunjuk-fti-consulting-trikomsel-oke-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-15 20:07:00", "title": "Rupiah Melorot, Trikomsel (TRIO) Restrukturisasi Utang", "content": " Bisnis.com , JAKARTA--Terus melemahnya nilai tukar rupiah hingga 7,67% sejak awal tahun, membuat PT Trikomsel Oke Tbk.(TRIO) berencana untuk merestrukturisasi utang perseroan. Karnadi Widodo, Sekretaris Perusahaan Trikomsel Oke, mengatakan kinerja keuangan perseroan terus menurun akibat depresiasi rupiah terhadap dolar Amerika Serikat dan perlambatan ekonomi nasional. Penurunan kinerja itu membuat turunnya laba dan gangguan arus kas yang signifikan. Sepanjang semester I/2015, laba bersih TRIO terkoreksi 42,4% menjadi Rp120,8 miliar dari Rp209,8 miliar. \"Dalam memenuhi kewajiban terhadap utang-utang perseroan yang telah dan atau akan jatuh tempo, perseroan akan mendiskusikan berbagai opsi restrukturisasi utang kepada semua para kreditur perseroan dengan dibantu konsultan keuangan profesional yakni FTI Consulting,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (15/10/2015). Dalam laporan keuangan perseroan per Juni 2015, total utang bank jangka pendek mencapai Rp2,98 triliun. Sedangkan, utang obligasi jangka panjang mencapai Rp2,1 triliun dengan utang bank Rp999,15 miliar. Dia mengatakan, perseroan terus berupaya untuk melakukan inisiatif efisiensi atau pengurangan biaya operasional. Hal itu dilakukan untuk meningkatkan likuiditas perseroan dan terus meningkatkan operasinya secara jangka panjang dengan memprioritaskan arus kas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151015/192/482559/rupiah-melorot-trikomsel-trio-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-11 19:43:00", "title": "Pefindo Turunkan Peringkat Trikomsel Oke Jadi Selective Default", "content": " Bisnis.com , JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) menurunkan rating PT Trikomsel Oke Tbk. (TRIO) dari CCC ke  selektive default  (SD) akibat gagal bayar. Salyadi Saputra, Direktur Utama Pefindo, mengatakan penurunan peringkat TRIO diputuskan dalam rapat pada 10 November 2015. Peringkat disematkan untuk periode 10 November 2015 hingga 1 Maret 2016. \"Peringkat tersebut diberikan berdasarkan data dan informasi dari perusahaan serta laporan keuangan tidak diaudit,\" katanya dalam keterangan resmi, Rabu (11/11/2015). Menurutnya, obligor dengan peringkat SD menandakan emiten itu gagal membayar satu atau lebih kewajiban finansialnya yang jatuh tempo, baik atas kewajiban yang telah diperingkat atau tidak. Namun, perseroan masih akan terus membayar tepat waktu utang lainnya. Pengecualian diberikan atas pembayaran pada tanggal jatuh tempo yang dilakukan dalam masa tenggang, atau akibat situasi sengketa komersial yang layak. Menanggapi hal itu, Sekretaris Perusahaan Trikomsel Oke Karnadi Widodo, mengatakan peringkat obligasi wajib konversi I tahun 2012 tidak berubah, yakni CCC. Sedangkan, perubahan peringkat tersebut terjadi akibat gagal bayar bunga pinjaman senior note tahun 2016 yang jatuh tempo pada 10 November 2015. \"Kemungkinan besar tidak membayar bunga senior note 2017 yang akan jatuh tempo pada Desember 2015, namun perseroan masih melakukan pembayaran bunga terhadap beberapa pinjaman lain,\" tuturnya secara terpisah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151111/192/491253/pefindo-turunkan-peringkat-trikomsel-oke-jadi-selective-default?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-19 09:45:00", "title": "Kesulitan likuiditas, Trikomsel (TRIO) Kurangi Pegawai", "content": " Bisnis.com,  JAKARTA— Kesulitan keuangan yang dialami PT Trikomsel Oke Tbk. membuat perusahaan ritel handset itu mesti makin mengencangkan ikat pinggang, termasuk dengan mengurangi jumlah pegawai. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (18/11/2015), perseroan mengakui jumlah karyawan berkurang dari 1.276 orang per 30 September 2014 menjadi 547 orang per 30 September 2015. Corporate Secretary Trikomsel Oke (TRIO) Karnadi Widodo menyatakan hal ini dilakukan dalam rangka efisiensi dan menekan struktur biaya perusahaan sejalan dengan turunnya penjualan dan margin. Namun, dia menegaskan operasional perusahaan tetap berjalan sebagaimana mestinya. “Kegiatan operasional perseroan tetap berjalan baik walaupun terjadi pengurangan karyawan tetap. Hal ini juga merupakan langkah penghematan biaya yang sesuai untuk memastikan perseroan dapat mencapai efisiensi yang optimal tanpa mengorbankan operasi,” papar Karnadi. TRIO tengah dalam proses restrukturisasi atas utang yang nilainya mencapai Rp6,4 triliun. Restrukturisasi diharapkan dapat dimulai pada Januari 2016. Seretnya likuiditas merupakan imbas dari merosotnya penjualan TRIO. Pada kuartal III/2015, pendapatan perseroan menyusut hingga 29,76% menjadi Rp5,68 triliun dari periode yang sama tahun sebelumnya yang sebesar Rp8,09 triliun. Perusahaan juga mengalami rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp324,02 miliar, jauh di bawah posisi setahun sebelumnya yang laba Rp196,23 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151119/192/493691/kesulitan-likuiditas-trikomsel-trio-kurangi-pegawai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:02:12", "title": "TRIO Luncurkan Smartphone Merk Baru", "content": "", "link": "https://teknologi.bisnis.com/read/20160104/280/506780/trio-luncurkan-smartphone-merk-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-01-05 12:41:00", "title": "Soal Utang Trikomsel (TRIO), Pengadilan Kabulkan PKPU Sementara", "content": " Bisnis.com , JAKARTA-- Majelis Hakim Pengadilan Niaga Jakarta Pusat telah mengabulkan permintaan kreditur PT Gapura Artha Semesta dengan status penundaan kewajiban pembayaran utang (PKPU) sementara bagi emiten ritel telepon selular PT Trikomsel Oke Tbk. Karnadi Widodo, Sekretaris Perusahaan Trikomsel Oke (TRIO), mengatakan perseroan telah menunjuk penasihat hukum untuk melakukan upaya hukum yang terbaik dan sesuai dengan ketentuan peraturan yang berlaku. \"Kreditur yang mengajukan permohonan PKPU adalah PT Gapura Artha Semesta, perusahaan yang bergerak di bidang penyedia layanan logistik dengan jumlah tagihan sebesar Rp1,53 miliar,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (4/1/2016). Menurutnya, terdapat kreditur yang telah menyatakan  default  ( notification of default ) atas utang emiten berkode saham TRIO tersebut. Dampak permohonan PKPU terhadap perseroan disebutkan adanya potensi  cross-default  utang-utang TRIO. Namun, manajemen Trikomsel terus melakukan proses restrukturisasi kepada semua krediturnya. Adapun, sambungnya, proses restrukturisasi masih terus berlanjut sampai saat ini. Perseroan telah mengajukan proposal restrukturisasi kepada semua kreditur dan informasi lebih lanjut terkait hal tersebut bakal terus dilaporkan. Dia menambahkan, kegiatan operasional perseroan berjalan seperti biasa. Perseroan mengklaim terus berupaya melakukan inisiatif efisiensi atau pengurangan biaya operasional untuk meningkatkan operasinya secara jangka panjang dengan prioritas arus kas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160105/192/507094/soal-utang-trikomsel-trio-pengadilan-kabulkan-pkpu-sementara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-06 20:42:00", "title": "Gagal Bayar Utang, BEI Suspensi Saham TRIO", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan perdagangan saham PT Trikomsel Oke Tbk. (TRIO) setelah perseroan memberikan informasi penundaan kewajiban pembayaran utang (PKPU). Kepala Penilaian Perusahaan 2 BEI Kristian S. Manullang mengatakan suspensi saham TRIO dilakukan untuk menghindari perdagangan yang tidak wajar atas efek perseroan. \"BEI memutuskan untuk melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar mulai sesi I hari Rabu y Januari 2016 hingga pengumuman lebih lanjut,\" ungkapnya dalam keterangan resmi, Selasa (5/1/2015). Harga saham TRIO sebelum disuspensi berada pada level Rp2.000 per lembar. Kapitalisasi pasar saham TRIO mencapai Rp9,52 triliun. Majelis Hakim Pengadilan Niaga Jakarta Pusat telah mengabulkan permintaan kreditur PT Gapura Artha Semesta dengan status penundaan kewajiban pembayaran utang (PKPU) sementara bagi emiten ritel telepon selular PT Trikomsel Oke Tbk. Karnadi Widodo, Sekretaris Perusahaan Trikomsel, mengatakan perseroan telah menunjuk penasihat hukum untuk melakukan upaya hukum yang terbaik dan sesuai dengan ketentuan peraturan yang berlaku. \"Kreditur yang mengajukan permohonan PKPU adalah PT Gapura Artha Semesta, perusahaan yang bergerak di bidang penyedia layanan logistik dengan jumlah tagihan sebesar Rp1,53 miliar,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (4/1/2016). Menurutnya, terdapat kreditur yang telah menyatakan default (notification of default) atas utang emiten berkode saham TRIO tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160106/190/507603/gagal-bayar-utang-bei-suspensi-saham-trio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-11 16:27:00", "title": "PROPOSAL DAMAI: Kreditur Trikomsel Oke Ingin Kejelasan Tenor Pembayaran", "content": " Bisnis.com,  JAKARTA - Para kreditur PT Trikomsel Oke Tbk. menginginkan adanya kejelasan tenor pembayaran yang belum ditawarkan dalam proposal perdamaian debitur. Salah satu pengurus PT Trikomsel Oke Tbk. Andi Simangunsong mengatakan poin jangka waktu tenor pembayaran merupakan pertanyaan utama para kreditur saat pembahasan proposal perdamaian. \"Mereka [para kreditur] merasa debitur belum cukup jelas dalam memerinci proposalnya,\" kata Andi kepada  Bisnis , Kamis (11/2/2016). Dia menambahkan debitur belum siap untuk memberikan kepastian tenor pembayaran, sedangkan perwakilan kreditur yang hadir juga masih harus mempelajari proposal tersebut dengan prinsipal masing-masing. Rencananya, rapat pembahasan rencana perdamaian akan dilanjutkan di Pengadilan Niaga Jakarta Pusat pada 15 Februari 2016. Berdasarkan proposal perdamaian yang diterima  Bisnis , debitur akan mengelola semua pendapatan perdagangan yang diterima ke rekening operasional sejak tanggal homologasi. Rekening tersebut guna memenuhi biaya yang terkait dengan restrukturisasi utang dan pengeluaran operasionalnya. Direktur Utama PT Trikomsel Oke Tbk. Sugiono W. Sugialam menuliskan pembiayaan tersebut termasuk pembayaran harga pokok penjualan ( cost of goods sold/ COGS), biaya operasi ( operating expenses /OPEX), biaya penjualan dan administrasi umum ( sales and general administration costs /SGA), perpajakan, serta belanja modal ( capital expenditure /CAPEX). Pembayaran utang, lanjutnya, akan didasarkan pada prioritas yang ditetapkan dalam urutan cash waterfall.  Pertama,  untuk pembayaran biaya dan pengeluaran proses restrukturisasi utang, termasuk jasa kuasa hukum. Kedua,  pembayaran segala perpajakan, karyawan, dan lain yang diistimewakan oleh hukum.  Ketiga,  pembayaran COGS, OPEX, SGA, dan CAPEX debitur. Keempat,  untuk pembayaran utang preferen dan utang dagang kecil tanpa jaminan. Kelima, 25% untuk utang pemasok tanpa jaminan, 50% untuk utang bank separatis, dan 25% untuk utang bank tanpa jaminan dan antar perusahaan atas dasar pro rata. Terakhir, akan digunakan untuk membayar utang umum tanpa jaminan. Pengawasan pengoperasian rekening dari cash waterfall akan menjadi kewajiban perwakilan kreditur. Dia menambahkan pembayaran setiap tingkat dari  cash waterfall  akan dilakukan secara prorata. Suatu tingkat harus telah terbayar sepenuhnya sebelum pembayaran apapun dapat dilakukan di tingkat berikutnya. Debitur akan memberikan pembayaran bunga tunai sejak tanggal homologasi sebesar 2% per tahun, dengan bunga yang ditangguhkan sebesar 5% per tahun. Setiap utang bank separatis akan dialokasikan untuk bunga tunai, jumlah pokok, dan bunga yang ditangguhkan. Kreditur separatis yang menolak akan berhak menerima pembayaran yang dihitung sebagai kompensasi dalam jumlah yang lebih rendah dari utang dan nilai jaminan. Sugiono akan mengadakan suatu program kontribusi modal dan penjualan aset sebagai sumber pembayaran utang.  Pertama,  debitur akan menggalang modal sebesar US$10 juta dari seorang pemegang saham utama sebelum akhir 2016. Perusahaan berkode emiten TRIO akan berusaha menyelesaikan investasi modal oleh pihak ketiga sekitar US$50-60 juta dalam 24 bulan sejak homologasi. Selain itu, aset berupa ruangan di Equity Tower dan saham yang tidak dibebankan di anak perusahaan strategis akan dijual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160211/16/518183/proposal-damai-kreditur-trikomsel-oke-ingin-kejelasan-tenor-pembayaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-11 21:42:00", "title": "Pemegang Obligasi TRIO Setuju Rencana Perdamaian", "content": " Bisnis.com , JAKARTA – Pemegang obligasi PT Trikomsel Oke Tbk. setuju atas rencana perdamaian terkait obligasi wajib konversi dalam proses Penundaan Kewajiban Pembayaran utang emiten. Persetujuan itu mencakup penghapusan bunga obligasi wajib konversi (OWK) serta tanggal pelaksanaan konversi akan dilaksanakan sesuai dengan Perjanjian Perwaliamanatan dan atau Rencana Perdamaian yang telah disahkan yakni paling lambat pada 13 Juli 2017. Wali amanat OWK Trikomsel Oke Tahun 2012 yakni PT Bank CIMB Niaga Tbk. Trikomsel Oke (TRIO) telah menggelar rapat umum pemegang OWK (RUPO) pada Selasa, (8/3/2016) di Jakarta. Berdasarkan keterbukaan informasi pada Jumat, (11/3/2016), RUPO Trikomsel Oke dihadiri oleh pemegang obligasi sebesar 943,32 juta unit OWK atau setara dengan 807,48 miliar suara atau 99,992% dari jumlah OWK yang senilai total 943,4 unit OWK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160311/192/527281/pemegang-obligasi-trio-setuju-rencana-perdamaian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-29 00:53:00", "title": "Tunggu PKPU Selesai, TRIO Tunda Rilis Laporan Keuangan 2015", "content": " Bisnis.com , JAKARTA –  PT Trikomsel Oke Tbk. (TRIO) berencana menunda penyampaian laporan keuangan tahunan periode 31 Desember 2015 karena masih menanti konfirmasi penyelesaian PKPU dari kreditur perseroan. Pernyataan itu mengacu ke Peraturan Bapepam-LK No. X.K.2 tentang Penyampaian Laporan Keuangan Berkala Emiten atau Perusahaan Publik dan surat perseroan pada 17 Februari 2016 soal Laporan Hasil Sidang Permusyawaratan Majelis Hakim atas Penundaan Kewajiban Pembayaran Utang (PKPU) Sementara. Penundaan penyampaian laporan keuangan 2015 disampaikan Corporate Secretary PT Trikomsel Oke Tbk. dalam keterbukaan informasi di laman Bursa Efek Indonesia pada Senin, (28/3/2016). Sidang Permusyawaratan Majelis Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat pada 17 Februari 2016 memutuskan pemberian PKPU Tetap perpanjangan selama 60 hari yakni hingga 18 April 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/192/532115/tunggu-pkpu-selesai-trio-tunda-rilis-laporan-keuangan-2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-31 11:10:00", "title": "Grup Trikomsel Oke (TRIO) Kaji Penutupan Sejumlah Gerai ", "content": " Bisnis.com , JAKARTA – Emiten distribusi telepon seluler (ponsel) PT Trikomsel Oke Tbk. sedang melakukan kajian untuk menutup sejumlah gerai perseroan. Selain itu, emiten distributor yang 90% sahamnya dimiliki PT Trikomsel Oke Tbk. yaitu PT PT Global Teleshop Tbk. pun memastikan akan kembali menutup beberapa gerainya pada tahun ini. PT Trikomsel Oke Tbk. merupakan perusahaan distributor pemilik lebih dari 230 gerai penjualan ponsel dengan merek toko Oke Shop, sedangkan PT Global Teleshop Tbk. merupakan pengelola jaringan toko penjualan ponsel, Global Teleshop. Direktur Independen PT Trikomsel Oke Tbk. Mely menyampaikan perseroan belum memutuskan berapa banyak gerai yang akan disetop operasionalnya.  Untuk itu, emiten dengan kode saham TRIO tersebut sedang melakukan  review  bulanan untuk memantau aktivitas penjualan. “Kami berat hati untuk menutup tapi rencananya memang untuk efisiensi dan ekstensifikasi perusahaan selama 2018. Banyak penyebab penurunan penjualan, misalnya perubahan model bisnis  mobile phone  ini yang juga memengaruhi bisnis kami,” jelas Mely di Jakarta, Selasa (30/1/2018). Mely menjelaskan ada beberapa hal yang menyebakan penurunan penjualan pada gerai-gerai Oke Shop, terutama tren perubahan permintaan  brand to brand  ponsel pintar yang mengharuskan gerai penjualan ikut beradaptasi sesuai kehendak konsumen. Salah satu yang ditempuh perusahan untuk dapat mengendalikan kemerosotan penjualan adalah memaksimalkan lini  online  yaitu melalui situs resmi gerai maupun dengan menggandeng sejumlah  e-commerce.  Menurut Mely, kontribusi penjualan  online  masih di bawah 10%. Laporan keuangan TRIO menunjukkan selama Januari—September 2019, perusahaan membukukan penjualan sebesar Rp1,54 triliun atau naik 32,7% dari capaian pada periode sama tahun sebelumnya (yoy) yang sebesar Rp1,16 triliun. Kendati demikian, peningkatan beban pokok pendapatan yang lompat 27,9% (yoy) menjadi Rp1,42 triliun dan beban umum administrasi yang mengalami kenaikan 24,16% menjadi Rp78,22 miliar, menyebabka TRIO masih membukukan kerugian hingga sepanjang Januari—September 2017. Dokumen yang sama menunjukkan rugi usaha TRIO pada periode tersebut tinggal Rp47,21 miliar, jauh menipis dari kerugian periode sama tahun 2016 yang sebesar Rp105,32 miliar. Sementara itu, TRIO memiliki 89,69% saham di PT Global Teleshop Tbk. yang saat ini memiliki 56 gerai penjualan di dalam negeri.  Emiten dengan kode saham GLOB tersebut pun berencana mengevaluasi gerai penjualan yang dimiliki perseroan untuk meningkatkan efisiensi dan meraup laba di tahun ini. Selama tiga tahun berturut-turut GLOB terus membukukan rugi, terdampak dari perlemahan penjualan dan kompetisi antarperusahaan distribusi ponsel. Selain itu, masuknya ponsel ilegal juga turut memukul bisnis perseroan. Direktur Utama Global Teleshop Djoko Harijanto mengungkapkkan evaluasi kinerja gerai masih terus dilakukan perusahaan. Berdasarkan rencana bisnis perusahaan, GLOb menargetkan dapat mencatatkan keuntungan mulai tahun ini. “Tahun ini kami fokus pada proses melakukan  review  pada toko-toko yang tidak produktif, lalu  action  untuk penutupannya. Kami juga berusaha agar margin penjualan voucher dapat ditingkatkan lagi,” ungkap Djoko. Djoko menjelaskan hingga awal tahun ini kondisi likuiditas perusahaan masih ketat, sehingga penutupan gerai menjadi opsi untuk meningkatkan arus kas perusahaan yang saat ini terbebani oleh biaya penyewaan gerai di pusat perbelanjaan. Sebagai catatan, pada 2017 lalu, perusahaan juga telah menutup 14 gerai. Biaya operasional perusahaan saat ini sebagian besar disalurkan pada komponen biaya rental toko dan gaji karyawan yang menghabiskan biaya operasional masing-masing sebesar 30%. Kendati berencana menutup sebagian gerai, GLOB berencana melakukan ekspansi untuk pasar dalam jaringan  (e-commerce). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732520/grup-trikomsel-oke-trio-kaji-penutupan-sejumlah-gerai-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-18 20:38:00", "title": "Trikomsel Oke Kembali Peroleh Perpanjangan Masa PKPU", "content": " Bisnis.com,  JAKARTA - Pengadilan Niaga kembali memberi kesempatan PT Trikomsel Oke Tbk melalui perpanjangan masa restrukturisasi utang agar bisa menjalin perdamaian dengan para krediturnya. Majelis hakim yang diketuai oleh Baslin Sinaga mengatakan berdasarkan laporan hakim pengawas dan tim pengurus, para kreditur setuju untuk menyetujui usulan debitur untuk menambah waktu restrukturisasi utang. \"Mengabulkan permohonan perpanjangan penundaan kewajiban pembayaran utang [PKPU] tetap selama 60 hari,\" kata Baslin dalam amar putusan yang dibacakan, Senin (18/4/2016). Dia menambahkan usulan perpanjangan waktu PKPU tetap tersebut dikabulkan setelah para kreditur memberikan dukungannya secara aklamasi. Diharapkan debitur mampu memaksimalkan perpanjangan tersebut untuk merevisi proposal perdamaian agar mendapatkan dukungan para kreditur. Sementara itu, kuasa hukum Trikomsel Fredy Sibarani menilai perpanjangan waktu tersebut merupakan bukti bahwa para kreditur masih mengharapkan usaha kliennya tetap berjalan normal. Pihaknya akan mengupayakan adanya perbaikan proposal perdamaian. \"Masih ada beberapa hal yang harus diperbaiki agar skema pembayaran dalam perjanjian lebih realistis dan detil,\" kata Fredy. Dia menambahkan kreditur yang sangat mendukung revisi proposal perdamaian mayoritas merupakan bank yang memiliki tagihan besar. Biasanya bank tidak menginginkan debiturnya dinyatakan dalam kondisi pailit. Menurutnya, perpanjangan waktu akan dimanfaatkan bagi sebagian kreditur untuk mendapatkan penetapan hak suara. Nantinya, hak suara akan digunakan dalam penentuan pemungutan suara proposal perdamaian. Tercatat, pengadilan niaga telah memberikan perpanjangan waktu kepada debitur dengan kode emiten TRIO sebanyak dua kali. Perpanjangan yang pertama diputuskan pada 17 Februari 2016 dengan waktu yang sama yakni 60 hari. Berdasarkan penghitungan Bisnis, total nilai tagihan debitur mencapai lebih dari Rp6 triliun. Jumlah tersebut didapat dari laporan perincian tagihan yang dibacakan pengurus saat melakukan verifikasi utang. Tim pengurus menolak untuk memberikan konfirmasi resmi dengan alasan jumlah tersebut belum selesai diverifikasi. Namun, jumlah kreditur yang mendaftarkan jumlah tagihannya mencapai 52 pihak. Dari jumlah tersebut, terdapat beberapa bank seperti PT Bank Negara Indonesia Tbk. (Rp1 triliun), PT Bank Mandiri Tbk. (Rp225,48 miliar), PT Bank Central Asia Tbk. (Rp509 miliar), PT ANZ Indonesia (belum selesai verifikasi), PT Bank DBS Indonesia (Rp143,91 miliar), dan PT Bank CIMB Niaga Tbk. (Rp893,15 miliar). Adapun, debitur juga memiliki utang kepada sejumlah vendor produsen ponsel seperti ZTE, Xiaomi, Lenovo, dan Huawei. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160418/16/539196/trikomsel-oke-kembali-peroleh-perpanjangan-masa-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-20 20:59:00", "title": "Kinerja 2017, Rugi Bersih Trikomsel Oke (TRIO) Menyusut", "content": " Bisnis.com , JAKARTA – Emiten distribusi telepon seluler (ponsel) dan gawai, PT Trikomsel Oke Tbk. membukukan penyusutan kerugian sepanjang 2017 lalu. Berdasarkan laporan keuangan yang dipublikasikan perseroan pada Rabu (20/6), emiten dengan kode saham TRIO tersebut membukukan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp188,42 miliar. Kerugian tersebut menyusut 61,7% dibandingkan rugi bersih yang dibukukan perseroan selama 2016 yang mencapai Rp492,76 miliar. Kenaikan laba bersih tersebut didorong oleh kenaikan pendapatan perseroan yang sepanjang 2017 mencapai Rp2,03 triliun. Pendapatan 2017 tersebut meningkat 18,1% dibandingkan dengan pendapatan yang dibukukan perseron selama 2016 yang sebesar Rp1,72 triliun. Selain mendongkrak pendapatan, perseroan juga berhasil menekan beban usaha. Berdasarkan laporan keuangan tersebut, beban penjualan TRIO turun 22,25% selama 2017 menjadi Rp117,38 miliar, dari tahun 2016 yang sebesar Rp150,98 miliar. Perseroan juga berhasil menekan beban umum dan administrsi secara signifikan. Pada 2017, beban umum dan administrasi TRIO sebesar Rp116,52 miliar, tergerus 62,3% dibandingkan dengan tahun sebelumnya yang sebesar Rp309,12 miliar. Pada tahun ini, TRIO mengkaji penutupan sejumlah gerai penjualan perseroan. Per akhir 2017, emiten tersebut memiliki 230 unit gerai penjualan ponsel dengan merek toko Oke Shop. Direktur Independen Trikomsel Oke Mely menyampaikan perseroan belum memutuskan berapa banyak gerai yang akan disetop operasionalnya. Untuk itu, TRIO melakukan  review  bulanan untuk memantau aktivitas penjualan. “Kami berat hati untuk menutup tapi rencananya memang untuk efisiensi dan ekstensifikasi perusahaan selama 2018. Banyak penyebab penurunan penjualan, misalnya perubahan model bisnis mobile phone ini yang juga memengaruhi bisnis kami,” jelas Mely belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180620/192/807913/kinerja-2017-rugi-bersih-trikomsel-oke-trio-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-19 20:01:00", "title": "TOP LOSERS 19 JULI: Saham TRIO Terlemah Lagi", "content": " Bisnis.com , JAKARTA – Harga saham PT Trikomsel Oke Tbk. mencatatkan penurunan terdalam pada perdagangan hari kedua berturut-turut, Kamis (19/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRIO tersebut memimpin pelemahan saham ( top losers ) setelah anjlok 25% dan ditutup di level Rp1.065 per lembar saham. Pelemahan saham TRIO hari ini sekaligus menyentuh batas penghentian perdagangan saham otomatis atau  auto rejection  bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Pada perdagangan Rabu (18/7), saham TRIO juga memimpin pelemahan saham setelah anjlok 24,87% dan ditutup di level Rp1.420 per lembar saham. Menempati saham terlemah berikutnya hari ini adalah saham PT Indo-Rama Synthetics Tbk. (INDR) yang merosot 18,21% dan berakhir di level Rp5.950 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dan berakhir di zona merah pada perdagangan hari ini. IHSG ditutup turun 0,33% atau 19,65 poin di level 5.871,08. Padahal, indeks sempat melanjutkan penguatannya setelah dibuka di zona hijau dengan kenaikan 0,19% atau 11,29 poin di level 5.902,03 pagi tadi. Pada perdagangan Rabu (18/7), IHSG ditutup menguat 0,50% atau 29,22 poin di level 5.890,73. Hingga awal sesi II perdagangan hari ini, IHSG mampu bertahan di wilayah positif bahkan kembali menembus level 5.900. Namun menjelang akhir perdagangan, gerak indeks memerah dan terus terkoreksi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 5.857,14 – 5.920,93. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 178 saham menguat, 192 saham melemah, dan 227 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona merah dengan tekanan utama dari sektor konsumer (-1,34%) dan infrastruktur (-1,30%). Adapun lima sektor lainnya mampu menetap di zona hijau, dipimpin sektor tambang yang menguat 1,10%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIO 1.065 -25,00 INDR 5.950 -18,21 GLOB 171 -12,31 RBMS 149 -9,15 SKYB 248 -8,82 Sumbe r: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180719/7/818567/top-losers-19-juli-saham-trio-terlemah-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-18 19:30:00", "title": "TOP LOSERS 18 JULI: Saham Trikomsel Oke Paling Lesu", "content": " Bisnis.com,  JAKARTA – Harga saham PT Trikomsel Oke Tbk. mencatatkan penurunan terdalam pada perdagangan hari ini, Rabu (18/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRIO tersebut memimpin pelemahan saham ( top losers ) setelah anjlok 24,87% dan ditutup di level Rp1.420 per lembar saham. Terpaut tipis di belakang saham TRIO adalah saham PT Multifiling Mitra Indonesia Tbk. (MFMI) yang anjlok 24,26% dan berakhir di level Rp640 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dan berakhir menguat pada perdagangan hari ini, meski bergerak fluktuatif sepanjang sesi. IHSG ditutup menguat 0,50% atau 29,22 poin di level 5.890,73, setelah dua hari berturut-turut ditutup di zona merah. IHSG mulai rebound saat dibuka di zona hijau dengan kenaikan 0,13% atau 7,36 poin di level 5.868,87 pagi tadi. Pada perdagangan Selasa (17/7), pergerakan IHSG berakhir melemah 0,74% atau 43,65 poin di level 5.861,51. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 5.858,97 – 5.899,65. Sebanyak 193 saham menguat, 193 saham melemah, dan 211 saham stagnan dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG menetap di zona hijau dengan support utama dari sektor tambang (+1,88%) dan infrastruktur (+1,53%). Adapun sektor perdagangan dan properti masing-masing turun 0,99% dan 0,08%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIO 1.420 -24,87 MFMI 640 -24,26 OKAS 280 -16,17 FORU 124 -15,07 TRUK 424 -14,52 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/7/818047/top-losers-18-juli-saham-trikomsel-oke-paling-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-20 20:11:00", "title": "TOP LOSERS 20 JULI: TRIO Masih Terlemah, SKYB Mengekor", "content": " Bisnis.com,  JAKARTA – Harga saham PT Trikomsel Oke Tbk. lagi-lagi mencatatkan penurunan terdalam. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRIO tersebut memimpin pelemahan saham ( top losers ) setelah anjlok 24,88%% dan ditutup di level Rp800 per lembar saham pada perdagangan hari ini, Jumat (20/7/2018). Pada perdagangan Kamis (19/7), saham TRIO juga memimpin pelemahan saham setelah anjlok 25% dan ditutup di level Rp1.065 per lembar saham. Terpaut tipis di belakang saham TRIO hari ini adalah saham PT Skybee Tbk. (SKYB) yang anjlok 24,60% dan berakhir di level Rp187 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil rebound dan membalik pelemahannya pada akhir perdagangan hari ini. IHSG berakhir rebound dengan kenaikan 0,03% atau 1,71 poin di level 5.872,78. Pagi tadi, indeks dibuka di zona merah dengan turun 0,06% atau 3,27 poin di level 5.867,81, setelah tergelincir dan ditutup melemah 0,33% atau 19,65 poin di level 5.871,08 pada perdagangan Kamis (19/7). Dibuka di wilayah negatif, IHSG terpantau terus bergerak di zona merah hingga menjelang penutupan perdagangan. Namun indeks mampu menghimpun tenaganya dan berbalik ke zona hijau pada menit-menit terakhir. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.842,93 – 5.884,63. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 156 saham menguat, 215 saham melemah, dan 226 saham stagnan. Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan support utama dari sektor infrastruktur (+1,26%) dan konsumer (+0,75%). Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melemah 1,72%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIO 800 -24,88 SKYB 187 -24,60 GOLD 462 -19,65 SHID 1.300 -16,67 DSSA 21.100 -12,08 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180720/7/818993/top-losers-20-juli-trio-masih-terlemah-skyb-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-27 19:23:00", "title": "TOP LOSERS 27 AGUSTUS: Saham Trikomsel Oke Merosot", "content": " Bisnis.com , JAKARTA – Harga saham PT Trikomsel Oke Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (27/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRIO ini memimpin pelemahan saham (top losers) setelah melemah 18,99% dan ditutup di level Rp256 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Skybee Tbk. (SKYB) yang melemah 13,22% dan berakhir di level Rp302 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound pada perdagangan hari ini, sekaligus kembali menembus level psikologis 6.000. IHSG ditutup rebound 0,96% atau 57,22 poin di level 6.025,97, level penutupan tertinggi dalam lebih dari dua pekan. Adapun pada perdagangan Jumat (24/8), IHSG berakhir turun 0,24% di posisi 5.968,75. Indeks mulai rebound saat dibuka di zona hijau dengan kenaikan 0,42% atau 25,01 poin di level 5.993,76 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.993,70 – 6.025,97. Sektor infrastruktur (+3,92%) dan aneka industri (+2,26%) memimpin penguatan delapan dari sembilan sektor pada IHSG. Hanya sektor konsumer yang memilih berakhir di zona merah dengan pelemahan 0,13%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIO 256 -18,99 SKYB 302 -13,22 JPRS 214 -13,01 ANDI 730 -11,52 TIRA 128 -11,11 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180827/7/832049/top-losers-27-agustus-saham-trikomsel-oke-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-06 08:05:00", "title": "Ini 10 Saham Paling Buntung di Perdagangan 29 April-3 Mei ", "content": " Bisnis.com , JAKARTA – Saham PT Trikomsel Oke Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, periode 29 April-3 Mei 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (6/5/2019), harga saham dengan sandi TRIO tersebut anjlok 37,89 persen sepanjang pekan tersebut menjadi Rp59 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (26/4/2019), perusahaan yang bergerak di bidang penyediaan produk telekomunikasi ini mencatatkan harga saham sebesar Rp95 per saham. Mengekor penurunan TRIO pekan lalu, saham PT Indo Komoditi Korpora Tbk. (INCF) anjlok 35 persen ke level Rp312 per lembar. Selain keduanya, sejumlah saham emiten juga membukukan penurunan lebih dari 30 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG), melanjutkan pelemahannya untuk sepanjang pekan 29 April-3 Mei 2019. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG turun 1,28 persen ke level 6.319,46 pada penutupan perdagangan Jumat (3/5/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sebanyak 8 dari 10 indeks sektoral pada indeks membukukan penurunan sepanjang pekan lalu, dipimpin sektor industri dasar (-3,38 persen) dan sektor tambang (-2,82 persen). Di sisi lain, sektor pertanian dan perdagangan & jasa mampu mencatat kenaikan masing-masing sebesar 0,93 persen dan 0,34 persen. Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 29 April-3 Mei 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Trikomsel Oke Tbk 59 95 -37,89 PT Indo Komoditi Korpora Tbk 312 480 -35,00 PT Pool Advista Indonesia Tbk 1.990 2.990 -33,44 PT Bank Danamon Indonesia Tbk 6.000 8.950 -32,96 PT Sat Nusapersada Tbk 760 1.120 -32,14 PT Steadfast Marine Tbk 184 268 -31,34 PT Erajaya Swasembada Tbk 1.155 1.630 -29,14 PT Asia Pacific Fibers Tbk 111 139 -20,14 PT Polychem Indonesia Tbk 248 310 -20,00 PT Sanurhasta Mitra Tbk 985 1.205 -18,26 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/7/918890/ini-10-saham-paling-buntung-di-perdagangan-29-april-3-mei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-26 19:18:00", "title": "TOP GAINERS 26 SEPTEMBER: TRIO Tertajam, NIKL Mengekor", "content": " Bisnis.com , JAKARTA – PT Trikomsel Oke Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (26/9/2018). Saham emiten bersandi TRIO tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 25,26% di level Rp238 per lembar saham. Dengan demikian, saham TRIO juga menyentuh batas atas penghentian perdagangan saham otomatis atau auto rejection atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan saham TRIO adalah saham PT Pelat Timah Nusantara Tbk. (NIKL) yang melonjak 24,43% dan berakhir di Rp4.330 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) gagal mempertahankan reboundnya dan harus memperpanjang koreksinya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup turun tipis 0,02% atau 1,03 poin di level 5.873,27, setelah berakhir melemah 0,13% atau 7,92 poin di posisi 5.874,30 pada Selasa (25/9). Padahal, indeks sempat rebound ke zona hijau hingga kembali menembus level 5.900 setelah dibuka melandai 0,05% atau 2,74 poin di level 5.871,56 pagi tadi. Namun, tenaganya terkikis menjelang penutupan perdagangan hari ini dan berakhir terkoreksi lagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada level 5.870,30 – 5.908,59. Sektor perdagangan (-0,56%) dan konsumer (-0,43%) memimpin  di antara lima sektor menekan pergerakan IHSG di akhir perdagangan. Di sisi lain, sektor aneka industri yang naik 1,58% memimpin penguatan di antara empat sektor tersisa sekaligus membatasi pelemahan IHSG. Dari 602 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 180 saham menguat, 180 saham melemah, dan 242 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIO 238 +25,26 NIKL 4.330 +24,43 DIGI 1.230 +19,42 ABMM 2.000 +19,05 TOTO 358 +14,74  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/7/842499/top-gainers-26-september-trio-tertajam-nikl-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-16 12:44:00", "title": "Suspensi Dibuka, Saham TRIO Kembali Meroket", "content": " Bisnis.com,  JAKARTA—Saham PT Trikomsel Oke Tbk. kembali melonjak 84 poin atau 24,56% ke level Rp426 pada akhir sesi I perdagangan Selasa (16/7/2019) setelah Bursa Efek Indonesia membuka suspensi saham emiten bersandi saham TRIO itu. Berdasarkan pengumuman BEI, suspensi terhadap saham saham milik PT Trikomsel Oke Tbk. dilakukan pada 15 Juli 2019. Alasannya, terjadi peningkatan harga kumulatif yang signifikan pada saham TRIO dan perlu dilakukan  cooling down  dengan memberikan suspensi. Merujuk data  Bloomberg , saham TRIO meroket 584% dalam periode 3 Juli-12 Juli 2019, yakni dari level Rp50 per saham ke level Rp376 per saham. Sebelum melonjak signifikan, TRIO terkulai di level harga gocap sejak 5 Mei 2019. Namun, BEI membuka gembok saham TRIO mulai sesi I perdagangan hari ini. Dengan demikian, TRIO bisa kembali diperdagangkan di pasar reguler dan pasar tunai.  Setelah suspensi dibuka, saham TRIO melompat 84 poin atau 24,56% ke level Rp426 pada akhir sesi I perdagangan Selasa (16/7/2019). Dengan demikian, TRIO telah meroket 752% dari level harga Rp50.Adapun dalam keterbukaan informasi, Corporate Secretary Trikomsel Oke Mely menyampaikan perseroan mengaku tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek atau investasi pemodal perseroan. TRIO pun menyatakan belum memiliki rencana untuk melakukan aksi korporasi dalam waktu dekat serta belum ada informasi penting lainnya yang material dan dapat mempengaruhi harga efek maupun kelangsungan hidup perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/7/1124777/suspensi-dibuka-saham-trio-kembali-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 14:04:00", "title": "Perkuat Modal, Trikomsel Oke (TRIO) Bersiap Private Placement", "content": " Bisnis.com , JAKARTA --  PT Trikomsel Oke Tbk.  berencana melakukan penambahan modal kerja melalui  pasar modal . Direktur Trikomsel Oke Jason Aleksander Kardachi menjelaskan bahwa perseroan tengah melakukan penjajakan dengan investor strategis. Dia menyebutkan bahwa ada 2-3 investor yang sedang dalam penjajakan pada saat ini. \"Masih dalam tahap diskusi, saat ini, kami masih diskusi dengan beberapa investor dari luar yang tertarik dengan bisnis  mobile phone ,\" ujar Kardachi dalam paparan publik di Jakarta, Kamis (18/7/2019). Dia mengungkapkan kemungkinan besar investor strategis tersebut nantinya akan menanamkan modal melalui skema penambahan modal tanpa memberikan Hak Memesan Efek Terlebih Dahulu (non-HMETD) alias  private placement . Proses tersebut akan selesai paling lambat pada tahun ini. Adapun dana yang berhasil diserap akan digunakan untuk pengembangan bisnis perseroan. Namun, jumlah sahamnya masih belum disampaikan. \"Untuk jumlah saham yang akan dikeluarkan masih belum tahu, karena masih penjajakan,\" tambah Kardachi. Emiten perdagangan ponsel berkode TRIO itu juga sedang mengkaji beberapa pengembangan bisnis baru. Salah satu langkah yang akan diambil adalah dengan menggandeng investor strategis tadi.  \"Pengembangan bisnis akan mengikuti yang diinginkan investor nantinya,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/192/1125854/perkuat-modal-trikomsel-oke-trio-bersiap-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 17:15:00", "title": "Sahamnya Melonjak 752 Persen, Manajemen Trikomsel Oke (TRIO) Buka Suara", "content": " Bisnis.com,  JAKARTA - Meskipun masih dalam kajian, aturan pemblokiran International Mobile Equipment Identity (IMEI) dinilai menjadi katalis utama melonjaknya saham PT Trikomsel Oke Tbk. (TRIO). Merujuk data  Bloomberg , saham TRIO meroket 584% dalam periode 3 Juli-12 Juli 2019, yakni dari level Rp50 per saham ke level Rp342 per saham. Sebelum melonjak signifikan, TRIO terkulai di level harga gocap sejak 5 Mei 2019. Akibat lonjakan harga tersebut, BEI menghentikan sementara atau melakukan suspensi terhadap saham TRIO pada 15 Juli 2019 untuk  cooling down. Suspensi itu dibuka pada perdagangan 16 Juli 2019. Namun, setelah suspensi dibuka saham TRIO kembali melompat 24,56% ke level Rp426 per saham. Dengan demikian, saham TRIO sudah melesat 752% dalam periode 3 Juli-16 Juli 2019. BEI pun kembali melakukan suspensi saham TRIO di pasar reguler dan pasar tunai sejak perdagangan Rabu (17/7/2019). Direktur Trikomsel Oke Jason Alexander Kardachi berpendapat saham TRIO terdongkrak oleh ekspektasi pasar terhadap rencana penerapan validasi IMEI. \"Manajemen melihat lonjakan harga saham perseroan di Bursa Efek Indonesia bisa disebabkan oleh ekspektasi pasar atas rencana kebijakan tersebut [IMEI] terhadap  retailer  ponsel,\" ujarnya dalam paparan publik insidentil di Jakarta, Kamis (18/7/2019). Jason mengatakan bahwa dengan adanya beleid tersebut diharapkan penjualan ponsel perseroan dapat meningkat dengan berkurangnnya perederan ponsel ilegal. Namun, perseroan masih belum dapat memproyeksikan seberapa besar beleid tersebut untuk pertumbuhan pendapatan atas penjualan ponsel resmi. \"Pada saat ini, perseroan masih belum dapat mengevaluasi dampaik kenaikan penjualan yang ditimbulkan oleh rencana kebijakan yang baru ini, perseroan masih menunggu kejelasan aturan tersebut,\" pungkasnya. Sebelumnya, pemerintah berencana untuk menetapkan aturan mengenai validasi IMEI pada 17 Agustus 2019 guna mematikan keberadaan ponsel gelap di dalam negeri. Nantinya, sebelum diberlakukan, regulasi tersebut akan digodok dulu oleh Kementerian Perindustrian (Kemenperin), Kementerian Perdagangan (Kemendag), Kementerian Komunikasi dan Informatika (Kominfo), serta pihak-pihak terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1125969/sahamnya-melonjak-752-persen-manajemen-trikomsel-oke-trio-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-18 18:48:00", "title": "Trikomsel Oke (TRIO) Fokus Restrukturisasi Utang", "content": " Bisnis.com,  JAKARTA — PT Trikomsel Oke Tbk. tidak melakukan ekspansi pada tahun ini karena masih terbebani utang yang masih dalam proses restrukturisasi. Berdasarkan laporan keuangan kuartal I/2019, emiten berkode saham TRIO itu memiliki liabilitas jangka pendek sebesar Rp2,25 triliun. Nilai tersebut termasuk utang bank sebesar Rp1,49 triliun. Sementara itu, liabilitas jangka panjangnya tercatat sebesar Rp1,55 triliun per 31 Maret 2019. Alhasil, total liabilitas yang dibukukan Trikomsel Oke sebesar Rp3,8 triliun. Di sisi lain, perseroan mengalami defisiensi ekuitas atau ekuitas negatif senilai Rp3,6 triliun. Direktur Trikomsel Oke Jason Kardachi menjelaskan bahwa perseroan terus berupaya untuk melakukan restrukturisasi utang tersebut. Salah satunya dengan melakukan penjajakan dengan para kreditur. Hingga semester I/2019, TRIO masih memiliki utang yang terdiri atas dua tranche dengan total kewajiban mencapai Rp 3 triliun. Tranche A memiliki tenor hingga 7 tahun ke depan, sedangkan untuk tranche B masih memiliki waktu hingga 9 tahun ke depan. Dia mengatakan bahwa upaya tersebut guna meminta peringanan jumlah kewajiban yang harus dibayarkan pada tahun ini. “Masih diskusi dengan lender untuk restrukturisasi. Pembayaran masih nunggu kepastian lender,” ujarnya dalam paparan publik di Jakarta, Kamis (18/7/2019). Untuk itu, perseroan tidak merencanakan sejumlah ekspansi pada tahun ini, karena perseroan belum memiliki modal kerja yang mencukupi. Kendati demikian, perseroan terus menjajaki beberapa investor strategis yang nantinya dapat membuka peluang perseroan dalam pengembangan bisnis dan juga ekspansi lainnya. “Saat ini kami berfokus dengan toko yang memberikan profit yang bagus dan kami tidak berekspansi,” ungkapnya. Hingga semester 1/2019, perseroan memiliki sebanyak 98 toko yang terdiri atas 76 toko Okeshop dan 22 toko Global Teleshop. Jason menjelaskan bahwa jumlah tersebut menyusut dibandingkan dengan tahun sebelumnya yang tercatat 103 toko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/192/1126043/trikomsel-oke-trio-fokus-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]