[
{"datex": "2024-11-09 11:08:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2020-04-08 12:59:00", "title": "Berani IPO di Masa Pandemi, Saham Emiten Baru Ini Meroket", "content": "", "link": "https://market.bisnis.com/read/20200408/7/1224240/berani-ipo-di-masa-pandemi-saham-emiten-baru-ini-meroket?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-21 17:07:00", "title": "SBAT Pimpin Top Gainers 21 Juli, INAF dan KAEF Menguntit", "content": " Bisnis.com,  JAKARTA – Saham PT Sejahtera Bintang Abadi Textile Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (22/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham SBAT tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 28,43 persen ke level Rp131 per lembar. Mengekor lonjakan SBAT adalah saham PT Indofarma Tbk. (SBAT) dan PT Kimia Farma Tbk. (KAEF) masing-masing dengan penguatan 24,90 persen dan 24,73 persen (lihat tabel). Berdasarkan data Bloomberg, harga saham Indofarma dan Kimia Farma langsung tancap gas sejak awal perdagangan Selasa (21/7). Indofarma dibuka menguat 15 poin serta Kimia Farma menguat 25 poin. Hingga penutupan saham INAF tercatat bertengger di level Rp1.505, sedangkan saham KAEF mendarati di Rp1.715 per lembar. Seperti diberitakan, induk Holding BUMN Farmasi, PT Bio Farma (Persero), kini tengah bekerja sama dengan Sinovac Biotech Ltd untuk pengembangan vaksin Covid-19. Sebagai tahap awal uji klinis tahap 3, Bio Farma melaporan sebanyak 2.400 vaksin sudah tiba pada 19 Juli 2020. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan rencana distribusi vaksin Covid-19 oleh INAF dan KAEF mendapat respons dari investor. “Karena ini adalah pandemi global maka dengan menjadi distributor resmi vaksin Covid-19 akan berdampak positif terhadap laba perusahaan,” jelasnya. Frankie menjelaskan bahwa saham INAF dan KAEF memiliki performa yang cemerlang selama masa pandemi. Kondisi itu seiring dengan permintaan vitamin dan obat-obatan yang meningkat. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil rebound dan berakhir di level 5.114,71 dengan kenaikan tajam 1,26 persen atau 63,6 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (20/7/2020), IHSG ditutup di level 5.051,11 dengan pelemahan 0,56 persen atau 28,48 poin, koreksi perdagangan hari kedua berturut-turut. Indeks terpantau mulai bangkit ke zona hijau dengan menguat 0,54 persen ke level 5.078,55 pada awal perdagangan Selasa. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 5.047,09 – 5.135,56. Seluruh 10 sektor pada  IHSG  ditutup di teritori positif, dipimpin aneka industri (+4,16 persen), pertambangan (+3,19 persen), dan finansial (+1,8 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Astra International Tbk. (ASII) yang masing-masing naik 3,3 persen dan 5,4 persen menjadi pendongkrak utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SBAT 102 131 +28,43 ( 29  poin) INAF 1.205 1.505 +24,90 ( 300  poin) KAEF 1.375 1.715 +24 ,73 ( 340  poin) TALF 216 258 +19,44 ( 42  poin) NOBU 680 800 +17 ,65 ( 120  poin) LPPF 1.295 1.510 +16,60 ( 215  poin) SDPC 129 149 +15 ,50 ( 20  poin) TIFA 306 350 + 14,38 ( 44  poin) AKPI 360 410 + 13 ,89 (50 poin) KRAH 420 478 +13 ,81 ( 58  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/7/1269207/sbat-pimpin-top-gainers-21-juli-inaf-dan-kaef-menguntit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-05 13:20:00", "title": " Keruk Laba Selama Kuartal II, SBAT Beli Mesin Rp87 M", "content": " Bisnis.com , JAKARTA- Kendati perdagangan dunia mengalami kelesuan seiring dampak pandemi, emiten yang bergerak di industri dan perdagangan tekstil PT Sejahtera Bintang Abadi Textile Tbk (SBAT) terus meningkatkan fasilitas produksinya dengan membeli mesin baru senilai Rp87 miliar. Mesin tersebut  rencananya akan menambah kapasitas SBAT hingga mencapai 100% dari kapasitas produksi saat ini yang  mencapai 20.000 ton per tahun. Sebelumnya, saat bulan April lalu, SBAT juga membeli mesin baru  Open End Machine  dan  Finisher Drawframe  setelah menghimpun dana sebesar Rp44,62 miliar melalui IPO. “Dana 78,55 persen dari IPO kemarin itu sudah digunakan untuk melakukan peremajaan mesin. Kini, setelah di kuartal kedua membukukan keuntungan, kami akan mendatangkan mesin baru lagi dengan nilai Rp87 miliar. Kami sudah melakukan DP,” kata Direktur Utama Sejahtera Bintang Utama Textile, Jefri Junaedi seperti dikutip dari siaran pers, Rabu (5/8/2020). Perusahaan, kata Jefri, berharap mesin baru ini akan membuat pendapatan SBAT meroket di Q3-Q4.  “Saat ini kami sudah masuk di pasar Afrika Selatan dan Amerika Latin yaitu di Uruguay. Dia dua tempat ini, permintaan untuk benang open end terus meningkat, jadi kami butuh meningkatkan kapasitas produksi,” tambah Jefri. Selain dua tempat itu, SBAT juga sudah masuk ke pasar Rusia, Ukraina, Bangladesh dan Korea Selatan. Menurut Jefri, penjualan di pasar Eropa beberapa bulan lalu menurun karena sebagian negara di benua itu melakukan lockdown.  “SBAT mengalihkan ekspornya ke Negara-negara yang tidak mengalami lockdown seperti ke Korea Selatan, Bangladesh, hingga Malaysia. Tapi saat ini, pasar Eropa mulai menggeliat kembali. Begitu juga dengan Malaysia yang memang tujuan utama ekspor kami,” tambahnya. SBAT merupakan salah satu perusahaan penghasil benang hasil daur ulang (recycle) bahan tekstil terbesar di Indonesia.  Ada dua jenis benang yang dihasilkan perusahaan ini, yakni open end dan ring spinning. Benang open end biasanya digunakan para pelanggan SBAT untuk bahan baku pembuatan sarung tangan, lap meja, hingga kain pel. Sementara benang ring spinning biasanya digunakan untuk bahan baku kain. Tahun lalu, Jefri memproyeksikan pendapatan bersih SBAT mencapai Rp 318 miliar. Untuk tahun ini, ia masih optimistis SBAT mampu mempertahankan kinerjanya kendati penyebaran virus corona memukul ekonomi dunia. “Semua pelaku dunia usaha tentunya berharap pandemik akan selesai agar ekonomi bisa kembali normal. Kami sendiri optimis pasar ekspor akan terus meningkat, terutama saat ini permintaan permintaan benang untuk kebutuhan sarung tangan dan alat kebersihan rumah seperti pel terus naik karena orang  lebih banyak stay di rumah ujarnya.  Sepanjang 2019, penjualan ke pasar ekspor menyumbang sekitar 30% dari pendapatan SBAT, sementara 70% didominasi oleh penjualan ke pasar domestik khususnya di Pulau Jawa. Melalui peningkatan pasar ekspor, perseroan memiliki visi yaitu untuk menjadi salah satu pemain dalam industri tekstil benang atau open end yang terbaik di dunia. “Kami ingin menjadi perusahaan tekstil asal Indonesia yang mendunia,” harap Jefri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200805/7/1275281/-keruk-laba-selama-kuartal-ii-sbat-beli-mesin-rp87-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 21:39:00", "title": "Gelar RUPS, Saham SBAT Melejit 13%", "content": " Bisnis.com , JAKARTA- Awal-awal kemunculan pandemi Covid-19, banyak emiten yang terpaksa menunda rapat umum pemegang saham (RUPS) karena harus mematuhi aturan untuk tidak berkumpul demi menghindari penularan virus.  Namun, belakangan ini, setelah pemerintah mampu menekan angka penyebaran virus dan juga pemberlakukan Aturan Kenormalan Baru (AKB), banyak emiten yang diizinkan untuk menggelar RUPS, itu pun dengan protokol kesehatan yang ketat, atau melalui rapat virtual. PT Sejahtera Bintang Abadi Textile Tbk (SBAT) merupakan salah satu emiten yang akhirnya menggelar RUPS. Momentum RUPS membuat tren pergerakan emiten yang bergerak di industri dan perdagangan tekstil ini langsung melesat pada perdagangan hari ini, Rabu (27/8/2020) hingga di level Rp242/saham. Mengacu data Bursa Efek Indonesia (BEI), hari Rabu (27/8/2020), saham naik 13%, dengan nilai transaksi senilai Rp4,7 miliar dan volume perdagangan saham 208.216 lot saham. Sebulan terakhir, saham meroket. hingga 54 persen. Sementara sejak dihitung dari IPO di bulan April, saham SBAT bertumbuh lebih dari 100 persen. “Kenaikan harga saham dari awal IPO Rp105/saham hingga saat ini Rp242/saham yang mencapai 105% ini karena kepercayaan pasar terhadap kinerja perseroan yang memang sedang kami genjot. Seperti yang sudah kami sampaikan, kami sedang meluaskan pasar ekspor, dari sebelumnya, Asia, kini masuk di pasar Eropa dan Amerika Latin,” kata Direktur Utama SBAT, Jefri Junaedi seperti dikutip dari siaran pers Kamis (27/8/2020). Sebelumnya, saat bulan April lalu, SBAT menghimpun dana sebesar Rp44,62 miliar melalui IPO untuk membeli mesin baru dari Swiss. Pada Rabu ini, perseroan menggelar RUPS di Hotel Grand Hyatt, Jakarta, pukul 14.00 WIB. Agenda RUPS perusahaan sebagaimana disampaikan antara lain menyetujui laporan keuangan dan tahunan serta pengesahan perhitungan tahunan yang terdiri dari neraca dan laba rugi perseroan untuk tahun buku 2019. RUPS juga menetapkan penggunaan laba untuk menunjang kegiatan operasi dan pengembangan usaha serta tetap mempercayakan Jefri Junaedi sebagai Direktur Utama dan Somad Tjuar sebagai Direktur. Komposisi dewan komisaris juga tidak berubah, yakni Santoso Widjojo sebagai Komisaris Utama, Martha Intan Yaputra sebagai Komisaris dan Mamay Jamaludin sebagai Komisaris Independen.  Lalu, bagaimana kinerja perusahaan dalam setahun terakhir? Jefri Junaedi, Direktur Utama SBAT menjelaskan hingga akhir Desember 2019, ketatnya persaingan di bisnis tekstil dirasakan oleh Sejahtera Bintang Abadi Textile. Kendati begitu, SBAT masih mampu mencatatkan pertumbuhan yang positif. Tahun lalu, Jefri mengatakan pendapatan bersih SBAT mencapai Rp 318 miliar. SBAT merupakan salah satu perusahaan penghasil benang hasil daur ulang (recycle) bahan tekstil terbesar di Indonesia.  Ada dua jenis benang yang dihasilkan perusahaan ini, yakni open end dan ring spinning. Benang open end biasanya digunakan para pelanggan SBAT untuk bahan baku pembuatan sarung tangan, lap meja, hingga kain pel. Sementara benang ring spinning biasanya digunakan untuk bahan baku kain. Tahun lalu, penjualan ke pasar ekspor menyumbang sekitar 30% dari pendapatan SBAT, sementara 70% didominasi oleh penjualan ke pasar domestik. Di tahun 2020 ini, SBAT memprioritaskan pada pengembangan kualitas produk, terutama soal faktor keramahan terhadap lingkungan. Salah satu yang membuat produk SBAT diminati pasar, benang open endnya sangat ramah lingkungan karena sama sekali tidak menggunakan bahan kimia. “Sebelumnya kami fokus pada pengembangan benang open end di warna putih, karena memang peminatnya cukup banyak. Namun, saat ini kami juga sudah mengembangkan warna-warna lain, terutama hitam, merah dan biru. Tiga warna ini sangat diminati pasar Pakistan, karena sebagai bahan baku kaos kaki dan pasar Rusia untuk sarung tangan. Benang kami diminati, karena sama sekali bebas bahan kimia sehingga ramah kepada kulit,” pungkas Jefri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/7/1284095/gelar-rups-saham-sbat-melejit-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-06 13:27:00", "title": "Dilirik Modal Asing, Saham SBAT Melonjak", "content": " Bisnis.com , JAKARTA- PT Sejahtera Bintang Abadi Texitle Tbk. menggenjot kinerja ekspor di tengah kelesuan yang dialami China. Kondisi inipun disinyalir memberikan sentimen positif terhadap saham emiten berkode SBAT tersebut terlebih lagi adanya calon investor asing yang bakal masuk ke perusahaan berbasis di Jawa Barat tersebut.  Direktur Utama SBAT Jefri Junaedi mengatakan sampai akhir tahun ini SBAT berharap market share  bisa meningkat.  \"Nah, ini jadi peluang kami untuk menggarap pasar lokal seiring melandainya pasokan produk dari RRC di dalam negeri dan pasar dunia, sekaligus mengembangkan pasar ekspor di Eropa, Amerika Latin dan Afrika yang peluangnya masih besar dan menjanjikan,\" kata Jefri seperti dikutip dari siaran pers, Minggu (6/9/2020). Pasar domestik memang masih menjadi andalan SBAT, dengan prosentase penjualan 70% dan pasar ekspor 30%. “ SBAT memimpin pasar domestik karena kapasitas kita yang paling besar, tentunya dengan produk yang berkualitas dan ramah lingkungan. Namun, jika melihat situasi pasar tekstil dunia saat ini, tidak tertutup kemungkinan pasar ekspor kita akan meningkat 15 hingga 20% tahun ini,” tambah Jefri. SBAT merupakan perusahaan penghasil benang hasil daur ulang bahan tekstil terbesar di Indonesia, dengan dua jenis benang yang dihasilkan, yakni open end dan ring spinning. “Saat ini, kami sudah mengekspor benang  open en d warna putih, merah, hitam dan biru serta benang ring spinning ke 22 negara, di antaranya Rusia, Belgia, Kolombia, Uruguay, dan Afrika Selatan. Sementara untuk pasar domestik, ada 321 perusahaan yang menggunakan produk kami,” jelas Jefri. Menurut Jefri, tingginya permintaan benang produksi SBAT baik di pasar ekspor maupun domestik karena didukung oleh kemampuan perusahaannya menjaga kualitas produk. “Kualitas benang kami punya daya saing karena didukung keandalan mesin modern dari Eropa yang terawat dengan baik serta komitmen kami pada proses produksi yang ramah terhadap lingkungan,” ujarnya. Untuk menggenjot kinerja perusahaan tahun 2020 ini, SBAT sedang getol melakukan peremajaan dan pembelian mesin baru. Tercatat, selama tiga bulan belakangan ini, SBAT sudah melakukan dua kali pembelian mesin untuk meningkatkan kapasitas produksi sekaligus menghasilkan benang yang lebih berkualitas. Pertama, pembelian mesin senilai Rp44,62 miliar dari hasil IPO di bulan April. Kedua, di bulan Agustus lalu, setelah meraih laba di kuartal lI, SBAT kembali mendatangkan mesin baru Open End Machine dan Finisher Drawframe. “Mesin-mesin baru itu sebagai bagian dari peremajaan mesin yang selama ini sudah lama digunakan, dan juga untuk mengganti mesin yang rusak akibat insiden kebakaran di tahun lalu,” kata Jefri. INVESTOR ASING Dalam waktu dekat ini, kata Jefri, SBAT juga akan kembali mendapatkan suntikan dana asing sebesar Rp200 miliar yang akan digunakan untuk membeli mesin baru Mop Yarn Machine untuk memenuhi kebutuhan produk kain pel dan Open End Machine untuk memenuhi kebutuhan produk sarung tangan serta perluasan pabrik yang berada di Bandung. “Sebetulnya sudah ada mitra strategis yang sejak awal memang ingin masuk. Namun, karena pertimbangan strategi dan bisnis, mereka ingin masuknya setelah kami IPO lewat skema  private placement . Kami berterima kasih, investor internasional memberikan peluang untuk dapat mengakses pembiayaan yang lebih baik. Rencananya, dana investasi itu untuk pengembangan usaha selama 3 tahun ke depan,” jelas Jefri. Saat ini, tambah Jefri, permintaan akan benang untuk produksi kain pel dari pabrikan di Pakistan, Bangladesh, India dan sarung tangan dari Rusia, Ukraina, serta Korea Selatan terus meningkat. Kebutuhan benang dari kain pel dan sarung tangan yang harus dipenuhi itu sekitar 10000 ton/bln atau sekitar 50 kontainer. Sedangkan SBAT, sambung Jefri, saat ini baru bisa menyanggupi permintaan sebesar 1600 ton/bulan atau sekitar 8 kontainer seiring dengan kapasitas produksi tahunan yang mencapai 20.000 ton. Rencananya, dengan tambahan mesin-mesin baru yang dibeli selama tahun ini, kapasitas tahunan SBAT bisa digandakan hingga mencapai 40-50 ribu ton pertahun. Di bursa saham sendiri, harga saham SBAT melonjak 9,29% pada perdagangan Jumat, (4/9/2020) kemarin hingga di level Rp306/saham dari sebelumnya di level Rp242/saham dengan volume perdagangan mencapai 824 ribu lot dan nilai transaksi mencapai Rp27 miliar. Kenaikan harga saham dan peningkatan volume transaksi yang mencapai 10 kali lipat dari biasanya ini dipicu kabar akan masuknya dana asing ke emiten ini. “Rencana kucuran dana dari investor ini tentu ikut mempengaruhi sentimen pasar. Kami yakinkan publik, bisnis kami terus bertumbuh dan punya prospek yang cerah dimasa mendatang. Misi kami membawa benang berkualitas baik di pasar domestik maupun internasional,” kata Jefri. Ia berharap, tambahan modal investor bisa ikut mengerek pendapatan bersih akhir tahun hingga Rp400 miliar atau naik dari tahun lalu yang berada di angka Rp318 miliar. Industri tekstil dunia bisa dibilang sedang terpukul oleh pandemi COVID19. Penjualan tekstil dan produk tekstil (TPT) terutama yang berasal dari RRC, pada pertengahan tahun ini diperkirakan turun hampir sekitar 50% di pasar dunia. Melambatnya ekspansi tekstil dari RRC di pasar global, karena negara ini tengah berkonsentrasi mengendalikan virus COVID19 dan terpaksa mengurangi aktivitas produksinya. Hal ini justru jadi keuntungan bagi industri tekstil tanah air, terutama yang berorientasi pada pasar ekspor seperti PT Sejahtera Bintang Abadi Textile Tbk (SBAT). Emiten yang mempunyai pabrik di Bandung Jawa Barat ini sudah menyiapkan strategi untuk meningkatkan pangsa pasar atau  market share  serta kinerja di tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200906/7/1287895/dilirik-modal-asing-saham-sbat-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-10 13:00:00", "title": "Ini 10 Saham Top Losers 5-9 Oktober 2020, SBAT Terpukul Paling Keras ", "content": " Bisnis.com , JAKARTA - Pelemahan harga saham sepanjang pekan ini terpantau terbatas seiring dengan penguatan indeks harga saham gabungan  (IHSG). Berdasarkan data mingguan Bursa Efek Indonesia per 9 Oktober 2020, saham PT Sejahtera Bintang Abadi Textile Tbk. (SBAT) turun paling dalam sebesar 29,47 persen menjadi Rp134 per saham. Saham PT Pollux Properti Indonesia Tbk. (POLL) juga terdepresiasi 28,33 persen menjadi Rp7.275 per saham. Selanjutnya saham PT Karya Bersama Anugerah Tbk. (KBAG) dan saham PT Soho Global Health Tbk. (SOHO) melemah masing-masing 28,05 persen dan 22,08 persen menjadi Rp59 per saham dan Rp6.000 per saham. Adapun, saham PT Sinergi Inti Plastindo Tbk. (ESIP) menyusut 22,06 persen menjadi Rp159 per saham. Pada periode yang sama, IHSG terapresiasi 2,58 persen ke level 5.053,66 pada akhir perdagangan Jumat (9/10/2020) dari posisi 4.926 pada penutupan Jumat pekan lalu. Kapitalisasi pasar di BEI pun meningkat 2,58 persen menjadi Rp5.877,46 triliun pada pekan ini dari sebelumnya Rp5.729 triliun. Berdasarkan data Bursa Efek Indonesia pada periode 5-9 Oktober 2020 tercatat rata-rata nilai transaksi harian melonjak 24,22 persen menjadi RP8,335 triliun dari posisi pekan lalu senilai Rp6,710 triliun. Seiring dengan kenaikan RNTH, rata-rata volume transaksi saham di BEI juga naik menjadi 11.024 miliar saham dari 10.534 miliar saham pada pekan sebelumnya. Berikut ini 10 Saham  Top Loser  5-9 Oktober 2020: Saham Pekan Lalu (Rp) Pekan Ini (Rp) Perubahan (%) SBAT 190134 252 29,47 POLL 10.150 7.275 28,33 KBAG 82 59 28,05 SOHO 7.700 6.000 22,08 ESIP 204 159 22,06 ENZO 66 54 18,18 PNSE 890 735 17,42 KOTA 600 498 17 DEAL 226 188 16,81 FIRE 312 264 15,38 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201010/7/1303253/ini-10-saham-top-losers-5-9-oktober-2020-sbat-terpukul-paling-keras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-17 13:23:00", "title": "10 Saham Top Losers 12-16 Oktober 2020, SBAT Turun Paling Tajam", "content": " Bisnis.com , JAKARTA - Sejumlah saham harus mengalami pelemahan harga paling tajam sepanjang periode perdagangan 12-16 Oktober 2020, meskipun  (IHSG)  berhasil mempertahankan penguatannya. Berdasarkan data mingguan Bursa Efek Indonesia per 16 Oktober 2020, saham PT Sejahtera Bintang Abadi Textile Tbk. (SBAT) turun paling dalam sebesar 29,10 persen menjadi Rp95 per saham. Menyusul pelemahan SBAT, saham PT Cottonindo Ariesta Tbk. (KPAS) juga terdepresiasi 28,09 persen menjadi Rp64 per saham. Kemudian, Saham PT Darmi Bersaudara Tbk (KAYU) juga ditutup melemah 28,05 persen. Pelemaan saham-saham tersebut terjadi meskipun indeks harga saham gabungan (IHSG) dalam sepekan terakhir mengalami penguatan, terlepas dari adanya gelombang demonstrasi penolakan Undang Undang Cipta Kerja masih terus berlangsung. Sekretaris Perusahaan PT Bursa Efek Indonesia (BEI) Yulianto Aji Sadono melaporkan rerata volume transaksi selama sepekan naik 10,34 persen dari 11,024 miliar saham pekan lalu menjadi 12,16 miliar saham. Sementara itu, rerata nilai transaksi harian bursa selama sepekan juga mengalami peningkatan sebesar 9,43 persen dari Rp8,335 triliun pekan lalu menjadi Rp9,121 triliun pada 12 Oktober 2020—16 Oktober 2020. Yulianto mengatakan IHSG naik 0,98 persen dari level 5.053,663 pekan sebelumnya menjadi 5.103,414 akhir sesi Jumat (16/10/2020). “Kapitalisasi pasar bursa mengalami peningkatan 0,99 persen selama sepekan ini,” ujarnya dalam siaran pers, Jumat (16/10/2020). BEI mencatat kapitalisasi pasar bursa naik dari Rp5.877,468 triliun menjadi Rp5.935,388. Investor asing sepanjang tahun masih membukukan  net sell  atau jual bersih Rp46,545 triliun. 10 Saham  Top Losers  12-16 Oktober 2020: Saham Pekan Lalu (Rp) Pekan Ini (Rp) Perubahan (%) Sejahtera Bintang Abadi Textile Tbk. 134 95 -29.10 Cottonindo Ariesta Tbk. 89 64 -28.09 Darmi Bersaudara Tbk. 82 59 -28.05 Bintang Mitra Semestaraya Tbk. 93 69 -25.81 Pollux Properti Indonesia Tbk. 7.275 5.525 -24.06 DMS Propertindo Tbk. 498 392 -21.29 Gunawan Dianjaya Steel Tbk. 92 73 -20.65 Sky Energy Indonesia Tbk. 272 216 -20.59 Dewata Freightinternational Tbk. 188 153 -18.62 Era Mandiri Cemerlang Tbk. 222 181 -18.47 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201017/7/1306335/10-saham-top-losers-12-16-oktober-2020-sbat-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-18 09:30:00", "title": "Meski IHSG Naik, 8 Saham Malah Anjlok 20 Persen Lebih!", "content": " Bisnis.com , JAKARTA - Meski  Indeks Harga Saham Gabungan  berhasil menguat sepanjang pekan 12-16 Oktober 2020, sejumlah saham harus menderita penurunan hingga 20 persen lebih. IHSG  naik 0,98 persen dari level 5.053,663 pekan sebelumnya menjadi 5.103,414 akhir sesi Jumat (16/10/2020). Penguatan cenderung terbatas di tengah maraknya tarik-menarik sentimen dukungan dan penolakan terhadap Omnibus Law UU Cipta Kerja. Berdasarkan data mingguan Bursa Efek Indonesia per 16 Oktober 2020, saham yang paling membuat investor gigit jari ialah PT Sejahtera Bintang Abadi Textile Tbk. (SBAT), yang turun paling dalam sebesar 29,10 persen menjadi Rp95 per saham. Menyusul pelemahan SBAT, saham PT Cottonindo Ariesta Tbk. (KPAS) juga terdepresiasi 28,09 persen menjadi Rp64 per saham. Kemudian, Saham PT Darmi Bersaudara Tbk (KAYU) juga ditutup melemah 28,05 persen. Pelemaan saham-saham tersebut terjadi meskipun indeks harga saham gabungan (IHSG) dalam sepekan terakhir mengalami penguatan, terlepas dari adanya gelombang demonstrasi penolakan Undang Undang Cipta Kerja masih terus berlangsung. Sekretaris Perusahaan PT Bursa Efek Indonesia (BEI) Yulianto Aji Sadono melaporkan rerata volume transaksi selama sepekan naik 10,34 persen dari 11,024 miliar saham pekan lalu menjadi 12,16 miliar saham. Sementara itu, rerata nilai transaksi harian bursa selama sepekan juga mengalami peningkatan sebesar 9,43 persen dari Rp8,335 triliun pekan lalu menjadi Rp9,121 triliun pada 12 Oktober 2020—16 Oktober 2020. “Kapitalisasi pasar bursa mengalami peningkatan 0,99 persen selama sepekan ini,” ujarnya, Jumat (16/10/2020). BEI mencatat kapitalisasi pasar bursa naik dari Rp5.877,468 triliun menjadi Rp5.935,388. Investor asing sepanjang tahun masih membukukan net sell atau jual bersih Rp46,545 triliun. Berikut daftar saham yang menurun paling dalam pada perdagangan sepekan kemarin di tengah kenaikan  IHSG. 10 Saham  Top Losers  12-16 Oktober 2020: Saham Pekan Lalu (Rp) Pekan Ini (Rp) Perubahan (%) Sejahtera Bintang Abadi Textile Tbk. 134 95 -29.10 Cottonindo Ariesta Tbk. 89 64 -28.09 Darmi Bersaudara Tbk. 82 59 -28.05 Bintang Mitra Semestaraya Tbk. 93 69 -25.81 Pollux Properti Indonesia Tbk. 7.275 5.525 -24.06 DMS Propertindo Tbk. 498 392 -21.29 Gunawan Dianjaya Steel Tbk. 92 73 -20.65 Sky Energy Indonesia Tbk. 272 216 -20.59 Dewata Freightinternational Tbk. 188 153 -18.62 Era Mandiri Cemerlang Tbk. 222 181 -18.47 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201018/7/1306488/meski-ihsg-naik-8-saham-malah-anjlok-20-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-04 16:24:00", "title": "Emiten Tekstil SBAT Bakal Right Issue Rp132 Miliar", "content": " Bisnis.com , JAKARTA –  PT Sejahtera Bintang Abadi Textile Tbk. (SBAT)  berencana melakukan  rights issue  untuk memperluas pangsa pasarnya ke luar negeri. Direktur Utama  Sejahtera Bintang Abadi Textil e Jefri Junaedi mengatakan SBAT berencana menambah modal hingga Rp132 miliar. Perseroan berencana menggunakan dana sebesar Rp70 miliar untuk pembelian 3 set mesin  Open-End  beserta dengan fasilitas pendukungnya. Adapun sisa dana berencana dialokasikan sebagai modal kerja seperti pembelian bahan baku, pembayaran utilitas, pembayaran tenaga kerja dan pembelian suku cadang. “Hal ini dilakukan karena Perseroan ingin menambah kapasitas produksi, sehingga dapat memperluas lagi target pasar diperdagangan internasional khususnya pada benang jenis  Open End ,” jelasnya dalam keterangan resmi Senin (4/9/2021). Saat ini proses perizinan  rights issue  masih berjalan di Otoritas Jasa Keuangan (OJK). Perseroan memperkirakan proses pelaksanaan  rights issue  akan dilakukan pada minggu ketiga atau minggu terakhir bulan Oktober 2021. Sebagai informasi, SBAT telah menembus pangsa pasar Arab Saudi dengan memasok produk benang baru yakni untuk pembuatan sajadah. Rencananya SBAT menargetkan membawa produk benang jenis  Open End  ke Eropa seperti Ukraina, Lithuania, Bosnia Herzegowina dan negara-negara lainnya. Benang tersebut dapat digunakan oleh industri manufaktur, perkebunan dan bengkel. Jefri berharap dengan berorientasi pasar ekspor, maka dapat menambah devisa negara dan berkontribusi pada pertumbuhan ekonomi daerah pada khususnya dan nasional pada umumnya. “Perseroan terus berupaya mengembangkan usaha perseroan dan memperluas pangsa pasar dengan menyediakan layanan terbaik dan kualitas yang konsisten dengan menjalankan usaha yang ramah lingkungan,” katanya. Selain itu, Jefri mengatakan SBAT mendapatkan permintaan tinggi bagi benang untuk pembuatan sarung tangan di beberapa negara Eropa dan Korea yang saat ini memasuki musim dingin. Saat ini, pelabuhan di negara-negara tersebut telah kembali dibuka sekitar bulan Agustus.  SBAT  telah merekrut kembali karyawan untuk menambah produksi sehingga total karyawan sekitar 700 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211004/192/1450220/emiten-tekstil-sbat-bakal-right-issue-rp132-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-21 10:00:00", "title": "Kantongi Rp130 Miliar dari Rights Issue, Ini Langkah Sejahtera Bintang (SBAT) Selanjutnya", "content": " Bisnis.com , JAKARTA — PT  Sejahtera Bintang Abadi Textile  Tbk. (SBAT) bakal mendorong produksi benang OE Recycle setelah mengantongi Rp130 miliar dana hasil  rights issue . Direktur Utama Sejahtera Bintang Abadi Textile Jefri Junaedi mengucapkan terimakasih kepada para pemegang saham yang telah mendukung aksi korporasi tersebut. \"Bagi kami hal ini merupakan langkah yang baik untuk memantapkan posisi kami dan juga tentunya bagi customer kami khususnya yang telah lama menanti adanya peningkatan produksi benang OE dari kami,\" katanya dalam keterangan resmi, dikutip Selasa (21/12/2021). Perseroan berencana untuk terus berinovasi serta mencari cara untuk meningkatkan produksinya dengan salah satunya akan menggandeng produsen mesin benang OE asal Swiss untuk menambah kapasitas produksi sebesar 150 Bale/hari pada 2022. Jefri menambahkan benang OE akan diproduksi menjadi sarung tangan, canvas, dan handuk oleh pelanggan SBAT di Rusia, Korea, Bangladesh dan negara lainnya. Tingginya permintaan membuat SBAT sering kewalahan menerima pesanan benang OE yang terus meningkat. Kondisi ekonomi yang kian membaik pasca pandemi Covid-19 di kawasan Asia Tenggara juga memberikan efek yang positif terhadap SBAT. \"Baru  baru ini, SBAT diminta untuk mengirimkan benang OE  sebanyak 10 container per-bulan yang ditujukan untuk pasar ekspor di kawasan Thailand dan Filipina,\" ungkapnya. Jefri menambahkan selain melakukan penambahan modal melalui right issue ini, salah satu solusi atau strategi agar bisa mengakomodir permintaan yang terus melonjak ini, SBAT saat ini juga sedang melakukan penjajagan atau MOU dengan salah satu perusahaan produsen mesin benang OE asal Swiss, yang bernama Rieter. Mesin Rieter ditargetkan sampai dan mulai beroperasi di SBAT pertengahan tahun 2022. Dengan adanya penambahan mesin dari right issue dan MOU dengan Rieter maka SBAT diyakini akan menjadi produsen benang OE terbaik dan terbesar di Indonesia, dengan pencapaian target produksi sebesar 2.500 ton per bulan. \"Dengan adanya penambahan modal SBAT yang akan digunakan untuk menambah mesih produksi dan modal kerja SBAT serta ditambah dengan perluasan kerjasama dengan Rieter, akan menjadikan SBAT terus berkembang dan menjadi pabrik textile benang OE recycle yang ramah lingkungan terbesar di Indonesia,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211221/192/1479985/kantongi-rp130-miliar-dari-rights-issue-ini-langkah-sejahtera-bintang-sbat-selanjutnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 13:01:00", "title": "Komisaris Utama Sejahtera Bintang (SBAT) Resign, Ada Apa?", "content": " Bisnis.com , JAKARTA – Komisaris Utama PT  Sejahtera Bintang Abadi Textile  Tbk. (SBAT) mundur atau resign dari jabatannya. Berdasarkan keterbukaan informasi, Santoso Widjojo selaku  Komisaris  Utama perseroan telah menyatakan mundur dari jabatannya saat ini. Santoso mengajukan pengunduran diri dari SBAT terhitung sejak tanggal 13 Juni 2022. “Sebelumnya saya mengucapkan terimakasih atas kerjasamanya dan saya juga meminta maaf atas segala kesalahan yang saya perbuat, baik sengaja maupun tidak sengaja selama menjabat sebagai Komisaris Utama di PT Sejahtera Bintang Abadi  Textile  Tbk,” katanya Selasa (14/6/2022). Ia berharap semoga untuk kedepannya, PT Sejahtera Bintang Abadi Textile Tbk akan menjadi perusahaan yang lebih sukses. Sebelumnya, SBAT mencetak penjualan  ekspor  sebesar 30 persen dari total penjualan 2021. Direktur Utama Sejahtera Bintang Abadi Textile Jefri Junaedi mengatakan perseroan memilih metode Cost, Insurance, and Freight (CIF) atau Cost and Freight (CNF). Menurutnya strategi itu terbukti ampuh untuk melewati krisis kontainer sepanjang tahun lalu. Menurutnya dengan metode tersebut beban biaya pengiriman telah termasuk dalam harga jual produk kepada para customer luar negeri. Berbeda dengan Free on Board (FOB) yang membuat pelanggan menanggung biaya pengiriman. “Kami memilih methode CIF atau CNF karena kami selaku produsen bisa membantu para customer kami untuk mendapatkan ruang yang lebih cepat sehingga tidak terjadi penumpukan stok di gudang kami dan  customer  juga dapat menerima barang lebih cepat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/192/1543458/komisaris-utama-sejahtera-bintang-sbat-resign-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 12:40:00", "title": "SBAT & MKNT Milik Tan Heng Lok Jadi Saham Harga Terendah di BEI", "content": " Bisnis.com , JAKARTA -- PT  Sejahtera Bintang Abadi Textile  Tbk. (SBAT) yang dikendalikan Tan Heng Lok kini mendekam sebagai saham terendah seperti PT Mitra Komunikasi Nusantara Tbk. (MKNT). Saham emiten tekstil PT Sejahtera Bintang Abadi Textile Tbk.  (SBAT)  menjadi salah satu dari dua saham dengan harga terendah di Bursa Efek Indonesia (BEI). Saham ini memiliki pengendali yang sama dengan saham PT Mitra Komunikasi Nusantara Tbk. (MKNT) yang juga merupakan saham dengan harga terendah. SBAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SBAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705988168728\" }); Saham SBAT  hari ini tercatat berada pada harga Rp2 per saham. Meski demikian, masih terjadi transaksi sebanyak 751.000 saham SBAT, dengan nilai transaksi Rp1,5 juta hingga penutupan perdagangan sesi I. Transaksi terhadap saham SBAT terjadi sebanyak 63 kali. Seperti  MKNT , SBAT juga dikendalikan oleh Tan Heng Lok. Tan Heng Lok memiliki sejumlah 1,63 miliar saham SBAT atau setara 34,48% kepemilikan. Selain Tan Heng Lok, saham SBAT juga dimiliki oleh BUMN PT Industri Telekomunikasi Indonesia (Persero) atau PT INTI sebanyak 665,2 juta saham atau setara 13,99% kepemilikan, dan Martha Intan Yaputra dengan 50.000 saham atau setara 0,001% kepemilikan. Sementara itu, kepemilikan masyarakat di SBAT adalah sebanyak 2,44 miliar saham atau setara 51,5% kepemilikan. SBAT juga tercatat mendapatkan dua tato atau notasi khusus dari BEI. Kedua notasi khusus tersebut adalah notasi S yang menunjukkan SBAT tidak memiliki penjualan dalam laporan keuangan terbarunya, dan tato X yang berarti berada dalam pengawasan khusus. Sebelumnya, pada akhir 2021 lalu, saham SBAT ini tercatat pernah dipromosikan oleh Ustaz Yusuf Mansur. Yusuf Mansur menuturkan SBAT merupakan produsen tekstil yang mengekspor 10 kontainer tekstil ke Arab Saudi. MKNT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MKNT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705988178021\" }); Saham SBAT tercatat baru melakukan listing di BEI pada 8 April 2020. Saat itu, SBAT menawarkan sahamnya dengan harga Rp105 per saham. Adapun selama di Bursa, rekor harga tertinggi SBAT adalah Rp192 per saham. Saham SBAT sendiri tercatat tidur lama di level Rp50 sejak 21 Mei 2021, dan turun higga harga Rp2 pada 12 Januari 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/7/1734720/sbat-mknt-milik-tan-heng-lok-jadi-saham-harga-terendah-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]