[
{"datex": "2024-11-09 12:06:34", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-04-15 10:20:00", "title": "Laba Selamat Sempurna (SMSM) Naik 11,5 Persen di 2018 Berkat Efisiensi", "content": " Bisnis.com,  JAKARTA — Efisiensi berhasil meningkatkan laba PT Selamat Sempurna Tbk. pada 2018 dengan tumbuh sebesar 11,5%% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan 2018, emiten berkode saham SMSM itu berhasil mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp556,9 miliar meningkat 11,5% dibandingkan tahun sebelumnya Rp499,43 miliar. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo mengatakan bahwa menebalnya laba perseroan pada 2018 disebabkan oleh efisiensi yang diterapkan oleh perseroan. Efisiensi yang dimaksud ialah dengan mencari bahan baku yang memiliki kualitas yang setara, akan tetapi secara harga bersaing. Di samping itu efisiensi saat di proses produksi termasuk juga di dalamnya. “Intinya bagaimana terus meningkatkan produktivitas, karena dengan begitu cost per unit menjadi lebih baik,” ujarnya kepada  Bisnis.com , dikutip Senin (15/4/2019). Dari sisi pendapatan, SMSM juga mengantongi pertumbuhan sebesar dua digit. Pertumbuhan tersebut dikontribusikan oleh produk yang menjadi andalan penjualan perseroan. Pada 2018, SMSM mengantongi pendapatan Rp3,99 triliun, meningkat 17,7% dari tahun sebelumnya Rp3,39 triliun. Produk filter dengan merek dagang Sakura masih berkontribusi besar untuk pendapatan perseroan. Penjualan produk filter pada 2018 tercatat Rp2,89 triliun, meningkat 17% dibandingkan dengan 2017 yakni Rp2,47 triliun. Penjualan filter berkontribusi 74% terhadap pendapatan SMSM pada 2018. “Penjualan filter dan radiotor itu produk utama perseroan di pasar ekspor,” pungkasnya. Pada 2018, penjualan ekspor memiliki komposisi sebesar 66% atau Rp2,61 triliun terhadap pendapatan perseroan, sedangkan penjualan dalam negeri berkontribusi sebesar 34% atau Rp1,32 triliun. Pada 2019, SMSM membidik perttumbuhan pendapatan sebesar 15% dari tahun sehelumnya. Sementara itu, untuk target laba, perseroan menargetkan akan tumbuh stabil dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911858/laba-selamat-sempurna-smsm-naik-115-persen-di-2018-berkat-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:06:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/442/913001/target-pendapatan-2019-smsm-bidik-rp4-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-07 00:20:00", "title": "Selamat Sempurna (SMSM) Pangkas Target Tahunan", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Selamat Sempurna Tbk. memangkas target tahunan 2019 dari yang telah ditetapkan sebelumnya pada awal tahun. Adapun, target tersebut direvisi oleh perseroan merujuk dengan hasil kinerja yang telah diraih pada semester I/2019. Meskipun kinerja perseroan masih positif, tetapi dinilai masih belum memuaskan. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo menjelaskan bahwa ke depannya, pada semester II/2019 perseroan masih melihat tantangan yang tidak mudah untuk mendapatkan pertumbuhan kinerja yang lebih besar. “Pada semester II/2019 kami proyeksikan flat, kalaupun tumbuh maksimal 5 persen, segmen bodymaker masih challenges,” ujarnya kepada Bisnis, Selasa (6/8/2019). Berdasarkan laporan keuangan perseroan pada semester I/2019, pendapatan yang dikantongi perseroan senilai Rp1,79 triliun, meningkat tipis 1,19 persen dibandingkan dengan tahun sebelumnya Rp1,77 triliun. Sementara itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp233,99 miliar, meningkat 5,92 persen dibandingkan dengan tahun sebelumnya Rp220,91 miliar. Lidiana menjelaskan bahwa kinerja pada semester I/2019 dipengaruhi oleh penurunan performa pada segmen bisnis karoseri yang merupakan produk utama anak perusahaan. “Namun di sisi lain terbantu oleh peningkatan kinerja bisnis filter, radiator, dan distribusi,” ujarnya kelada Bisnis, Selasa (6/7/2019). Sepanjang semester I/2019, segmen memberikan tekanan sebesar 35,35 persen terhadap total pendapatan emiten berkode saham SMSM tersebut. Pada periode tersebut segmen bisnis karoseri hanya memberikan pendapatan senilai Rp103 miliar, turun dibandingkan tahun sebelumnya Rp160 miliar. Sementara itu, kontribusi terbesar pendapatan SMSM masih berasal dari segmen bisnis filter dengan pertumbuhan 2,29 persen, radiator dengan pertumbuhan 3,92 persen, dan distribusi dngan pertumbuhan 1,67 persen. “Pada kuartal I/2019 segmen bisnis karoseri juga sudah turun,” ungkapnya. Sebelumnya, emiten produsen komponen otomotif tersebut pada awal tahun menargetkan pertumbuhan pendapatan tahunan sebesar 15 persen. Target tersebut ditetapkan dengan menimbang aksi-aksi perseroan yang akan dilakukan pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133369/selamat-sempurna-smsm-pangkas-target-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:06:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190807/442/1133319/kinerja-semester-i-2019-smsm-pangkas-target-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-07 08:28:00", "title": "Selamat Sempurna (SMSM) Pangkas Target Pertumbuhan", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Selamat Sempurna Tbk. memangkas target tahunan 2019 dari yang telah ditetapkan sebelumnya pada awal tahun. Adapun, target tersebut direvisi oleh perseroan merujuk dengan hasil kinerja yang telah diraih pada semester I/2019. Meskipun kinerja perseroan masih positif, tetapi dinilai masih belum memuaskan. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo menjelaskan bahwa ke depannya, pada semester II/2019 perseroan masih melihat tantangan yang tidak mudah untuk mendapatkan pertumbuhan kinerja yang lebih besar. “Pada semester II/2019 kami proyeksikan flat, kalaupun tumbuh maksimal 5%, segmen  bodymaker  masih penuh tantangan,” ujarnya kepada  Bisnis.com , Selasa (6/8/2019). Sebelumnya, emiten produsen komponen otomotif tersebut pada awal tahun menargetkan pertumbuhan pendapatan tahunan sebesar 15%. Target tersebut ditetapkan dengan menimbang aksi-aksi perseroan yang akan dilakukan pada 2019. Merujuk laporan keuangan perseroan 2018, emiten berkode saham SMSM tersebut mengantongi pendapatan Rp3,93 triliun. Dengan demikian, SMSM menargetkan penjualan dapat menyentuh Rp4,51 triliun pada 2019. Berdasarkan laporan keuangan perseroan pada semester I/2019, pendapatan yang dikantongi perseroan senilai Rp1,79 triliun, meningkat tipis 1,19% dibandingkan dengan tahun sebelumnya Rp1,77 triliun. Sementara itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp233,99 miliar, meningkat 5,92% dibandingkan dengan tahun sebelumnya Rp220,91 miliar. Lidiana menjelaskan bahwa kinerja pada semester I/2019 dipengaruhi oleh penurunan performa pada segmen bisnis karoseri yang merupakan produk utama anak perusahaan. “Namun di sisi lain terbantu oleh peningkatan kinerja bisnis  filter , radiator, dan distribusi,” ujarnya. Sepanjang semester I/2019, segmen memberikan tekanan sebesar 35,35% terhadap total pendapatan emiten berkode saham SMSM tersebut. Pada periode tersebut segmen bisnis karoseri hanya memberikan pendapatan senilai Rp103 miliar, turun dibandingkan tahun sebelumnya Rp160 miliar. Sementara itu, kontribusi terbesar pendapatan SMSM masih berasal dari segmen bisnis filter dengan pertumbuhan 2,29%, radiator dengan pertumbuhan 3,92%, dan distribusi dngan pertumbuhan 1,67%. “Pada kuartal I/2019 segmen bisnis karoseri juga sudah turun,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133416/selamat-sempurna-smsm-pangkas-target-pertumbuhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-10 19:42:00", "title": "Selamat Sempurna (SMSM) Belum Berminat Terjun ke Komponen Kendaraan Listrik ", "content": " Bisnis.com,  JAKARTA – Emiten komponen otomotif, PT Selamat Sempurna Tbk. menyebut tengah mencermati perkembangan industri kendaraan listrik. Pemerintah teleh meneken beleid yang mengatur kehadiran kendaraan listrik di Tanah Air. Beleid anyar itu mengatur bahwa kendaraan bermotor listrik (KBL) berbasis baterai atau yang disebut KBL berbasis baterai dikelompokkan menjadi dua jenis yakni KBL roda dua dan roda tiga serta KBL roda empat atau lebih. Dalam rangka percepatan KBL berbasis baterai dalam negeri, industri kendaraan berotor dan industri komponen kendaraan bermotor yang telah memiliki izin usaha industri dapat mengikuti program percepatan KBL berbasis baterai. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo hingga saat ini emiten berkode saham SMSM tersebut masih fokus pada pengembangan produk radiator dan filter yang menjadi andalan perseroan. Perseroan belum ada rencana memasuki industri suku cadang kendaraan listrik. Kendati demikian, dia mengatakan bahwa industri kendaraan listrik telah menjadi perhatian perseroan sejak 10 tahun ke belakang. Perseroan telah melakukan beberapa aksi untuk menyambut era tersebut. “Perseroan telah melakukan  shifting  dari suku cadang otomotif menjadi suku cadang  heavy duty application ,” ujarnya kepada  Bisnis , Senin (9/9/2019). Sementara itu, untuk industri otomotif dalam negeri, SMSM melalui anak usahanya diketahui menjadi pemasok produk radiator untuk mobil ESEMKA yang pabriknya baru-baru ini diresmikan. Perusahaan pemasok radiator untuk Esemka ini merupakan perusahaan patungan antara Tokyo Radiator, Jepang dengan PT Selamat Sempurna Tbk. yang bergerak dalam bidang solusi suku cadang otomotif, termasuk komponen OEM purna jual. Perusahaan tersebut diberi nama PT Tokyo Radiator Selamat Sempurna (TRSS). “SMSM cuma pegang 33% saham untuk TRSS. SMSM hanya serap laba,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/192/1146707/selamat-sempurna-smsm-belum-berminat-terjun-ke-komponen-kendaraan-listrik-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-22 19:03:00", "title": "Ini 10 Saham Top Losers pada 22 April 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Selamat Sempurna Tbk mencatat penurunan harga terdalam pada perdagangan hari ini, Rabu (22/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SMSM tersebut memimpin daftar  top losers  dengan ditutup melemah 7 persen ke level Rp1.395 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah. Mengekor pelemahan SMSM, PT Pollux Properti Indonesia Tbk (POLL) ditutup melemah 6,99 persen atau 475 poin ke level 6.325 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 1,46 persen atau 65,64 poin ke level 4.567,56 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.441,09-4.580,68. Pada perdagangan Selasa (21/4/2020),  IHSG  ditutup di level 4.501,92 dengan penurunan tajam 1,62 persen atau 73,99 poin. Sebelum berbalik menguat, indeks sempat melanjutkan pelemahannya pada awal perdagangan Rabu (22/4) dengan langsung melorot 1,01 persen atau 45,54 poin ke level 4.456,38. Enam dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin oleh sektor industri dasar yang menguat 8,56 persen dan manufaktur yang menguat 3,26 persen. Di sisi lain, empat sektor lainnya berakhir melemah, didorong sektor pertanian yang turun 3,5 persen. Sementara itu, sebanyak 172 saham menguat, 213 saham melemah, dan 152 saham stagnan. Saham PT Barito Pacific Tbk. (BRPT) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 19,2 persen dan 7,9 persen menjadi penopang utama penguatan IHSG. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SMSM 1.500 1.395 -7,00 POLL 6.800 6.325 -6,99 BALI 645 600 -6,98 PJAA 430 400 -6,98 AALI 6.100 5.675 -6,97 BMAS 346 322 -6,94 MARI 159 148 -6,92 PURA 87 81 -6,90 SMAR 3.050 2.840 -6,89 KBAG 262 244 -6,87 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200422/7/1231249/ini-10-saham-top-losers-pada-22-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-21 10:04:00", "title": "Emiten Sparepart Otomotif Masuki Masa Pemulihan Pascapandemi", "content": " Bisnis.com , JAKARTA – Industri  otomotif  dalam negeri diprediksi masih diselimuti ketidakpastian. Emiten-emiten sparepart pun masih belum berani memasang target pada 2021. Corporate Secretary PT  Selamat Sempurna  Tbk. (SMSM) Lidiana Widjojo mengungkapkan mengingat kondisi ketidakpastian yang masih tinggi karena pandemi Covid-19 pihaknya belum dapat memperkirakan target penjualan dan pendapatan pada 2021. \"SMSM belum bisa memperkirakan target penjualan serta pendapatannya pada tahun 2021. Namun demikian, SMSM memperkirakan pencapaian mendekati kondisi 2019,\" ujarnya kepada  Bisnis , Rabu (20/1/2021). Dia pun enggan memperkirakan proyeksi pendapatannya mengingat faktor ketidakpastian akibat Covid-19 yang masih tinggi. Sementara itu, dalam kondisi saat ini, emiten bersandi SMSM akan lebih fokus memperdalam pada  existing market  yang sudah ada, mengingat sekitar 70 persen penjualan merupakan tujuan ekspor. Hingga kuartal III/2020,  SMSM  melaporkan penurunan penjualan bersih 17 persen secara tahunan menjadi Rp2,30 triliun pada kuartal III/2020.  Dari situ, laba bersih yang dibukukan perseroan terkoreksi 13 persen menjadi Rp353 miliar per 30 September 2020. Kendati demikian, data  Bloomberg  menunjukkan estimasi pendapatan pada 2020 mencapai Rp3,581 triliun dengan EBITDA sebesar Rp919,83 miliar dan laba bersih berkisar Rp506,92 miliar. Terpisah, emiten produsen dan distributor suku cadang kendaraan bermotor, PT Astra Otoparts Tbk. (AUTO), menerapkan sejumlah strategi untuk menghadapi tekanan kinerja akibat dampak pandemi Covid-19. President Director Astra Otoparts Hamdhani Dzulkarnaen Salim mengungkapkan kinerja pada 2020 mengalami penurunan signifikan terutama dari roda empat, sementara pada kendaraan roda dua terjadi penurunan lebih dari 40 persen. \"Di tahun 2020 memang roda empat drop signifikan dan roda dua drop lebih dari 40 persen. Buat kami 2020 sangat berat terutama karena kuartal II/2020 dan kuartal III/2020 yang sempat ada di dasar,\" ujarnya kepada  Bisnis . Kendati demikian, pada 2021 ini, tren berdasarkan perkiraan dari asosiasi, akan membaik walaupun butuh waktu 3 hingga 4 tahun untuk kembali ke posisi 2019. Bagi emiten berkode  AUTO  ini, pihaknya tetap berfokus pada bisnis after market. \"Walaupun sedikit mengalami penurunan tetapi tidak separah original equipment manufacturer (OEM). Kami punya 3 pilar di bisnis aftermarket, domestik, export dan direct retail yang akan kami leverage di tahun-tahun ini,\" terangnya. Dia juga belum berani memproyeksi pertumbuhan pendapatannya pada 2021 ini. Namun, yang jelas membutuhkan waktu beberapa tahun untuk kembali ke level 2019. Berdasarkan laporan keuangan tidak diaudit periode kuartal III/2020,  Astra Otoparts  membukukan pendapatan Rp8,63 triliun per 30 September 2020. Posisi itu turun 25,78 persen dibandingkan dengan Rp11,62 triliun periode yang sama tahun lalu. Pendapatan dari pihak ketiga lokal sebagai kontributor utama tercatat turun 15,93 persen secara tahunan pada kuartal III/2020. Jumlah yang dikantongi emiten bersandi AUTO itu menyusut dari Rp6,46 triliun menjadi Rp5,43 triliun per 30 September 2020. AUTO membukukan rugi yang diatribusikan kepada pemilik entitas induk Rp242,92 miliar pada kuartal III/2020. Realisasi itu berbanding terbalik dari laba Rp512,26 miliar periode kuartal III/2019. Berdasarkan data  Bloomberg,  estimasi pendapatan tahun penuh 2020  AUTO  sebesar Rp11,837 triliun dengan EBITDA sebesar Rp567,323 miliar dan rugi bersih sebesar Rp205,78 miliar. Adapun pergerakan harga saham AUTO pada perdagangan Kamis (21/1/2021) terpantau tidak berubah dari posisi penutupan sebelumnya yakni di level Rp1.125 per saham. Sementara saham SMSM terpantau menguat 0,4 persen ke level Rp1.240 per saham hingga pukul 10.01 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210121/192/1345814/emiten-sparepart-otomotif-masuki-masa-pemulihan-pascapandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-29 20:23:00", "title": "Selamat Sempurna (SMSM) Dapat Dividen dari Anak Usaha di Malaysia", "content": " Bisnis.com , JAKARTA - Emiten produsen suku cadang otomotif dan mesin pabrik,  PT Selamat Sempurna Tbk. (SMSM)  mendapatkan dividen dari anak usahanya yang beroperasi di Malaysia sebesar MYR1,5 juta atau setara Rp5,12 miliar (kurs MYR1 setara Rp3.416). Direktur  Selamat Sempurna  Ang Andri Pribadi menjelaskan perseroan mendapatkan pendapatan dividen dari entitas anak pada Senin (27/9/2021). \"Pendapatan dividen interim kedua tahun buku 2021 dari entitas anak yakni Bradke Synergies Sdn Bhd sebesar MYR1,5 juta,\" jelasnya dalam keterbukaan yang dikutip Rabu (29/9/2021). Dia menegaskan tidak ada dampak kejadian atau fakta material terhadap kegaitan operasional, hukum, kondisi keuangan, atua keberlangsungan usaha perseroan. SMSM menargetkan pendapatan tumbuh 20 persen menjadi Rp3,87 triliun dari realisasi pada 2020 yang sebesar Rp3,23 triliun. Adapun, laba bersih ditargetkan naik 15 persen Rp561,2 miliar dari realisasi laba bersih sebesar Rp488 miliar tahun lalu. Kendati optimistis, perseroan tetap menegaskan terdapat sejumlah tantangan mencapai target tersebut. Visibilitas mengenai prospek pasar dalam beberapa bulan mendatang tetap terbatas dan masih akan menantang hingga akhir tahun ini yang dipengaruhi oleh karena pandemi dan perkembangan makro ekonomi dan sektoral. Tantangan khusus juga terjadi pada kenaikan harga bahan baku dan ketersediaan, serta kesulitan logistik terkait dengan keterbatasan kontainer untuk transportasi kargo. Di sisi lain, perseroan juga tetap melanjutkan strategi pengembangan pasar ekspornya dengan fokus pada pasar 100 negara tujuannya. SMSM berupaya meningkatkan pangsa pasarnya di masing-masing negara tujuan. Penjualan dari ekspor masih mendominasi pasar perseroan dengan kontribusi ekspor mencapai 68 persen sementara penjualan domestik 32 persen pada semester I/2021. Negara-negara dengan penjualan terbesar diantaranya Amerika Serikat, Australia, Malaysia, Thailand, dan Rusia. \"Strategi pengembangan ekspor kami melakukan pengembangan pasar yang ada, saat ini perseroan telah berhasil ekspor ke lebih dari 100 negara. FOkus kami ke pasar yang ada dan terus memperbesar market share di negara yang ada, melalui kerja sama distributor kami di mancanegara,\" urainya. Di sisi lain, produsen filter Sakura ini juga mulai memasarkan produknya di dalam negeri menggunakan jaringan lokapasar yang ada dan menjadi toko resmi atau official store di Tokopedia, Shopee, Blibli, Bukalapak dan akan segera membuka di Lazada. Penjualan melalui lokapasar ini cukup signifikan dengan pertumbuhan mencapai dua digit. Ang optimistis saluran daring ini akan memberikan sumbangan pangsa pasar yang besar untuk penjualan dalam negeri. Di tengah pandemi Covid-19, sebagai produsen filter, perseroan juga mengembangkan Sakura Air Purifier untuk menjernihkan udara di dalam ruangan dengan 3 varian produk berdasarkan ukuran ruangan. \"Kelebihan kami adalah pabrik filter, terjamin ketersediaan di market, dan tentu dengan kualitas ekspor, karena Selamat Sempurna pemain filter di dunia dengan harga yang sangat masuk akal,\" katanya. Pasar aftersales purifier ini pun menjadi sasaran perseroan, karena perseroan tidak hanya menjual filter pengganti merk dagang Sakura saja, tetapi filter untuk merk dagang lain juga disediakan oleh perseroan. Sepanjang semester I/2021,  SMSM  mencatatkan penjualan bersih sebesar Rp1,97 triliun naik 35 persen dibandingkan dengan periode yang sama tahun lalu. Laba tahun berjalannya pun meningkat 55 persen menjadi Rp314 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210929/192/1448546/selamat-sempurna-smsm-dapat-dividen-dari-anak-usaha-di-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-01 13:55:00", "title": "SMSM Raih Pendapatan Rp3 Triliun per Kuartal III/2021", "content": " Bisnis.com , JAKARTA - Emiten produsen suku cadang otomotif,  PT Selamat Sempurna Tbk. (SMSM)  mencetak penjualan bersih yang melonjak hingga kuartal III/2021. Laba perseroan juga meningkat signifikan. Berdasarkan laporan keuangan per 30 September 2021 yang tidak diaudit, dikutip Senin (1/11/2021), emiten berkode SMSM ini mencatat pendapatan sebesar Rp3,02 triliun naik 31,26 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,3 triliun. Beban pokok penjualan juga meningkat menjadi Rp2,06 triliun dari Rp1,59 triliun. Sementara, beban penjualan, beban umum dan administrasi juga turut meningkat menjadi masing-masing Rp175,84 miliar dan Rp123,58 miliar. SMSM  pun mencatat laba usaha per kuartal III/2021 sebesar Rp684,47 miliar naik dari periode sama tahun lalu Rp497,86 miliar. Hingga kuartal III/2021, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp491,92 miliar naik 39,47 persen dibandingkan dengan periode 9 bulan tahun lalu sebesar Rp352,7 miliar. Posisi aset SMSM tercatat sebesar Rp3,85 triliun hingga 9 bulan tahun ini, naik 14,25 persen dibandingkan dengan Rp3,37 triliun per akhir tahun lalu. Rinciannya, terjadi kenaikan aset lancar menjadi sebesar Rp2,75 triliun dari Rp2,29 triliun, sedangkan aset tidak lancar naik menjadi senilai Rp1,1 triliun dari Rp1,08 triliun. Di sisi lain, posisi liabilitas produsen filter Sakura ini masih cukup aman dengan total liabilitas per 9 bulan 2021 sebesar Rp988,48 miliar naik 35,96 persen dibandingkan dengan Rp727,01 miliar per 31 Desember 2020. Kenaikan tersebut berasal dari melonjaknya total liabilitas jangka pendek menjadi sebesar Rp658,39 miliar dari Rp398,39 miliar, sedangkan liabilitas jangka panjang naik tipis menjadi Rp330,09 miliar dari Rp328,62 miliar. Posisi ekuitas  SMSM  tercatat sebesar Rp2,86 triliun hingga kuartal III/2021 naik tipis dari Rp2,64 triliun per akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211101/192/1460544/smsm-raih-pendapatan-rp3-triliun-per-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 15:47:00", "title": "Emiten Otomotif Selamat Sempurna (SMSM) Bagi Dividen Rp143,96 Miliar, Cek Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten produsen suku cadang otomotif, PT  Selamat Sempurna  Tbk. ( SMSM ) bakal membagikan  dividen  interim untuk tahun buku 2023 sebesar Rp25 per saham. Jika dikalikan jumlah saham beredar sebanyak 5,75 miliar saham, maka total dividen interim yang dibagikan perusahaan sebesar Rp143,96 miliar. \"Direksi perseroan pada Selasa, 2 Mei 2023 dengan persetujuan Dewan Komisaris telah memutuskan membagikan dividen interim untuk tahun buku yang berakhir pada tanggal 31 Desember 2023 sebesar Rp25 setiap saham kepada para pemegang saham,\" tulis Direktur Selamat Sempurna Ang Andri Pribadi dikutip Selasa, (2/5/2023). Adapun, tanggal pembayaran dividen akan dilakukan pada Rabu, 24 Mei 2023. Dividen interim akan dibagikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan (DPS) atau  recording date  pada Jumat, 12 Mei 2023. Selain itu, dividen juga dibagikan kepada pemegang saham perseroan pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan Jumat, 12 Mei 2023. Lebih lanjut, berdasarkan ketentuan Pasal 40 ayat (2) Undang-Undang Perseroan Terbatas (UUPT), saham yang dikuasai perseroan karena pembelian kembali (saham treasuri) tidak berhak pendapat pembagian dividen. Adapun, kinerja keuangan yang mendasari pembagian dividen interim SMSM adalah laba yang diatribusikan ke pemilik entitas induk sebesar Rp221,57 miliar pada kuartal I/2023. Selain itu, saldo laba yang telah ditentukan penggunaannya sebesar Ro28,99 miliar dan yang belum ditentukan penggunaannya Rp2,84 triliun. Sedangkan ekuitas yang dapat diatribusikan ke pemilik entitas induk sebesar Rp3,1 triliun dan untuk kepentingan non-pengendali Rp439 miliar. Berikut jadwal pembagian dividen interim SMSM Cum Dividen di Pasar Reguler dan Pasar Negosiasi tanggal 10 Mei 2023 Ex Dividen di Pasar Reguler dan Pasar Negosiasi tanggal 11 Mei 2023 Cum Dividen di Pasar Tunai tanggal 12 Mei 2023 Ex Dividen di Pasar Tunai tanggal 15 November 2023 DPS yang berhak atas dividen interim 12 Mei 2023 Tanggal Pembayaran Dividen tanggal 24 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651952/emiten-otomotif-selamat-sempurna-smsm-bagi-dividen-rp14396-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-06 04:00:00", "title": "Catat! Cum Dividen Interim Selamat Sempurna (SMSM) Senin (7/8)", "content": " Bisnis.com , JAKARTA - Emiten produsen suku cadang otomotif, PT  Selamat Sempurna  Tbk. (SMSM) bakal membagikan dividen interim kedua sebesar Rp25 per saham atau setara Rp143,96 miliar pada bulan ini. Ditinjau secara kinerja,  SMSM  mencatatkan pertumbuhan laba bersih sebesar 13,75 persen secara  year-on-year  (yoy) menjadi Rp429,33 miliar pada semester I/2023, dibandingkan periode sama 2022 sebesar Rp377,43 miliar. Kenaikan laba bersih didorong meningkatnya penjualan neto sebesar 7,48 persen yoy menjadi Rp2,47 triliun dibandingkan semester I/2022 yang sebesar Rp2,30 triliun. Secara terperinci, pendapatan perseroan ditopang oleh produksi filter yang berkontribusi sebesar Rp1,77 triliun. Diikuti distribusi sebesar Rp706,01 miliar, radiator sebesar Rp211,39 miliar, karoseri Rp191,79 miliar, dan lain-lain Rp116,35 miliar. Pendapatan itu dikurangi biaya eliminasi Rp517,53 miliar. Seiring kenaikan penjualan, beban pokok penjualan naik 2,31 persen menjadi Rp1,63 triliun dibandingkan periode tahun sebelumnya sebesar Rp1,59 triliun. Alhasil, laba bruto SMSM terkerek 19,06 persen menjadi Rp847,42 miliar dibandingkan semester I/2022 sebesar Rp711,73 miliar. Adapun, kas dan setara kas perseroan turun 4,47 persen menjadi Rp947,01 miliar dibandingkan periode sama 2022 sebesar Rp991,34 miliar. Berdasarkan neraca, total aset SMSM turun tipis menjadi Rp4,35 triliun hingga 30 Juni 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp4,37 triliun. Liabilitas perseroan turun menjadi Rp936,09 miliar dibandingkan posisi akhir 2022 sebesar Rp1,06 triliun, sedangkan ekuitas naik menjadi Rp3,42 triliun dibanding posisi Desember 2022 sebesar Rp3,31 triliun. Dividen Interim Atas capaian kinerja moncer pada semester I/2023, perseroan memutuskan untuk membagikan dividen interim kedua untuk tahun buku yang berakhir pada 31 Desember 2023 sebesar Rp25 per saham. Jika menghitung jumlah saham yang beredar sebanyak 5,75 miliar saham, maka total dividen interim yang akan diterima pemegang saham SMSM sebesar Rp143,96 miliar. Diketahui, SMSM merupakan salah satu emiten yang rutin menebar dividen kepada pemegang sahamnya, bahkan hingga empat kali dalam setahun. Berikut Jadwal Pembagian Dividen Interim SMSM: -Cum dividen di pasar reguler dan pasar negosiasi: 7 Agustus 2023 -Ex dividen di pasar reguler dan negosiasi: 8 Agustus 2023 -Cum dividen di pasar tunai: 9 Agustus 2023 -Ex dividen di pasar tunai: 10 Agustus 2023 -Recording date: 9 Agustus 2023 -Tanggal pembayaran dividen interim: 23 Agustus 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230806/192/1681913/catat-cum-dividen-interim-selamat-sempurna-smsm-senin-78?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-07 07:43:00", "title": "Cum Dividen Selamat Sempurna (SMSM) Rp143,9 Miliar Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten produsen suku cadang otomotif, PT  Selamat Sempurna  Tbk. (SMSM) bakal membagikan dividen interim kedua sebesar Rp25 per saham atau setara Rp143,96 miliar. Cum dividen jatuh pada hari ini, Senin (7/8/2023). Cum date atau cum dividend adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak mendapatkan dividen perusahaan yang telah diumumkan. Dengan kata lain, investor yang berhak menerima dividen adalah mereka yang telah membeli saham hingga paling lambat pada cum date. Ditinjau secara kinerja,  SMSM  mencatatkan pertumbuhan laba bersih sebesar 13,75 persen secara  year-on-year  (yoy) menjadi Rp429,33 miliar pada semester I/2023, dibandingkan periode sama 2022 sebesar Rp377,43 miliar. Kenaikan laba bersih didorong meningkatnya penjualan neto sebesar 7,48 persen yoy menjadi Rp2,47 triliun dibandingkan semester I/2022 yang sebesar Rp2,30 triliun. Secara terperinci, pendapatan perseroan ditopang oleh produksi filter yang berkontribusi sebesar Rp1,77 triliun. Diikuti distribusi sebesar Rp706,01 miliar, radiator sebesar Rp211,39 miliar, karoseri Rp191,79 miliar, dan lain-lain Rp116,35 miliar. Pendapatan itu dikurangi biaya eliminasi Rp517,53 miliar. Seiring kenaikan penjualan, beban pokok penjualan naik 2,31 persen menjadi Rp1,63 triliun dibandingkan periode tahun sebelumnya sebesar Rp1,59 triliun. Alhasil, laba bruto SMSM terkerek 19,06 persen menjadi Rp847,42 miliar dibandingkan semester I/2022 sebesar Rp711,73 miliar. Adapun, kas dan setara kas perseroan turun 4,47 persen menjadi Rp947,01 miliar dibandingkan periode sama 2022 sebesar Rp991,34 miliar. Berdasarkan neraca, total aset SMSM turun tipis menjadi Rp4,35 triliun hingga 30 Juni 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp4,37 triliun. Liabilitas perseroan turun menjadi Rp936,09 miliar dibandingkan posisi akhir 2022 sebesar Rp1,06 triliun, sedangkan ekuitas naik menjadi Rp3,42 triliun dibanding posisi Desember 2022 sebesar Rp3,31 triliun. Atas capaian kinerja moncer pada semester I/2023, perseroan memutuskan untuk membagikan dividen interim kedua untuk tahun buku yang berakhir pada 31 Desember 2023 sebesar Rp25 per saham. Jika menghitung jumlah saham yang beredar sebanyak 5,75 miliar saham, maka total dividen interim yang akan diterima pemegang saham SMSM sebesar Rp143,96 miliar. Diketahui, SMSM merupakan salah satu emiten yang rutin menebar dividen kepada pemegang sahamnya, bahkan hingga empat kali dalam setahun. Jadwal Pembagian Dividen Interim SMSM: -Cum dividen di pasar reguler dan pasar negosiasi: 7 Agustus 2023 -Ex dividen di pasar reguler dan negosiasi: 8 Agustus 2023 -Cum dividen di pasar tunai: 9 Agustus 2023 -Ex dividen di pasar tunai: 10 Agustus 2023 -Recording date: 9 Agustus 2023 -Tanggal pembayaran dividen interim: 23 Agustus 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230807/192/1682121/cum-dividen-selamat-sempurna-smsm-rp1439-miliar-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-04 11:33:00", "title": "Selamat Sempurna (SMSM) Bagikan Dividen Interim Tunai Rp15 per Saham, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA— PT Selamat Sempurna Tbk. (SMSM) akan membagikan dividen interim tunai sebesar Rp15 per saham. Berdasarkan keterbukaan informasi yang dipublikasikan, Jumat (4/11/2016), perseroan mengumumkan bahwa pada 2 November 2016, sebagaimana telah disetujui oleh Dewan Komisaris, perseroan akan membagikan dan membayar dividen interim tunai ketiga untuk tahun buku 2016. Dividen yang akan dibagikan kepada pemegang saham sebanyak 5,76 miliar lembar saham dengan jumlah dividen interim adalah sebesar Rp86,38 miliar atau Rp15 per saham. Adapun jadwal pembagian dividennya adalah: Keterangan Jadwal Cum dividen di pasar reguler dan negosiasi 9 November 2016 Ex dividen di pasar reguler dan negosiasi 10 November 2016 Cum dividen di pasar tunai 14 November 2016 Ex dividen di pasar tunai 15 November 2016 Tanggal penutupan pencatatan dalam DPS (rec.date) yang berhak mendapat dividen interim 14 November 2016 Tanggal pembayaran dividen interim 24 November 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161104/192/599113/selamat-sempurna-smsm-bagikan-dividen-interim-tunai-rp15-per-saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-15 13:40:00", "title": "Stock Split, Jumlah Saham Beredar Selamat Sempurna (SMSM) Naik Jadi 5,76 Miliar", "content": " Bisnis.com,  JAKARTA - Jumlah saham PT Selamat Sempurna Tbk. (SMSM) telah meningkat menjadi  5,76 miliar unit saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Selasa (15/11/2016), disebutkan penambahan jumlah saham yang beredar itu seiring telah dilaksanakannya proses pemecahan nilai saham ( stock split). \"Kami bermaksud memberitahukan jumlah saham yang beredar  setelah stock split adalah 5,76 miliar, dari sebelumnya 1,44 miliar saham,\" paparnya. Seperti diketahui, perseroan melakukan  stock split  dengan rasio 1:4, yakni dari nilai nominal Rp100 ke nominal Rp25 per saham. Stock split tersebut dilakukan sebagai salah satu upaya untuk meningkatkan likuiditas saham e miten komponen otomotif tersebut. Rencana aksi korporasi itu juga telah mendapat persetujuan dalam  Rapat Umum Pemegang Saham Luar Biasa yang diselenggarakan pada 18 Oktober 2016. Recording date dilakukan pada 4 November 2016 dan pendistribusian dilakukan pada 7 November 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161115/192/602700/stock-split-jumlah-saham-beredar-selamat-sempurna-smsm-naik-jadi-576-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-20 13:57:00", "title": "AKSI KORPORASI: Selamat Sempurna bentuk usaha patungan dengan Tokyo Radiator", "content": " JAKARTA: PT Selamat Sempurna Tbk, emiten onderdil otomotif, membentuk perusahaan patungan dengan Tokyo Radiator Mfg.Co.Ltd Jepang dengan nilai investasi Rp17,2 miliar.Perusahaan patungan yang berlokasi di Tangerang Banten tersebut nantinya akan menjalankan kegiatan usaha di bidang manufaktur dan perdagangan produk heat exchangers.Direktur merangkap Sekretaris Perusahaan Selamat Sempurna Ang Andri Priadi mengatakan penandatanganan kerjasama antara kedua belah pihak telah dilakukan pada 19 Januari 2012. \"Badan usaha kerjasama tersebut memiliki modal disetor awal Rp17,2 miliar dengan nilai nominal per saham Rp1 juta,\" katanya dalam keterbukaan informasi, hari ini.Andri menerangkan komposisi mayoritas kepemilikan saham dalam perusahaan patungan tersebut dipegang oleh Tokyo Radiator dengan porsi 67% sedangkan porsi kepemilikan Selamat Sempurna hanya 33%.\"Tokyo Radiator merupakan pihak yang tidak terafiliasi dan tidak memiliki benturan kepentingan dengan perseroan,\" jelasnya.Dengan adanya kerjasama tersebut, Andri berharap dapat meningkatkan kinerja keuangan dan operasional perseroan di masa yang akan datang. \"Joint venture agreement ini juga merupakan bukti kepercayaan para investor asing kepada perseroan,\" ujarnya.Selamat Sempurna merupakan produsen radiator otomotif merek ADR dan penyaring otomotif merek Sakura.Perusahaan yang dipimpin Eddy Hartono tersebut merupakan anggota kelompok usaha ADR, yang memiliki saham Selamat Sempurna melalui PT Adrindo Intiperkasa sebesar 58,13%, sisanya dimiliki publik. Grup ADR memiliki empat lini usaha di bidang otomotif, perkebunan, properti, dan investasi.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120120/192/60739/aksi-korporasi-selamat-sempurna-bentuk-usaha-patungan-dengan-tokyo-radiator?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-01-06 11:14:00", "title": "Selamat Sempurna siap bayar bunga obligasi", "content": " JAKARTA: PT Selamat Sempurna Tbk, emiten suku cadang mesin dan kendaraan, akan membayar bunga obligasi tahap kedua senilai Rp6 miliar pada 10 Januari 2011. Sekretaris Perusahaan dan Direktur Selamat Sempurna Ang Andri Pribadi dalam keterbukaan informasi kepada Bursa Efek Indonesia mengatakan bunga obligasi itu akan dibayarkan untuk tiga obligasi.Ketiga obligasi tersebut, yaitu bunga obligasi Selamat Sempurna II Tahun 2010 dengan tingkat bunga tetap seri A senilai Rp1,78 miliar, bunga untuk obligasi Selamat Sempurna II Tahun 2010 dengan Tingkat Bunga Tetap Seri B Rp2,06 miliar, dan Obligasi Selamat Sempurna II Tahun 2010 dengan tingkat bunga tetap seri C Rp2,16 miliar.Obligasi Selamat Sempurna II Tahun 2010 seri A diterbitkan dengan pokok utang Rp80 miliar dan tingkat bunga 8,9% akan jatuh tempo pada 13 Juli 2011Adapun, jatuh tempo obligasi Selamat Sempurna II Tahun 2010 seri B memiliki pokok utang Rp80 miliar dan tingkat bunga 10,3%, yaitu 8 Juli 2013Obligasi Selamat Sempurna II Tahun 2010 seri C Rp80 miliar yang jatuh tempo 8 Juli 2015 dan tingkat bunga 10,8%. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110106/190/18274/selamat-sempurna-siap-bayar-bunga-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-11 12:42:00", "title": "Selamat Sempurna lunasi utang pokok besok", "content": " JAKARTA: Produsen suku cadang otomotif PT Selamat Sempurna Tbk akan melunasi pokok utang dan bunga obligasi sebesar Rp81,87 miliar yang jatuh tempo pada 13 Juli 2011.Dalam keterbukaan informasi kepada publik hari ini, Selamat Sempurna menyatakan pembayaran selambat-lambatnya akan disetor ke rekening PT Kustodian Sentral Efek Indonesia paling lambat besok.Tercatat, yang akan dibayarkan adalah pokok utang sebesar Rp80 miliar dan bunga tahap 4 sebesar Rp1,87 miliar.Obligasi II/2010 itu mendapat peringkat id AA- dari PT Pemeringkat Efek Indonesia (Pefindo).Per 31 Desember 2010, emiten berkode SMSM itu memiliki saldo kas Rp14,3 miliar. Per 28 Februari 2011, perseroan juga masih memiliki fasilitas pinjaman modal kerja yang belum digunakan sebesar Rp184,1 miliar.Per 31 Desember 2010, emiten berkode SMSM itu memiliki saldo kas Rp14,3 miliar. Per 28 Februari 2011, SMSM juga masih memiliki fasilitas pinjaman modal kerja yang belum digunakan sekitar Rp184,1 miliar. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110711/190/41223/selamat-sempurna-lunasi-utang-pokok-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 07:11:00", "title": "Selamat Sempurna profit rose 35.27%  in first half", "content": " JAKARTA: An automotive filters and radiators manufacturer PT Selamat Sempurna Tbk, bagged 35.27% net income growth in the first half of 2011 compared to the same period a year earlier, thanks to higher revenue.In a financial statement published today, Selamat Sempurna posted IDR99.11 billion of net income compared to IDR72.26 billion.The company posted revenue of IDR875.25 billion, rose 13.78% compared to the same period last year.In line with such net income increase, the company also recorded a 33.19% growth in operating income, amounting to IDR147.69 billion.The cash and cash equivalents soared almost threefold to IDR38.30 billion as of June 30, 2011, compared to IDR14.31 billion as at end 2010.The SMSM-coded stock declined 4.44%, or IDR60, at IDR1,290 as of 1.48 p.m. in Jakarta trading. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42497/selamat-sempurna-profit-rose-35-dot-27-percent-in-first-half?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-26 21:49:00", "title": "Selamat Sempurna targetkan penjualan bersih Rp1,8 triliun", "content": " JAKARTA: PT Selamat Sempurna Tbk, perusahaan suku cadang otomotif, menetapkan target penjualan bersih pada tahun ini sebesar Rp1,8 triliun hingga akhir tahun ini, sebesar Rp2,07 triliun pada akhir tahun depan, dan sebesar Rp4 triliun pada 2016.Hal itu tertuang di dalam materi paparan publik perseroan yang dipublikasikan di Bursa Efek Indonesia hari ini. Dalam data itu, perseroan juga menargetkan laba bersih sebesar Rp205 miliar pada akhir tahun dan sebesar Rp235 miliar pada akhir tahun depan.Perusahaan yang dimliki ADR Group itu menargetkan level pengembalian aset (return on asset/ROA) dan margin laba bersih (net profit margin/NPM) masing-masing sebesar 17% dan 11% tahun ini, juga untuk tahun depan.Perseroan juga menargetkan rasio utang terhadap ekuitasnya (debt to equity ratio/DER) sebsar 70% pada tahun ini dan menurun menjadi 58% pada tahun depan.Selain mencatatkan sahamnya dengan kode SMSM di bursa saham, perseroan juga menerbitkan obligasi pada tahun lalu senilai total Rp260 miliar pada awal tahun lalu.Penerbitan obligasi perdana perseroan ditangani PT Andalan Artha Advisindo Sekuritas dan PT Investindo Nusantara Sekuritas sebagai penjamin pelaksana emisi.Perusahaan yang mencatatkan sahamnya sejak 1996 itu memiliki satu anak usaha di segmen menufaktur filter bernama PT Panata Jaya Mandiri. Filter hasil produksi Selamat Sempurna bermerek Sakura.Data BEI menunjukkan pemegang saham perseroan terdiri dari PT Adrindo Inti Perkasa 58,13%, Johan Kurniawan (komisaris) 0,35%, Surja Hartono (direksi) 2,26%, Suryadi (komisaris) 0,02%, Eddy Hartono (direksi) 1,38%, Ang Andri Pribadi (direksi) 2,05%, dan publik 41,87%.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110826/192/45198/selamat-sempurna-targetkan-penjualan-bersih-rp1-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-09 18:09:00", "title": "Selamat Sempurna incar pendapatan Rp2 triliun", "content": " JAKARTA: Produsen suku cadang otomotif, PT Selamat Sempurna Tbk, menargetkan pendapatan Rp2 triliun pada 2012, naik 11,11% dibandingkan dengan proyeksi pertumbuhan tahun ini. Direktur Keuangan Selamat Sempurna Ang Andri Pribadi mengatakan tahun ini perseroan optimistis pendapatan menembus Rp1,8 triliun, naik 15,38% dari tahun lalu Rp1,56 triliun. Selama paruh pertama tahun ini, pendapatan perseroan tercatat Rp875 miliar, naik 13,78% dibandingkan dengan periode yang sama pada tahun sebelumnya Rp769 miliar. Dia menyadari pertumbuhan pada paruh pertama tahun ini belum mencapai setengah dari target akhir tahun, tetapi dia tetap optimistis bisa mencatatkan pendapatan Rp2 triliun pada 2011 seiring dengan banyaknya potensi proyek yang dapat diperoleh. Dia juga mengatakan perseroan menjaga pertumbuhan sebesar 10%-20% setiap tahunnya. \"Pada akhir tahun ini kami targetkan pendapatan Rp1,8 triliun. Pada Juni 2011 memang belum setengahnya, tetapi memang siklusnya seperti itu. biasanya pada semester II akan meningkat seiring dengan banyaknya proyek yang dikerjakan oleh para customer. Pada tahun depan kami targetkan pendapatan bisa mencapai Rp2 triliun,\" ujarnya seusai paparan publik, hari ini. Perseroan, lanjut dia, masih memfokuskan diri pada penjualan ekspor karena potensi pasar yang cukup besar, dan saat ini perseroan telah memasarkan produknya ke lebih dari 100 negara di dunia. Saat ini, komposisi penjualan ekspor sebesar 74% dan 26% untuk penjualan lokal. Pada perdagangan hari ini, harga saham emiten berkode SMSM ditutup menguat 70 poin atau 5,6% ke level Rp1.320 dan menjadikannya berkapitalisasi pasar Rp1,9 triliun. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110909/186/46003/selamat-sempurna-incar-pendapatan-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-24 12:23:00", "title": "Laba bersih Selamat Sempurna membubung 44%", "content": " JAKARTA: PT Selamat Sempurna Tbk, produsen onderdil otomotif, membukukan peningkatan laba atribusi entitas induk sebesar 44,09% menjadi Rp147,66 miliar. Laba tersebut meningkat dibandingkan dengan posisi per akhir September dibanding periode yang sama tahun lalu sebesar Rp102,47 miliar.Laporan keuangan perseroan yang terbit hari ini mengungkapkan peningkatan laba tersebut disebabkan peningkatan beban pokok penjualan tidak sebesar peningkatan penjualan.Peningkatan beban pokok penjualan perseroan dibukukan sebesar 13,23% menjadi Rp983,24 miliar, dari sebelumnya Rp868,36 miliar.Adapun penjualan perseroan meningkat lebih besar yaitu 16,66% menjadi Rp1,3 triliun per akhir September dari Rp1,11 triliun per akhir periode yang sama tahun lalu.Selain itu, peningkatan beban usaha emiten berkode saham SMSM itu tidak sebesar peningkatan laba kotornya.Beban usaha emiten dibukukan sebesar 11,33% menjadi Rp102,54 miliar per akhir September dari sebelumnya Rp92,1 miliar.Laba kotornya meningkat 28,53% menjadi Rp322,75 miliar dari sebelumnya Rp251,1 miliar. Margin laba Peningkatan laba atribusi, yang juga merupakan laba bersih, membentuk peningkatan margin laba bersih sebesar 23,51%.Margin laba bersih perseroan meningkat menjadi 11,3% per akhir September dibandingkan dengan periode yang sama tahun lalu sebesar 9,15%.Selain menjadi emiten saham, perusahaan juga merupakan emiten obligasi di pasar modal.Saham perseroan sudah menguat 20 poin atau 1,61% ke Rp1.260 siang ini dan membentuk kapitalisasi pasarnya Rp1,81 triliun.Posisi itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 90,28 kali.Selamat Sempurna merupakan produsen radiator otomotif merek ADR dan penyaring otomotif merek Sakura.Perusahaan yang dipimpin Eddy Hartono tersebut merupakan anggota kelompok usaha ADR, yang memiliki saham Selamat Sempurna melalui PT Adrindo Intiperkasa sebesar 58,13%, sisanya dimiliki publik.Grup ADR memiliki empat lini usaha di bidang otomotif, perkebunan, properti, dan investasi. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111024/192/50848/laba-bersih-selamat-sempurna-membubung-44-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-05 17:08:00", "title": "Selamat Sempurna siap lunasi kupon keenam Rp4,22 miliar", "content": " JAKARTA: PT Selamat Sempurna Tbk, emiten onderdil otomotif, menyatakan siap melunasi kupon bunga keenam obligasi perusahaan senilai Rp4,22 miliar. Ang Andri Pribadi, Direktur & Sekretaris Perusahaan Selamat Sempurna, mengatakan kupon itu terdiri dari obligasi II/2010 seri B senilai Rp2,06 miliar dan seri C senilai Rp2,16 miliar. \"Dana untuk pembayaran bunga obligasi akan kami setorkan ke rekening PT Kustodian Sentral Efek Indonesia (KSEI) selambat-lambatnya pada 6 Januari 2012,\" ujar Andri dalam keterbukaan informasi Bursa Efek Indonesia Kamis, 5 Januari 2012. Obligasi II/2010 seri B dibebankan kupon sebesar 10,3% per tahun, sedangkan seri C dibebani kupon sebesar 10,8% per tahun. Kedua pokok obligasi masing-masing senilai Rp80 miliar. Selain mencatatkan obligasi di bursa, Selamat Sempurna juga mencatatkan sahamnya dengan kode SMSM. Emiten merupakan produsen filter otomotif yang tergabung di dalam Grup ADR. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120105/192/58885/selamat-sempurna-siap-lunasi-kupon-keenam-rp4-22-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-26 12:33:00", "title": "LAPORAN KEUANGAN: Laba bersih Selamat Sempurna tumbuh 34%", "content": " JAKARTA: Produsen komponen otomotif  PT Selamat Sempurna Tbk  (SMSM) meraup laba bersih 2011 sebesar Rp219,26 miliar, tumbuh 34% dari posisi tahun sebelumnya Rp164,85 miliar.Pendapatannya tumbuh 15,8% menjadi Rp1,81 triliun, lebih tinggi dari posisi beban penjualannya yang naik 13% menjadi Rp1,35 triliun.Dengan demikian, kutip laporan keuangan Selamat Sempurna yang dirilis Senin 26 Maret 2012, laba usahanya tumbuh 30% menjadi Rp296,51 miliarPada 31 Desember 2011, total aset perseroan mencapai Rp1,14 triliun dengan utang sebesar Rp466,25 miliar. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120326/192/69964/laporan-keuangan-laba-bersih-selamat-sempurna-tumbuh-34-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-03 11:19:00", "title": "AKSI KORPORASI: Selamat Sempurna caplok Hydraxle Rp113 miliar", "content": " JAKARTA: Produsen penyaring dan radiator mobil dari Grup ADR  PT Selamat Sempurna Tbk  (SMSM) mengakuisisi 49% saham  PT Hydraxle Perkasa  senilai Rp113 miliar. Perjanjian transaksi itu, kutip keterangan Selamat Sempurna kepada investor hari ini, Kamis 3 Mei 2012, ditandangani pada Selasa, 1 Mei 2012. Dalam transaksi terafiliasi tersebut, Selamat Sampurna juga memiliki opsi untuk menaikkan porsi saham atau kepemilikannya di Hydraxle Perkasa.hingga 51%. Pemegang saham pengendali Selamat Sempurna, yakni  PT Adrindo Intiperkasa , menguasai 78,34% saham Hydraxle Perkasa. Hydraxle Perkasa semula adalah pabrik perakitan  dump truck, trailer  dan kendaraan bertujuan khusus lainnya. Belakangan, perseroan juga masuk ke bisnis pengolahan baja dan mesin. Grup ADR yang dikendalikan oleh  Keluarga Hartono  ini adalah salah satu grup konglomerasi Indonesia yang bergerak di berbagai bidang usaha a.l perkebunan, properti, dan investasi. Di lini otomotif, selain Selamat dan Hydraxle, Grup ADR ini juga mengendalikan sedikitnya 7 perusahaan lain, yakni PT Panata Jaya Mandiri, PT Selamat Sempana Perkasa, dan PT Mangatur Dharma. Kemudian PT Dinamikajaya Bumipersada, PT Prapat Tunggal Cipta, PT Cahaya Mitra Gemilang, dan PT Prima Auto Indonesia. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120503/192/75333/aksi-korporasi-selamat-sempurna-caplok-hydraxle-rp113-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-10 17:06:00", "title": "PRODUSEN RADIATOR : PT Tokyo Radiator Selamat Sempurna beroperasi April 2013", "content": " JAKARTA : PT Tokyo Radiator Selamat Sempurna, perusahaan patungan yang dibentuk PT Selamat Sempurna Tbk dan Tokyo Radiator Mfg. Co. Ltd ditarget beroperasi April 2013. Direktur Selamat Sempurna Ang Andri Pribadi menyebut saat ini Tokyo Radiator sedang dalam proses pemasangan dan instalasi mesin. \"Tokyo Radiator bakal beroperasi April 2013 dengan kapasitas produksi 60.000 radiator per tahun,\" jelasnya saat paparan publik, di Jakarta, Senin (10/9/2012). Tokyo Radiator Selamat Sempurna dibentuk awal tahun ini dengan modal dasar Rp17,2 miliar. Guna menguasai 33% kepemilikan di perusahaan patungan tersebut, perseroan merogoh dana senilai Rp5,68 miliar dari kas internalnya. Produk Tokyo Radiator bakal diperuntukkan untuk pasar OEM (original equipment manufacturer) dalam negeri. Ang menyebut produk radiator bakal dipasok untuk untuk mobil merek Nissan dan Isuzu. \"Produknya untuk pasar OEM dalam negeri. Pendapatan Tokyo Radiator tahun depan diperkirakan mencapai Rp57 miliar,\" bebernya. Kontribusi Tokyo Raditor, lanjutnya, bakal mendongkrak kinerja keuangan perseroan tahun depan. Ang menyebut perseroan membidik laba bersih senilai Rp300 miliar tahun depan. Selain mulai beroperasinya Tokyo Radiator, emiten berkode saham SMSM tersebut juga bakal menggeruk pendapatan dari operasional PT Hydraxle Perkasa yang baru saja diakuisisi perseroan belum lama ini.Pendapatan perusahaan yang 51% kepemilikannya dipegang perseroan tersebut ditarget mencapai Rp360 miliar di akhir tahun ini. Adapun secara konsolidasi, Selamat Sempurna membidik raihan penjualan senilai Rp2,07 triliun di akhir tahun ini, naik 14,49% dibandingkan dengan pendapatan 2011. Pada semester I/2012 target tersebut baru mencapai 43,14%, atau setara dengan Rp893 miliar. \"Penjualan pada semester I memang tidak begitu bagus karena ada penurunan permintaan dari Amerika,\" jelasnya. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120910/257/94758/produsen-radiator-pt-tokyo-radiator-selamat-sempurna-beroperasi-april-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-03 15:35:00", "title": "BURSA SAHAM: SMSM Bayar bunga obligasi Rp4,22 miliar", "content": " JAKARTA: PT Selamat Sempurna Tbk (SMSM) akan membayar bunga dari dua jenis obligasinya senilai Rp4,22 miliar pada hari ini, Rabu (3/10/2012). Jenis surat hutang tersebut yakni obligasi Selamat Sempurna II 2010 dengan tingkat bunga tetap seri B sebesar Rp80 miliar. Kemudian, obligasi selamat sempurna II 2010 dengan tingkat bunga tetap seri C senilai Rp80 miliar. Direktur PT Selamat Sempurna Tbk Ang Andri Pribadi mengatakan pokok bunga dari dua obligasi tersebut berbeda masing-masing 10,3% dan 10,8%. \"Untuk obligasi seri B, pembayaran bunga senilai Rp2,06 miliar sedangkan surat utang seri C Rp2,16 miliar,\" ujarnya dalam keterbukaan informasi, Rabu (3/10/2012). Pembayaran bunga obligasi ini merupakan tahap ke sembilan dengan PT Bank CIMB Niaga Tbk sebagai wali amanatnya. Ang menambahkan, kedua obligasi ini memiliki tanggal jatuh tempo berjauhan, masing-masing pada 8 Oktober 2013 dan 8 Juli 2015.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121003/92/98612/bursa-saham-smsm-bayar-bunga-obligasi-rp4-22-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-26 10:07:00", "title": "KINERJA EMITEN: Laba Bersih Selamat Sempurna Rp268,54 Miliar", "content": " BISNIS.COM, JAKARTA--Emiten onderdil otomotif PT Selamat Sempurna Tbk membukukan laba bersih sepanjang 2012 sebesar Rp268,54 miliar atau naik 11,16% dari kinerja tahun sebelumnya Rp241,58 miliar. Dari jumlah tersebut, sebesar Rp233,21 miliar dialokasikan kepada pemilik entitas induk dan Rp35,33 miliar dialokasikan kepada kepentingan nonpengendali. Sejalan dengan itu, laba bersih per saham dasar perseroan naik menjadi Rp162 per saham dari tahun sebelumnya Rp147 per saham. Berdasarkan laporan keuangan konsolidasi perseroan per 31 Desember 2012 yang telah diaudit dan dipublikasikan hari ini, Selasa (26/3/2013), pertumbuhan laba bersih tersebut ditopang oleh kinerja penjualan bersih yang naik 4,41% menjadi Rp2,16 triliun dari kinerja tahun sebelumnya Rp2,07 triliun. Margin laba bersih perseroan tercatat naik 6,46% menjadi 12,41% pada 2012 dari tahun sebelumnya 11,66%. Beban pokok penjualan perseroan dilaporkan naik tipis 2,99% menjadi Rp1,62 triliun dari tahun sebelumnya Rp1,57 triliun. Sementara itu, laba sebelum pajak perseroan tercatat Rp344,72 miliar atau naik 11,33% dari kinerja 2011 sebesar Rp309,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130326/192/5182/kinerja-emiten-laba-bersih-selamat-sempurna-rp26854-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-07 10:30:00", "title": "SELAMAT SEMPURNA: Gandeng Tokyo Radiator Bangun Pabrik", "content": " BISNIS.COM, JAKARTA—PT Selamat Sempurna Tbk meresmikan pendirian kantor dan pabrik perusahaan patungan radiator ( joint venture ), PT Tokyo Radiator Selamat Sempurna. Direktur sekaligus Corporate Secretary Selamat Sempurna Ang Andri Pribadi menjelaskan Tokyo Radiator Selamat Sempurna merupakan perusahaan patungan perseroan bersama Tokyo Radiator Mfg. Co. Ltd. “Persemian kantor dan pabrik di komplek ADR Curug, Tangerang dihadiri oleh jajaran direksi kami dan Tokyo Radiator. Peresmian dilakukan 4 Juni 2013,” paparnya dalam keterangan tertulis, Jumat (7/6/2013). Lebih lanjut dia menjelaskan perusahaan patungan tersebut akan memproduksi radiator dan intercooler yang dikhususkan untuk OEM berkapasitas produksi 150.000 unit per tahun untuk radiator dan 125.000 unit untuk intercooler. Dalam perusahaan patungan itu, perseroan menguasai 33% saham, dan sisanya 67% dikuasai oleh Tokyo Radiator. Berdasarkan catatan  Bisnis,  dengan terbentuknya perusahaan patungan itu, perseroan berharap dapat mendongkrak kinerja keuangan pada tahun ini. Hingga akhir 2013, perseroan membidik perolehan laba bersih Rp300 Miliar. Sementara itu, sepanjang tahun lalu emiten onderdil otomotif tersebut membukukan pertumbuhan laba bersih 11,16% menjadi Rp268,54 miliar. Dari jumlah tersebut, sebesar Rp233,21 miliar dialokasikan kepada pemilik entitas induk dan Rp35,33 miliar dialokasikan kepada kepentingan nonpengendali. Pertumbuhan laba bersih itu ditopang oleh kinerja penjualan bersih yang naik 4,41% menjadi Rp2,16 triliun dari kinerja tahun sebelumnya Rp2,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130607/192/143331/selamat-sempurna-gandeng-tokyo-radiator-bangun-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-26 18:48:00", "title": "Selamat Sempurna Targetkan Pendapatan Bertambah Rp8,8 Miliar", "content": " Bisnis.com , JAKARTA – Produsen komponen otomotif PT Selamat Sempurna Tbk (SMSM) memperkirakan dampak menambah penjualannya senilai Rp8,8 miliar dengan dimulainya produksi komponen otomotif baru pada semester II/2014. Dalam keterbukaan informasi , Senin (26/8/2013), perseroan menjelaskan akan memproduksi komponen  fuel tank  dan  hidraulic tank  dengan nilai investasi 37 juta yen untuk pembelian  die-tooling  dan mesin. Perseroan menargetkan penjualan kedua jenis produk tersebut mencapai 2.280 unit pada tahun pertama dengan royalti 3% dan target pasar perusahaan mesin konstruksi. Rencana produksi kedua komponen otomotif tersebut tertuang dalam kerja sama  technical assistance agreement  antara perseroan dan Sueyoshi Kogyo Co Ltd Jepang pada 22 agustus 2013. Pihaknya menambahkan Sueyoshi Kogyo merupakan pihak yang tidak terafiliasi dan tidak memiliki benturan kepentingan dengan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130826/192/158855/selamat-sempurna-targetkan-pendapatan-bertambah-rp88-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-29 12:20:00", "title": "Di Balik Kunjungan Pengendara Opel dan Panther ke Pabrik Selamat Sempurna", "content": " Bisnis.com  , TANGERANG - PT Selamat Sempurna Tbk mengajak pengendara mobil mengunjungi fasilitas produksi untuk mempromosikan sejumlah produknya. Rudy Soerjanto, Asisten Direktur Penjualan Selamat Sempurna, mengatakan kunjungan sejumlah pengendara mobil ke fasilitas produksi perusahaan untuk menjangkau pasar yang lebih dalam. \"Kami ingin mengedukasi pengendara mobil, bahwa ada suku cadang mobil yang diproduksi di dalam negeri dengan kualitas yang sangat baik,\" katanya di Tangerang, Sabtu (29/3/2014). Rudy menuturkan perusahaan berharap pengendara mobil yang melakukan kunjungan ke fasilitas produksi perusahaan dapat menyebarkan informasi produk Selamat Sempurna kepada pengendara lainnya. Dalam kegiatan tersebut, anak usaha ADR Grup itu mengajak komunitas Blazer Club Indonesia dan Panther Mania melihat proses produksi  oil filter  dan  fuel filter . PT Selamat Sempurna merupakan perusahaan yang memproduksi suku cadang otomotif, seperti radiator,  oil filter ,  fuel filter , dan  intercooler . Saat ini perusahaan memiliki dua fasilitas produksi, yakni di wilayah Kapuk, Jakarta Barat yang khusus memproduksi radiator, dan di Kawasan Industri ADR, Tangerang yang memproduksi suku cadang lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140329/257/215266/di-balik-kunjungan-pengendara-opel-dan-panther-ke-pabrik-selamat-sempurna-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-09 11:33:00", "title": "Selamat Sempurna Bagi-Bagi Dividen Rp25/Saham, Ini Rinciannya", "content": " Bisnis.com,  JAKARTA— PT Selamat Sempurna Tbk memutuskan untuk membagikan dividen tunai senilai Rp25 per saham. Direktur sekaligus Corporate Secretary Selamat Sempurna Ang Andri Pribadi mengatakan keputusan tersebut didapat dari hasil rapat umum pemegang saham tahunan (RUPST) pada 27 Juni 2013. “Sudah disepakati pembagian dividen tunai senilai total Rp35,99 miliar,” ujarnya dalam keterangan tertulis, Senin (9/9/2013). Adapun jadwal pembagia dividen tunai adalah: Keterangan Jadwal Cum dividen di pasar reguler dan negosiasi 30 September 2013 Ex dividen di pasar reguler dan negosiasi 1 Oktober 2013 Cum dividen di pasar tunai 3 Oktober 2013 Ex dividen di pasar tunai 4 Oktober 2013 Penutupan pencatatan dalam DPS 3 Oktober 2013 Pembayaran dividen tunai 18 Oktober 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130909/192/161627/selamat-sempurna-bagi-bagi-dividen-rp25saham-ini-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-11 19:20:00", "title": "Pefindo:  Selamat Sempurna Dapat Peringkat idAA-", "content": " Bisnis.com , JAKARTA—PT Peringkat Efek Indonesia (Pefindo) menetapkan peringkat idAA- untuk PT Selamat Sempurna Tbk untuk Obligasi Serie C PT Selamat SempurnaTbk. (SMSM) II Tahun 2010 senilai Rp80 miliar. Berdasarkan siaran pers dari Pefindo, dikutip Jumat (11/4/2014), peringkat tersebut berlaku sejak 7 April 2014 sampai 1 April 2015. “ Outlook  dari peringkat perusahaan cukup stabil. Peringkat tersebut mencerminkan keberadaan SMSM yang relatif kuat di pasar otomotif,” tulis Pefindo dalam rilisnya. Struktur modal SMSM juga dinilai sangat konservatif dengan proteksi atas arus kas yang sangat kuat. Namun, Pefindo menyatakan peringkat SMSM masih terkendala oleh paparan emiten tersebut untuk volatilitas harga komoditas. SMSM adalah salah satu perusahaan komponen otomotif yang memproduksi  filter , radiator,  body maker , dan komponen otomotif lainnya. SMSM juga memproduksi tangki bahan bakar mobil, alat berat, dan alat transportasi lainnya. Pada 2013, SMSM mengakuisisi 99,9% saham di perusahaan saudara, PT Selamat Sempana Perkasa (SSP) dan Prapat Tunggal Cipta (PTC) masing-masing senilai Rp44,9 dan Rp50,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140411/192/218819/pefindo-selamat-sempurna-dapat-peringkat-idaa-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-07 11:54:00", "title": "PEFINDO Naikkan Peringkat Obligasi Selamat Sempurna (SMSM) Jadi idAA", "content": " Bisnis.com,  JAKARTA –- PT Pemeringkat Efek Indonesia (Pefindo) menaikkan peringkat perusahaan PT Selamat Sempurna Tbk. (SMSM) dan obligasi II/2010 seri C menjadi idAA dari idAA-. Berdasarkan keterangan tertulis yang dikutip  Bisnis,  Selasa (7/4/2015), penaikan peringkat tersebut berdasarkan ekspektasi Pefindo bahwa perusahaan dapat mempertahankan pertumbuhan pendapatan usaha dan profil keuangan yang sangat baik dalam jangka menengah. “Outlook peringkat perusahaan Stabil, hal ini mencerminkan posisi pasar perusahaan yang relatif kuat di pasar purna jual filter otomotif,” paparnya. Namun, Pefindo juga mengatakan peringkat tersebut masih dibatasi terhadap volatilitas harga komoditas bahan baku utama. Peringkat tersebut berlaku selama 1 April 2015 - 1 April 2016. Seperti diketahui, Selamat Sempurna merupakan perusahaan suku cadang otomotif yang memproduksi filter, radiator, karoseri, dan produk otomotif lainnya. Perseroan memiliki empat fasilitas produk utama yakni pabrik filter dengan kapasitas produksi 96 juta unit per tahun, pabrik radiator dengan kapasitas hampir 2 juta unit per tahun, pabrik karoseri dengan kapasitas hampir 10 ribu unit per tahun, dan pabrikan komponen karet dengan kapasitas tahunan sebesar 165 juta unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150407/192/420008/pefindo-naikkan-peringkat-obligasi-selamat-sempurna-smsm-jadi-idaa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-29 12:09:00", "title": "SMSM Terima Dividen Interim dari Anak Usaha Rp28 Miliar", "content": " Bisnis.com , JAKARTA -- PT Selamat Sempurna Tbk (SMSM) telah menerima dividen interim tahun buku 2014 dari dua anak usahanya yakni PT Panata Jaya Mandiri (PJM) dan PT Selamat Sempana Perkasa (SSP). Direktur Selamat Sempurna, Ang Andri Pribadi dalam keterangan keterbukaan informasi, Kamis (28/8/2014) mengatakan dividen interim yang diterima perseroan dari kedua anak usahanya tersebut jumlahnya sebesar Rp28,04 miliar. Dia menuturkan dividen interim dari PJM diterima perseroan pada 26 Agustus 2014, sedangkan dividen interim SSP diterima pada 28 Agustus 2014. \"Kedua jenis deviden ini merupakan deviden interim tunai tahun buku 2014,\" katanya. PT Panata Jaya Mandiri (PJM) adalah anak usaha perseroan dengan kepemilikan saham sebanyak 70%, sementara kepemilikan saham perseroan atas PT Selamat Sempana Perkasa (SSP) mencapai 99,99999978%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140829/192/253546/smsm-terima-dividen-interim-dari-anak-usaha-rp28-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-07 14:56:00", "title": "Obligasi Jatuh Tempo SMSM Diperingkat idAA", "content": " BIsnis.com , JAKARTA--PT Pemeringkat Efek Indonesia mempertahankan peringkat idAA pada obligasi II/2010 Seri C yang diterbitkan PT Selamat Sempurna Tbk. (SMSM). Seperti dikutip  Bisnis.com , Selasa (7/7/2015), obligasi senilai Rp80 miliar tersebut akan jatuh tempo pada 8 Juli 2015. Adapun, perusahaan berencana untuk membayar obligasi yang akan jatuh tempo tersebut dengan menggunakan fasilitas pinjaman jangka pendek dari Bank Mizuho Indonesia dengan tingkat bunga 9,8% per tahun. SMSM merupakan salah satu perusahaan suku cadang otomotif terkemuka di Indonesia yang memproduksi filter, radiator, karoseri, dan produk otomotif lainn seperti selang rem, tabung knalpot, dan tangki bensin untuk beragam tipe mobil, alat berat, dan alat pengangkutan lain. Per 31 Maret, pemegang saham perusahaan adalah PT Adrindo Intiperkasa (58,1%) dan publik (41,9%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150707/192/450687/obligasi-jatuh-tempo-smsm-diperingkat-idaa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-23 13:45:00", "title": "KINERJA SMSM: Selamat Sempurna Kejar Pertumbuhan Double Digit", "content": " Bisnis.com , JAKARTA— Emiten produsen komponen kendaraan bermotor PT Selamat Sempurna Tbk. menyasar pertumbuhan pendapatan bersih di kisaran 10% hingga 15% pada kuartal pertama tahun ini, dibandingkan periode yang sama tahun lalu sebesar Rp596,9 miliar. Andri Pribadi, Direktur Keuangan Selamat Sempurna mengatakan, pihaknya optimistis meraih pertumbuhan  revenue  karena pasar terbesar perseroan adalah  after market  kendaraan bermotor dan ekspor. Pasar yang disasar tersebut relatif stabil dan memungkinkan bertumbuh dibandingkan  original equipment manufacturer  (OEM) yang membidik produk otomotif baru dan cenderung lesu akibat ekonomi melambat dua tahun terakhir. “Kami ke arah  after market  sehingga pasar cukup baik dan optimis tiga bulan ini lebih baik dari kuartal pertama tahun lalu. Kami berharap  growing  10% sampai 15%,” katanya kepada  Bisnis , Senin (22/2). Menurut dia, target pertumbuhan yang dibidik itu pun dipatok dan akan dipertahankan hingga akhir tahun ini. Andri menyebut, emiten berkode saham SMSM itu memnag selalu menargetkan pertumbuhan  double digit  di kisaran persentase yang sama setiap tahun. Mengutip laporan keuangan perseroan, penjualan bersih pada Januari-September 2015 mencapai Rp2,042 triliun tumbuh sekitar 5,6% dari periode yang sama tahun sebelumnya sebesar Rp1,933 triliun. Untuk laba bersih, sembilan bulan pada 2015 mencapai Rp333 miliar naik sekitar 12,4% dari periode sama tahun sebelumnya RpRp296,1 miliar. Melihat rekam jejak kinerja SMSM konsisten bertumbuh setidaknya sejak dua tahun lalu di mana pasar otomotif domestik didera penurunan penjualan akibat daya beli yang menurun. Sepanjang 2014 perseroan membukukan  revenue  hingga Rp2,63 triliun dengan laba Rp421,4 miliar. Jumlah penjualan bersih itu naik sekitar 10,5% dari tahun sebelumnya yang sebesar Rp2,38 triliun. Sedangkan laba bertumbuh sekitar 19,5% dari 2013 yang sebesar Rp352,7 miliar. Dia menyebut, penjualan dan laba tahun lalu pun bertumbuh dibandingkan 2014, namun angkanya masih proses audit. Untuk menopang penjualan, 90% dari hasil produksi perseroan menyasar  after market . Sedangkan kontribusi ekspor mencapai 70%. Adapun 60% dari total ekspor di serap pasar Amerika Serikat dan Asia khususnya Singapura. Terkait belanja modal tahun ini, perseroan menganggarkan Rp100 miliar yang berasal dari kas internal perusahaan. Menurutnya rencana jumlah belanja modal itu sama dengan tahun lalu, namun dia tidak menyebut anggaran yang berhasil diserap sepanjang 2015. “Tahun ini belanja modal untuk peremajaan mesin, pembelian cetakan, dan  line balancing,”  ucapnya. Andri menuturkan, belanja modal dipatok sama seperti tahun lalu karena perseroan tidak berencana melakukan perluasaan kapasitas produksi. Saat ini, produk utama dari SMSM adalah filter dan radiator yang mencapai 90%. Untuk filter, memiliki kapasitas produksi hingga 96 juta buah per tahun dengan mencapai 6.000  part number . Sedangkan kapasitas produksi untuk radiator mencapai 2 juta buah per tahun dengan 2.000  part number. Dari jumlah kapasitas produksi tersebut, baru sekitar 50% hingga 60% yang terpakai. Disinggung terkait strategi menggenjot kinerja dia menybut pihaknya gencar memperluas pasar ekspor di negara yang sudah digarap dan beberapa negara baru di kawasan Asia dan Amerika Selatan. “Tahun ini bisa tumbuh paralel tapi ekspor lebih besar,” cetusnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160223/192/521690/kinerja-smsm-selamat-sempurna-kejar-pertumbuhan-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-01 04:48:00", "title": "Penjualan Selamat Sempurna Tahun Lalu Tumbuh 6%", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif PT Selamat Sempurna Tbk. tahun lalu berhasil membukukan pertumbuhan penjualan sekitar 6,06% dari tahun sebelumnya. Mengutip laporan keuangan perseroan yang dirilis pada Kamis (31/3)/2016, penjualan bersih perseroan pada 2015 mencapai Rp2,8 triliun, sSedangkan pada 2014 sebesar Rp2,6 triliun. Adapun laba tahun berjalan yang dapat diatribusikan kepada entitas induk pada 2015 sekitar Rp427 miliar. Perolehan itu menanjak sekitar 9,4% jika dibandingkan dengan raihan pada 2014 yang mencapai Rp390 miliar. Pada 2015, beban pokok penjualan perseroan tercatat Rp1,93 triliun naik sekitar 4,6% dari tahun sebelumnya yang sekitar Rp1,84 triliun. PT Selamat Sempurna (ADR Group) merupakan produsen komponen kendaraan bermnotor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160401/192/533406/penjualan-selamat-sempurna-tahun-lalu-tumbuh-6?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-27 11:58:00", "title": "Penjualan Lokal Naik, Untung Selamat Sempurna (SMSM) Tumbuh 23,35%", "content": " Bisnis.com,  JAKARTA— Untung PT Selamat Sempurna Tbk. (SMSM) sepanjang kuartal I/2016 tumbuh 23,35% dibandingkan dengan periode yang sama tahun lalu. Laporan keuangan perseroan menunjukkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp91,68 miliar atau naik 23,35% dibandingkan dengan periode yang sama tahun lalu senilai Rp74,32 miliar. Adapun penjualan perseroan juga tumbuh sekitar 4,19% dari Rp596,91 miliar pada kuartal I/2015 menjadi Rp621,97 miliar pada kuartal I/2016. Pada periode ini, penjualan ekspor perseroan mengalami penurunan 10,66%, sedangkan penjualan lokal mengalami kenaikan 33,91%. Sementara, total aset perseroan tercatat Rp2,20 triliun atau turun tipis 0,90% dari Rp2,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542133/penjualan-lokal-naik-untung-selamat-sempurna-smsm-tumbuh-2335?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-28 13:53:00", "title": "Dividen Interim 2016: Selamat Sempurna Bagikan Rp35 per saham", "content": " Bisnis.com,  JAKARTA— PT Selamat Sempurna Tbk. (SMSM) memutuskan akan membagikan dividen tahun buku 2016 sebesar Rp35 per saham. Berdasarkan keterbukaan informasi, dewan komisaris perseroan menyatakan telah menyetujui untuk membagi dan membayar dividen interim tunai untuk tahun buku 2016 sebesar Rp35 per saham kepada para pemegang saham sebanyak 1,44 miliar lembar saham dengan jumlah keseluruhan dividen interim tunai sebesar Rp50,38 miliar. Adapun, jadwal rencana pembagian dividen interim tunai tahun buku 2016 adalah cum dividen di pasar regular dan negosiasi pada 3 Mei 2016, ex dividen di pasar regular dan negosiasi pada 4 Mei 2016. Kemudian, cum dividen di pasar tunai dilakukan pada 10 Mei 2016 dan ex dividen di pasar tunai pada 11 Mei 2016. Sementara, tanggal penutupan pencatatan dalam DPS yang berhak mendapatkan dividen interim pada 10 Mei 2016 dan tanggal pembayaran dividen interim pada 25 Mei 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160428/192/542633/dividen-interim-2016-selamat-sempurna-bagikan-rp35-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-03 13:49:00", "title": "Selamat Sempurna (SMSM) Dapat Dividen Tunai Rp1,09 Miliar", "content": " Bisnis.com,  JAKARTA - PT Selamat Sempurna Tbk mendapatkan dividen tunai senilai Rp1,09 miliar dari PT Hydraxle Perkasa yang merupakan entitas anak. Berdasarkan keterbukaan infomasi yang dipublikasikan Selasa (3/5/2016) disebutkan bahwa pada 2 Mei 2016 Selamat Sempurna (SMSM) telah menerima pendapatan dividen final tunai tahun buku dari PT Hydraxle Perkasa. Adapun, dividen yang diterima sebanyak Rp1,09 miliar. Sementara itu, sepanjang kuartal I/2016, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk perseroan mencapai Rp91,68 miliar atau naik 23,35% dibandingkan dengan periode yang sama tahun lalu senilai Rp74,32 miliar. Adapun penjualan perseroan juga tumbuh sekitar 4,19% dari Rp596,91 miliar pada kuartal I/2015 menjadi Rp621,97 miliar pada kuartal I/2016. Pada periode ini, penjualan ekspor perseroan mengalami penurunan 10,66%, sedangkan penjualan lokal mengalami kenaikan 33,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/192/544165/selamat-sempurna-smsm-dapat-dividen-tunai-rp109-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 14:10:00", "title": "KINERJA SMSM: Laba Selamat Sempurna Kuartal I/2016 Naik 23,35%", "content": " Bisnis.com,  JAKARTA – Produsen komponen otomotif PT Selamat Sempurna Tbk (SMSM) mencetak kenaikan laba bersih 23,35% sepanjang tiga bulan pertama tahun ini. Berdasarkan laporan keuangan kuartal I/2016, Laba yang dapat diatribusikan ke entitas induk tercatat Rp91,68 miliar, naik dibandingkan dengan periode yang sama pada tahun lalu Rp74,33 miliar. Kenaikan laba tersebut terjadi seiring naiknya penjualan dan turunnya sejumlah beban. Selain itu, juga terjadi seiring kenaikan pendapatan lainnya. Pendapatan usaha perseroan tercatat naik tipis 4,19% menjadi Rp621,98 miliar dari Rp596,91 miliar. Sementara itu, beban pokok pendapatan justru turun 0,05% menjadi Rp430,65 miliar. Akibatnya, jumlah laba kotor perseroan naik 15,23% menjadi Rp191,33 miliar dari Rp166,03 miliar. Beban penjualan naik 30,95% menjadi Rp39,07 miliar, beban administrasi naik 37,03% menjadi Rp33,31 miliar. Namun beban keuangan perseroan tercatat turun 23,53% menjadi Rp5,11 miliar dan beban atas laba entitas asosiasi berkurang 40,31% menjadi Rp234 miliar. Di sisi lain, pendapatan lainnya perseroan melonjak 63,43% menjadi Rp22,92 miliar, sedangkan beban lainnya menyusut 47,15% menjadi Rp8,74 miliar. Per Maret 2016, Selamat Sempurna juga tidak lagi mencatatkan kerugian lainnya yang tercatat per Maret 2016 sebesar Rp744 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160513/192/547117/kinerja-smsm-laba-selamat-sempurna-kuartal-i2016-naik-2335?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-24 12:00:00", "title": "Selamat Sempurna (SMSM) Terima Dividen Rp18,14 Miliar dari Dua Anak Usaha", "content": " Bisnis.com,  JAKARTA — PT Selamat Sempurna Tbk. (SMSM) menerima dividen final tunai sebesar Rp18,14 miliar dari dua anak usahanya. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) yang dipublikasikan Selasa (24/5/2016), disebutkan perseroan telah menerima dividen final tunai tahun buku 2015 dari PT Panata Jaya Mandiri dan PT Selamat Sempana Perkasa, yang merupakan entitas anak. Di PT Panata Jaya Mandiri, perseroan memiliki 70% saham, sedangkan di PT Selamat Sempana Perkasa kepemilikan perseroan mencapai 99,99%. Adapun dividen yang diterima dari PT Panata Jaya Mandiri senilai Rp15,92 miliar dan PT Selamat Sempana Perkasa senilai Rp2,22 miliar. Dengan demikian, total dividen tunai yang diperoleh mencapai Rp18,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160524/192/550738/selamat-sempurna-smsm-terima-dividen-rp1814-miliar-dari-dua-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 09:15:00", "title": "Selamat Sempurna (SMSM) Bagikan Dividen Rp50 per Saham", "content": " Bisnis.com,  JAKARTA— PT Selamat Sempurna Tbk. (SMSM) siap membagikan dividen tunai untuk tahun buku 2015 senilai Rp50 per saham. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (1/6/2016), perseroan menyatakan sesuai dengan hasil keputusan rapat umum pemegang saham tahunan (RUPST) yang dilaksanakan kemarin, perseroan memutuskan untuk membagi dividen tunai untuk tahun buku 2015 kepada para pemegang saham sebesar Rp50 per saham atau total Rp71,98 miliar. Berikut jadwal pembagian dividen tunai final: Cum dividen di pasar regular dan negosiasi, 7 Juni 2016 Ex dividen di pasar regular dan negosiasi, 8 Juni 2016 Cum dividen di pasar tunai, 10 Juni 2016 Ex dividen di pasar tunai, 13 Juni 2016 Tanggal penutupan pencatatan dalam DPS yang berhak menerima dividen, 10 Juni 2016 Pembayaran dividen tunai, 24 Juni 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/192/553330/selamat-sempurna-smsm-bagikan-dividen-rp50-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 13:39:00", "title": "KINERJA SMSM: Semester Pertama, Pertumbuhan Selamat Sempurna Tipis", "content": " Bisnis.com , JAKARTA— PT Selamat Sempurna Tbk. membukukan penjualan bersih mencapai Rp1,33 triliun pada semester I/2016, naik sekitar 3,8% dibandingkan dengan periode yang sama tahun lalu Rp1,28 triliun. Penaikan penjualan yang dibukukan emiten produsen komponen kendaraan bermotor tersebut dinilai belum sesuai target. Sebelumnya, manajemen perseroan bersandi saham SMSM tersebut mengatakan kepada  Bisnis  target yang dibidik mencapai  double digit. Dikutip dari keterbukaan informasi yang dirilis perseroan, Rabu (27/7/2016), pada paruh pertama tahun ini perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp208,3 miliar. Jumlah tersebut naik tipis sekitar 2,04% dibandingkan kurun waktu ang sama pada 2015. Adapun terkait beban pokok penjualan pada enam bulan pertama tahun ini mencapai Rp919,02 miliar. Pada periode tersebut perseroan berhasil sedikit menekan beban pokok penjualan dibandingkan semester I/2015 yang sebesar Rp923,3 miiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569482/kinerja-smsm-semester-pertama-pertumbuhan-selamat-sempurna-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:08:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160927/441/587257/smsm-optimistis-paruh-kedua-lebih-baik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-18 23:03:00", "title": "Selamat Sempurna (SMSM) Siapkan Belanja Modal Rp100 Miliar Untuk 2017", "content": " Bisnis.com,  JAKARTA—Emiten komponen otomotif PT Selamat Sempurna Tbk. menyiapkan anggaran untuk belanja modal 2017 hingga Rp100 miliar. Andri Pribadi, Direktur Selamat Sempurna mengatakan belanja modal yang akan berasal dari kas internal perseroan tersebut digunakan untuk memperbaharui peralatan produksi,  line balancing, otomatisasi dan perawatan berkala alat lainnya di dua pabrik yang dimiliki perseroan.  Saat ini pabrik perseroan terdapat di Kapuk, Jakarta Utara yang dapat menghasilkan 20 juta unit radiator per tahun. Adapun satu pabrik lagi terdapat di Tangerang, Banten dengan kapasitas produksi 96 juta unit filter per tahun, Menurutnya, saat ini utilisasi produksi pabrik perseroan ada di kisaran 60%. “Sehingga kami harapkan akan meningkatkan produktifitas dan efisiensi,” katanya saat ditemui seusai rapat umum pemegang saham (RUPS), Selasa (18/10/2016). Di sisi lain, dalam RUPS tersebut pihaknya memperoleh persetujuan pemegang saham untuk melakukan  stock spilt  dengan rasio 1 berbanding 4. Semula jumlah saham perseroan bersandi SMSM tersebut mencapai 1,44 miliar lembar dengan nilai nominal Rp100 per saham, menjadi 5,75 miliar lembar dengan nilai nominal Rp25 per lembar. Menurut Andri, pihaknya melakukan aksi pemecahan nilai nominal saham agar lebih  liquid . Perseroan melakukan hal tersebut dengan pertimbangan kondisi ekonomi saat ini yang lebih stabil. Di sisi lain, perseroan mengklaim memiliki  outlook yang positif. “Selain itu ke depan dana yang masuk bursa terdorong  tax amnesty  akan sangat banyak. Kami pun berharap saham lebih  liquid  harganya akhir 2007 hanya Rp430 per lembar dan akhir tahun lalu Rp4.760 dan mudah-mudahan ke depan bisa naik lagi sehingga investor semakin percaya,” ujarnya. Pada penutupan pasar hari ini saham SMSM berada pada harga Rp4.500. Di sisi lain, untuk menjaga kepercayaan investor perseroan memiliki komitmen membagikan dividen dengan  payout ratio  minimal 45%. Mengutip data perseroan, hal itu setidaknya dilakukan sejak 2004. Adapun  payout ratio  terbesar mencapai 98% yaitu pada 2009 dengan total dividen Rp129,57 miliar atau Rp90 per lembar saham. Sementara itu, dividen per lembar saham terbesar dibayarkan pada tahun lalu yang mencapai Rp150. Sebagai gambaran, pada 2015 total dividen yang dibayarkan mencapai Rp215,95 miliar atau setara 50% dari laba bersih. Andri menambahkan, pihaknya akan membayarkan dividen dengan  payout ratio  minimal 45% meskipun perseroan sedang melakukan ekspansi usaha. Di sisi lain, sepanjan tahun ini perseroan sudah membayarkan dua kali dividen interim dengan total Rp122,37 miliar atau Rp85 per saham. Pada semester I/2016 perseroan mencatatkan penjualan bersih Rp1,33 triliun dengan laba bersih Rp208 miliar. Perseroan optimistis kinerja paruh kedua 2016 akan di atas semester pertama tahun ini. Hal itu karena siklus bisnis dengan kinerja yang cenderung lebih besar pada enam bulan kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161018/192/593738/selamat-sempurna-smsm-siapkan-belanja-modal-rp100-miliar-untuk-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-17 01:32:00", "title": "SMSM Targetkan Pertumbuhan 5%-10%, Siap Akuisisi Pada 2017", "content": " Bisnis.com, JAKARTA—Emiten produsen komponen otomotif PT Selamat Sempurna Tbk. menargetkan pertumbuhan 5% hingga 10% untuk penjualan dan laba bersih pada 2017. Ang Andri Pribadi, Direktur Keuangan Selamat Sempurna, mengatakan target pertumbuhan kinerja tersebut tergolong konservatif karena kondisi industri tahun depan belum terlalu pulih dari pelambatan ekonomi. Akan tetapi, pihaknya memiliki optimisme kinerja bertumbuh lantaran proyek infrastruktur terus digenjot pemerintah dan swasta. Hal tersebut dapat menggerakan roda ekonomi dan meningkatkan permintaan di pasar lokal. Adapun di pasar ekspor, pihaknya ingin memanfaatkan kebijakan ekonomi presiden Amerika Serikat terpilih, Donald Trump yang akan memberlakukan proteksi terhadap produk asal China dengan menggenjot impor dari luar negeri Tirai Bambu. Sebagai gambaran, saat ini ekpor perseroan berkontribusi hingga 70% terhadap pendatan konsolidasian. Dari jumlah itu, Amerika Serikat menjadi negara penyumbang utama sebesar 17%. “Target pertumbuhan tahun depan tergolong konservatif hanya 5% sampai 10% karena industri masih berusaha bangkit tapi kami punya optimisme di pasar luar dan dalam negerim,” katanya, Jumat (16/12). Di sisi lain, ditanyai kinerja hingga akhir tahun ini dia enggan menjawab rinci. Menurutnya, kinerja perseroan bersandi SMSM tersebut pada 2016 akan lebih baik dari tahun lalu namun pertumbuhan di bawah 10%. Pada 2015 pendapatan dan laba perseroan masing-masing Rp2,8 triliun dan Rp428 miliar. Sebelumnya, pada periode Januari-September 2016 perseroan membukukan pendapatan Rp2,044 triliun dengan laba bersih Rp328 miliar. Pendapatan itu naik sekitar 0,9% sedangkan laba bersih tersebut bertumbuh 0,2% dari periode yang sama tahun lalu. Akuisisi Ditanyai terkait pengembangan bisnis pada 2017, Andri menyebut pihaknya sedang melakukan penjajakan untuk melakukan akuisisi. Namun dia masih enggan menyebut rinci perusahaan yang akan diakuisisi dan besaran nilai investasi yang akan digelontorkan. Dia memberikan gambaran, akuisisi akan dilakukan pada perusahaan komponen otomotif baik distributor ataupun produsen. “Harus yang  vertical integrated  agar kami dapat memperkuat pasar dan memperbesar marjin. Jadi yang diakuisisi akan harus bergerak pada bisnis yang sama,” ujarnya. Dia mengatakan, pihaknya sedang melakukan penjajakan dengan perusahaan di Vietnam dan Thailand. Pasalnya, perseroan ingin memperkuat posisinya di pasar Asia Tenggara. Pada tahun lalu, pihaknya pun sudah mengakuisisi perusahaan produsen dan distributor komponen otomotif asal Malaysia, Bradke Synergies Sdn Bhd. Saat itu nilai akuisisi menacapai sekitar Rp200 miliar. Menurutnya, jika tahun depan perseroan melakukan akuisisi, dananya sebagian besar dapat berasal dari pinjaman bank dan penerbitan obligasi. Dia mengklaim, ruang bagi perseroan untuk memperoleh dana dari luar masih besar. Dia mencontohkan, pihaknya bisa mendapatkan dukungan pinjaman bank yang terkategori fasilitas kredit modal kerja dari Mizuho Bank, Bank BCA dan Bank CIMB hingga sekitar Rp400 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161217/192/612748/smsm-targetkan-pertumbuhan-5-10-siap-akuisisi-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-11 23:00:00", "title": "Laba Selamat Sempurna (SMSM) Naik Tipis", "content": " Bisnis.com,  JAKARTA- PT Selamat Sempurna Tbk. atau SMSM menorehkan pertumbuhan penjualan pada 2016. Dari data keuangan perusahaan yang dikutip pada Selasa (11/4/2017), perusahaan membukukan penjualan bersih sebesar Rp2,88 triliun. Kinerja itu tumbuh 3% dibandingkan Rp2,8 triliun pada 2015. Hasilnya, laba bersih perusahaan pun ikut terkerek. SMSM yang bergerak di bidang industri komponen otomotif mencetak laba bersih sebesar Rp453 miliar. Capaian itu meningkat 6% dibandingkan Rp428 miliar pada 2015. Di sisi lain, dengan hasil positif yang dipetik pada tahun lalu, perusahaan menyatakan akan melangkah di jalur yang telah ditetapkan saat ini. Perusahaan optimistis dengan langkah yang telah disusun akan mampu menghadapi tantangan bagi setiap perusahaan di industri komponen otomotif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170411/192/644545/laba-selamat-sempurna-smsm-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 12:52:00", "title": "Selamat Sempurna Dongkrak Penjualan Kuartal I", "content": " Bisnis.com, JAKARTA- PT Selamat Sempurna Tbk. yang merupakan produsen komponen otomotif mencatatkan penjualan sebesar Rp757,26 miliar sepanjang kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dikutip pada Senin (1/5/2017), penjualan perusahaan berkode saham SMSM itu tumbuh 21,75% dibandingkan dengan Rp621,97 miliar pada kuartal I/2016. Perolehan pertumbuhan penjualan itupun diikuti kenaikan tingkat laba kotor dan laba bersih. Selama Januari-Maret tahun ini, laba bruto SMSM mencapai Rp224,66 miliar. Kinerja itu tumbuh 17,42% dibandingkan  dengan Rp191,32 miliar pada periode sama tahun lalu. Dengan demikian, total laba bersih SMSM mencapai Rp125,56 miliar selama kuartal pertama tahun ini. Tingkat pertumbuhan laba bersih itu sebesar 24,22%, mengingat pada kuartal I/2016, laba bersih hanya Rp100,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649558/selamat-sempurna-dongkrak-penjualan-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 16:09:00", "title": "Kinerja Emiten Komponen Otomotif Ini Tumbuh Dua Digit di Kuartal I/2017", "content": " Bisnis.com,  JAKARTA--Produsen komponen otomotif PT Selamat Sempurna Tbk. mencatatkan penjualan sebesar Rp757,26 miliar sepanjang kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dikutip pada Senin (1/5/2017), penjualan perusahaan berkode saham SMSM itu tumbuh 21,75% dibandingkan dengan Rp621,97 miliar pada kuartal I/2016. Perolehan pertumbuhan penjualan itupun diikuti kenaikan tingkat laba kotor dan laba bersih. Selama Januari-Maret tahun ini, laba bruto SMSM mencapai Rp224,66 miliar. Kinerja itu tumbuh 17,42% dibandingkan dengan Rp191,32 miliar pada periode sama tahun lalu. Adapun, total laba bersih SMSM mencapai Rp125,56 miliar selama kuartal pertama tahun ini. Tingkat pertumbuhan laba bersih itu mencapai 24,22%, mengingat pada kuartal I/2016, laba bersih perseroan hanya sebesar Rp100,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649595/kinerja-emiten-komponen-otomotif-ini-tumbuh-dua-digit-di-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 11:50:00", "title": "SMSM Bersiap Hadapi Perubahan Zaman", "content": " Bisnis.com,  JAKARTA – Produsen komponen otomotif PT Selamat Sempurna Tbk (SMSM) sejak sepuluh tahun terakhir telah bersiap menghadapi perkembangan teknologi di sektor otomotif. Semakin dekatnya era mobil berbahan bakar listrik, membuat perusahaan sejak 10 tahun terakhir mulai memproduksi filter untuk alat berat atau kendaraan niaga. “Saat ini kami lebih ke  heavy duty  [alat berat], bus. Lebih ke sana dibandingkan dengan kendaraan pribadi. Kurang lebih persentasenya 65:35,” kata Direktur SMSM Ang Andri Pribadi saat dikunjungi  Bisnis  di Wisma ADR, Jakarta, Senin (29/5/2017). SMSM saat ini adalah produsen komponen filter merek Sakura yang bisa digunakan untuk berbagai macam mesin, seperti mesin industri, otomotif, dan kapal laut. Perusahaan ini telah mendistribusikan produknya ke 100 negara. Andri menjelaskan penggunaan filter pada kendaraan berbahan bakar listrik sangat sedikit. Kendaraan tersebut tak lagi membutuhkan filter bahan bakar dan oli. “Hanya tinggal satu filter untuk menyaring udara luar ke dalam,” katanya. Diproyeksikan 10—15 tahun ke depan 90% produk filter merek Sakura dari SMSM diperuntukkan bagi kendaraan niaga seperti truk dan bus. Dua jenis kendaraan tersebut diyakini masih akan menggunakan bahan bakar bensin, karena membutuhkan torsi besar untuk beroperasi. Selain itu menurut Andri, kemunculan kendaraan berbahan bakar listirk juga tidak akan langsung menghilangkan populasi kendaraan konvensional. “Mungkin berhenti diproduksi, tapi populasi tidak akan langsung hilang, kecuali pemerintah melarang mobil berbahan bakar bensin. Itu baru repot,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170530/274/657853/smsm-bersiap-hadapi-perubahan-zaman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 13:50:00", "title": "Produk SMSM Ingin Naik Kelas", "content": " Bisnis.com,  JAKARTA – Produsen komponen otomotif PT Selamat Sempurna Tbk (SMSM) berniat menaikan kelas produk filter oli merek Sakura. Saat ini produk yang telah didistribusikan ke 100 negara tersebut bermain di pasar gemuk atau berada di level tengah. “Filter Sakura ini sudah dikenal namanya. Kami ingin membawanya menjadi produk  branded  [premium],” kata Direktur SMSM Ang Andri Pribadi saat dikunjungi  Bisnis  di Wisma ADR, Jakarta, Senin (29/5/2017). Sejumlah hal akan dilakukan perusahaan untuk menuju hal tersebut. Menurut Andri, masuk ke kelas itu memerlukan upaya perusahaan untuk membuat merek Sakura menjadi jaminan mutu yang diyakini secara global. Andri menjelaskan bahwa saat ini di industri komponen otomotif, Sakura dapat dibilang sudah dikenal dengan baik. Selain karena menjadi pemasok untuk sejumlah pabrikan otomotif, juga disebabkan oleh  manufacturing contract  dengan beberapa produk filter oli premium di dunia, seperti Donaldson. Menjadi pabrik bagi sejumlah merek filter oli dunia menjadi strategi promosi bagi perusahaan. “Bagi yang paham pasti berpikir Sakura  is a good filter  [produknya bagus] karena menjadi pabrik beberapa filter oli dunia,” kata Andri. Adapun filter oli Sakura saat ini dikenal sebagai produk yang dapat digunakan oleh berbagai macam mesin, seperti mesin industri, otomotif, dan kapal laut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170530/274/657891/produk-smsm-ingin-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 14:00:00", "title": "Selamat Sempurna (SMSM) Fokus Aftermarket", "content": " Bisnis.com,  JAKARTA – PT Selamat Sempurna Tbk (SMSM) menilai bisnis industri  aftermarket  lebih kuat dibandingkan dengan menjadi produsen peralatan asli (OEM) untuk pabrikan otomotif, karena lebih tahan terhadap kondisi krisis. Saat ini di Indonesia sekitar 90% produk SMSM beredar di  aftermarket , sedangkan secara global hampir 99%. “Kami cari pasar yang tahan krisis, untuk apa cari yang  fragile  [rapuh],” kata Direktur SMSM Ang Andri Pribadi saat dikunjungi  Bisnis  di Wisma ADR, Jakarta, Senin (29/5/2017). Andri menjelaskan dalam kondisi krisis  aftermarket  lebih memiliki kemampuan untuk tetap bergerak. Pabrikan otomotif sudah pasti akan terkena dampak langsung dengan mengurangi jumlah produksi kendaraan, yang pada akhirnya berujung pada pembatasan pembelian komponen. Sementara itu  aftermarket  mengarah kepada  end user  yang tetap membutuhkan komponen pengganti untuk membuat kendaraan dapat tetap beroperasi dengan baik. “Kalau krisis, yang punya mobil tetap ganti filter oli,” kata Andri. Terbukti saat beberapa kali Indonesia dilanda krisis, performa SMSM tidak terganggu, malah cenderung naik. Tentu hal ini juga disebabkan karena 70% dari volume penjualan produk SMSM didistribusikan ke luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170530/274/657898/selamat-sempurna-smsm-fokus-aftermarket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 16:05:00", "title": "Ramadan, Kinerja Selamat Sempurna (SMSM) Tumbuh Tipis", "content": " Bisnis.com , JAKARTA - PT Selamat Sempurna Tbk. mencatat pertumbuhan tipis sepanjang Ramadan tahun ini. Direktur Keuangan Selamat Sempurna Ang Andri Pribadi mengungkapkan selama momentum Ramadan tahun ini, penjualan produk perseroan yang merupakan komponen otomotif mengalami peningkatan tipis. Menurutnya, imbas momentum Ramadan terjadi pada Mei dan Juni. “Walau ada peningkatan lumayan pada Mei, namun Juni cenderung tipis karena pembatasan pengiriman barang oleh truk, sehingga tumbuh tipis di kisaran 5%,” katanya kepada  Bisnis.com , Rabu (21/6/2017). Selamat Sempurna, yang merupakan produsen komponen otomotif mencatatkan penjualan sebesar Rp757,26 miliar sepanjang kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dikutip pada Senin (1/5/2017), penjualan perusahaan berkode saham SMSM itu tumbuh 21,75% dibandingkan dengan Rp621,97 miliar pada kuartal I/2016. Perolehan pertumbuhan penjualan juga diikuti kenaikan tingkat laba kotor dan laba bersih. Selama Januari-Maret tahun ini, laba bruto SMSM mencapai Rp224,66 miliar. Kinerja itu tumbuh 17,42% dibandingkan dengan Rp191,32 miliar pada periode sama tahun lalu. Dengan demikian, total laba bersih SMSM mencapai Rp125,56 miliar selama kuartal pertama tahun ini. Tingkat pertumbuhan laba bersih itu sebesar 24,22%, mengingat pada kuartal I/2016, laba bersih hanya sebesar Rp100,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665017/ramadan-kinerja-selamat-sempurna-smsm-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2017-06-21 16:10:00", "title": "Selamat Sempurna (SMSM) Bidik Pertumbuhan 10 Persen", "content": " Bisnis.com,  JAKARTA - PT Selamat Sempurna Tbk. menargetkan pertumbuhan penjualan pada tahun ini sebesar 5%-10% dari realisasi tahun lalu. Pada tahun lalu, emiten berkode saham  SMSM mencatat penjualan senilai Rp2,88 triliun, naik 2,75% dibandingkan dengan Rp2,8 triliun pada 2015.  Sedangkan laba bersih mencapai Rp502 miliar pada tahun lalu, naik 8,89% dibandingkan dengan Rp461 miliar pada 2015. Direktur Keuangan SMSM Ang Andri Pribadi mengungkapkan pada tahun ini pertumbuhan penjualan dipatok 5%-10% dari realisasi tahun lalu. Menurutnya, pasar otomotif dalam negeri masih cukup potensial. “Kami optimistis dengan kinerja tahun ini,” ungkapnya kepada  Bisnis.com , Selasa (21/6). Andri mengungkapkan sejauh ini perseroan mengandalkan produk komponen roda empat. Mayoritas, katanya, merupakan pasokan kepada pasar pengganti ( replacement ). “OEM sedikit,” tambahnya. Dia menyimpulkan pasar komponen otomotif pada tahun ini akan terdongkrak seiring potensi pertumbuhan. Bahkan, hingga kini asosiasi kendaraan bermotor masih mempertahankan target pertumbuhan pasar domestik sebesar 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665020/selamat-sempurna-smsm-bidik-pertumbuhan-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-07 12:30:00", "title": "Penjualan SMSM Ditopang Produk Filter", "content": " Bisnis.com , JAKARTA--Emiten komponen otomotif, PT Selamat Sempurna Tbk. membukukan penjualan yang ditopang oleh penjualan filter kendaraan bermotor. Semiten bersandi saham SMSM mencatatkan kenaikan penjualan hingga semester I/2017 mencapai RP1,49 triliun, atau tumbuh 12% year on year, setara Rp155 miliar pada periode yang sama tahun sebelumnya. Adapun penjualan SMSM ke luar negeri hingga semester I/2017 tumbuh 7% menjadi Rp1,03 triliun. Sementara itu, penjualan domestik, mengalami pertumbuhan sebsar 23% menjadi Rp463 miliar. Penjualan komponen otomotif produk filter masih memberikan kontribusi signifikan terhadap pencapaian kinerja penjualan SMSM pada semester I/2017. Produk filter membukukan pertumbuhan penjualan sebsar 7% menjadi Rp1,07 triliun dan menyumbang 72% dari total penjualan perseroan. Sementara itu, produk radiator mencatatkan penurunan penjualan sebsar 2% mencapai Rp161 miliar dan menyumbang 11% dari total penjualan perseroan. Adapun segmen karoseri, mencatatkan pertumbuhan penjualan sebesar 121% mencapai Rp91 miliar dan menyumbang 6% dari total penjualan Selamat Sempurna. Untuk segmen distribusi, mencatatkan pertumbuhan penjualan sebesar 7% mencapai Rp368 miliar dan menyumbang 25% dari total penjualan Selamat Sempurna hingga Juni 2017. Segmen produk lainnya seperti karet, platisol, fuel, muffler dan brake pipe, mencatat pertumbbuhan penjualan sebesar 21% mencapai Rp162 miliar dan menyumbang 11% dari total penjualan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678680/penjualan-smsm-ditopang-produk-filter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 18:48:00", "title": "Gulirkan Peremajaan Pabrik, SMSM Kerek Belanja Modal", "content": " Bisnis.com, JAKARTA--Produsen komponen otomotif PT Selamat Sempurna Tbk. bakal mendongkrak belanja modal hingga 50% menjadi Rp150 miliar untuk menggulirkan peremajaan pabrik. Ang Andri Pribadi, Direktur Selamat Sempurna, menuturkan perseroan menyiapkan belanja modal reguler sebesar Rp100 miliar setiap tahun untuk perawatan mesin produksi. Dalam beberapa tahun ke depan, alokasi belanja modal bakal ditingkatkan. \"Kami mau lakukan peremajaan lebih intensif. Tujuannya untuk tingkatkan produktivitas dan efisiensi. Akibatnya, belanja modal bisa naik jadi Rp150 miliar dalam beberapa tahun ke depan,\" kata Andri dalam paparan publik, Senin (7/8). Saat ini, lanjutnya, tingkat utilisasi pabrik emiten berkode saham SMSM ini mencapai 60% dan memiliki ruang yang cukup besar untuk meningkatkan volume produksi sekitar 6.000 stock keeping unit (SKU) filter merek Sakura dan 2.000 SKU radiator merek ADR. Kendati begitu, perseroan mengaku tidak agresif mengejar pertumbuhan penjualan produk filter dan radiator. Pasalnya, SMSM ingin menjaga tingkat laba perseroan terus positif. Pada semester I/2017, SMSM membukukan total penjualan sebesar Rp1,49 triliun atau tumbuh 11,6% dibandingkan capaian semester I/2016 sebesar Rp1,33 triliun. Penjualan tersebut bersumber dari domestik Rp462,79 miliar dan ekspor Rp1,03 triliun. Berdasarkan segmennya, penjualan produk filter mencetak pendapatan sebesar Rp1,08 triliun atau tumbuh 7% secara year-on-year. Selain itu, penjualan produk radiator mencapai Rp161 miliar, segmen karoseri Rp368 miliar, serta produk lainnya seperti karet plastisol, fuel tank, muffler dan brake pipe sebesar Rp167 miliar. Pada periode tersebut, perseroan membukukan eliminasi penjualan sebesar Rp368 miliar sehingga penjualan bersih SMSM mencapai Rp1,49 triliun. \"Kami sudah ekspor ke 115 negara. Kontribusi penjualan ekspor mencapai 72% dengan volume ekspor filter sekitar 40 juta-45 juta per tahun,\" kata Andri. SMSM optimistis kinerja pada paruh kedua tahun ini tetap positif. Pasalnya, geliar sektor komoditas dan gencarnya pembangunan infrastruktur membuka peluang pasar suku cadang untuk alat berat. Selain itu, pengapalan kontainer ekspor juga kembali lancar setelah terpotong libur Lebaran pada akhir semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678858/gulirkan-peremajaan-pabrik-smsm-kerek-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 12:08:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170808/442/678885/ekspansi-pabrik-smsm-tingkatkan-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-24 14:03:00", "title": "Selamat Sempurna (SMSM) Targetkan Penjualan Tumbuh 10%", "content": " Bisnis.com , JAKARTA – Emiten komponen otomotif PT Selamat Sempurna Tbk. menargetkan penjualan dapat tumbuh moderat 10% sepanjang tahun ini. Penjualan tersebut seiring dengan kenaikan produksi filter perseroan pada 2018. Pada tahun ini, emiten dengan kode saham SMSM tersebut menargetkan produksi stock keeping unit (SKU) filter dapat naik 10% untuk dapat menangkap kebutuhan pasar. Adapun, produksi SKU radiator diprediksi akan stagnan mengingat komponen tersebut memang bersifat slow moving. Direktur Keuangan PT Selamat Sempurna Tbk. Ang Andri Pribadi mengungkapkan saat ini utilisasi pabrik perseroan masih sebesar 60% sehingga perusahaan masih memuliki kapasitas cukup untuk meningkatkan produksi tanpa perlu berinvestasi mesin baru. “Pertumbuhan produksi kami dari produk USK filter yang tahun ini tumbuhnya sekitar 10%. Untuk radiator kebutuhannya memang cenderung stabil. Produksi perseroan sangat efisien sehingga produk kami juga sangat kompetitif di pasar,” ujar Andri di Jakarta, Rabu (24/1/2018). Andri menyampaikan perseroan sudah mengekspor 70% produk USK filter dan radiator katau sekitar 40—45 juta unit per tahun, ke lebih dari 100 negara. Meski pada tahun lalu sektor riil mengalami perlambatan pertumbuhan, Andri menyebut SMSM dapat mempertahankan pertumbuhan bisnis di level dua digit hingga akhir 2017. Berdasarkan laporan keuangan yang dipublikasikan perusahaan, SMSM membukukan penjualan bersih sebesar Rp889,41 miliar selama periode Juli –September 2017 lalu atau naik sekitar 26% dari capaian periode sama tahun sebelumnya yang sebesar Rp705,24 miliar. Pada periode tersebut, perusahaan juga membukukan laba bruto sebesar Rp256,89 miliar atau naik 12,8% dari capaian periode sama tahun sebelumnya yaitu Rp227,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180124/192/729971/selamat-sempurna-smsm-targetkan-penjualan-tumbuh-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-24 16:58:00", "title": "Tahun Ini, Selamat Sempurna (SMSM) Siapkan Capex Rp120 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen komponen otomotif PT Selamat Sempurna Tbk. menganggarkan belanja modal sebesar maksimal Rp120 miliar sepanjang tahun ini. Dana tersebut digunakan untuk melakukan peremajaan mesin. Sebagai perusahaan manufaktur, emiten dengan kode saham SMSM tersebut harus konsisten melakukan perawatan mesin. Adapun, saat ini utlisasi mesin pabrik Selamat Sempurna baru menyentuh 80%. Direktur Keuangan PT Selamat Sempurna Tbk. Ang Andri Pribadi mengatakan perusahaan sebenarnya belum mengesahkan nilai belanja modal 2018, kendati demikian, nilainya akan berkisar Rp100 miliar – Rp120 miliar. “Nilainya tidak banyak berubah dari tahun lalu karena memang standarnya, perseroan harus melakukan peremajaan mesin dan line balancing. Untuk capex ini kami cukup menggunakan dari kas internal,” ujar Andri di Jakarta, Rabu (24/1/2018). Andri menjelaskan dengan peremajaan mesin, perseroan menargetkan dapat meningkatkan produksi  stock keeping unit  (SKU) filter sebesar 10% dari tahun lalu. Selain SKU filter dengan merek Sakura, pabrik tersebut juga memproduksi SKU radiator dengan merek ADR. Level utilisasi pabrik SMSM yang sebesar 60%, memberikan ruang yang cukup besar untuk meningkatkan volume produksi sekitar 6.000  stock keeping unit  (SKU) filter dan 2.000 SKU radiator. Penjualan komponen otomotif produk merupakan yang berperan signifikan terhadap pencapaian kinerja penjualan SMSM dengan kontribusi sekitar 72%. Selain itu, perseroan juga mengekspor 70% produksinya ke lebih dari 100 negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180124/192/730039/tahun-ini-selamat-sempurna-smsm-siapkan-capex-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:08:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180125/442/730234/belanja-modal-smsm-siapkan-capex-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 16:25:00", "title": "Selamat Sempurna (SMSM) Perbesar Segmen Nonotomotif", "content": " Bisnis.com,  JAKARTA – Emiten produsen komponen otomotif, PT Selamat Sempurna Tbk. menyebut ingin secara bertahap memperkecil produksi segmen otomotif dan fokus pada segmen  heavy equipements  yang biasanya digunakan untuk bus, truk, dan kendaraan air. Direktur Keuangan PT Selamat Sempurna Tbk. Ang Andri Pribadi menyampaikan saat ini perusahaan masih memproduksi filter dan radiator untuk segmen otomotif dengan kontribusi pada penjualan sebesar 34%. Komposisi ini ditargetkan akan terus mengecil. “Sekarang ini komposisi antara komponen otomotif dan heavy equipements itu sudah 34:66 dan secara gradual akan kami tingkatkan untuk yang nonotomotif,” ungkap Andri di Jakarta, Kamis (8/2/2018). Menurut Andri, margin untuk komponen  heavy equipment  lebih besar dari produk segmen otomotif, dan pasarnya akan terus bertumbuh. Perusahaan menyasar peningkatan penjualan di pasar pengganti atau aftermarket. Adapun, emiten dengan kode saham SMSM tersebut menargetkan produksi  stock keeping  unit (SKU) filter dapat naik 10% untuk dapat menangkap kebutuhan pasar. Adapun, produksi SKU radiator diprediksi akan stagnan mengingat komponen tersebut memang bersifat  slow moving . Andri menyampaikan perseroan sudah mengekspor 70% produk USK filter dan radiator katau sekitar 40—45 juta unit per tahun, ke lebih dari 100 negara. Meski pada tahun lalu sektor riil mengalami perlambatan pertumbuhan, Andri menyebut SMSM dapat mempertahankan pertumbuhan bisnis di level dua digit hingga akhir 2017. Berdasarkan laporan keuangan yang dipublikasikan perusahaan, SMSM membukukan penjualan bersih sebesar Rp889,41 miliar selama periode Januari –September 2017 lalu atau naik sekitar 26% dari capaian periode sama tahun sebelumnya yang sebesar Rp705,24 miliar. Pada periode tersebut, perusahaan juga membukukan laba bruto sebesar Rp256,89 miliar atau naik 12,8% dari capaian periode sama tahun sebelumnya yaitu Rp227,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736364/selamat-sempurna-smsm-perbesar-segmen-nonotomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:08:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180209/442/736614/strategi-emiten-smsm-pacu-kontribusi-segmen-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 12:09:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190104/441/875278/emiten-komponen-otomotif-smsm-bidik-pendapatan-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-05 21:28:00", "title": "Gejolak Rupiah, Selamat Sempurna (SMSM) Tertolong Natural Hedging", "content": " Bisnis.com,  JAKARTA – Emiten komponen alat berat PT Selamat Sempurna Tbk. menyebut pelemahan rupiah dan kenaikan harga bahan baku belum berpengaruh signifikan pada kinerja keuangan perseroan. Pasalnya, perusahaan tersebut mengekspor sebagian besar produk komponen. Sekretaris Perusahaan Selamat Sempurna Lidiana menyampaikan perseroan tidak akan menerapkan skema lindung nilai ( hedging)  pada transaksi pembelian bahan baku karena kondisi keuangan tertolong oleh pendapatan dari ekspor. “Perseroan mengekspor produk kami dan nilai yang kami peroleh lebih besar [dibandingkan pejualan domestik] sehingga secara tidak langsung ada mekanisme  natural hedging.  Saat ini 70% dari total penjualan kami adalah dari ekspor,” ungkap Lidiana di Jakarta, Rabu (5/9/2018). Kalangan pelaku industri komponen menyebut sepanjang tahun berjalan, harga baja dunia telah merangkak mendekati 10%. Jika dihitung sejak awal tahun lalu, bahan baku industri komponen tersebut telah melonjak lebih dari 30%. Saat ini, sebesar 60% bisnis Selamat Sempurna merupakan komponen alat berat yang dilaksanakan oleh anak usaha perseroan yaitu PT Panata Jaya Mandiri. Di masa yang akan datang, perseroan akan tetap mengandalkan bisnis ini sebagai diversifikasi bisnis komponen otomotif yang diprediksi terus mengalami transisi permintaan. Untuk memproduksi komponen tersebut, perseroan melakukan pembelian bahan baku yang sebagian besarnya berasal dari luar negeri yaitu besi dan baja, kertas untuk produk filter, dan aluminium untuk produk radiator. Penjualan radiator mendominasi dengan porsi mencapai 66%. Direktur Keuangan Selamat Sempurna Ang Andri Pribadi sebelumnya menyebut perseroan terus menjajaki pasar ekspor untuk mengantisipasi penurunan penjualan pada negara tertentu sebagai dampak dari perang dagang antara China dan Amerika Serikat. Menurutnya, sejauh ini operasional perusahaan belum terdampak perang dagang. Dia memprediksi dengan perseteruan dua raksasa ekonomi dunia tersebut, ada potensi pasar-pasar kosong yang dapat disasar menjadi tujuan ekspor perseroan. “[Pada semester I/2018] ekspor radiator ke Amerika Serikat sempat turun karena komponen ni merupakan  slow moving part  di mana kendaraan biasanya belum mau mengganti sebelum ada kecelakaan. Yang jelas bukan karena perang dagang karena belum ada produk Indonesia yang di- banned  Amerika Serikat,” jelas Andri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/192/835606/gejolak-rupiah-selamat-sempurna-smsm-tertolong-natural-hedging?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 17:14:00", "title": "Selamat Sempurna (SMSM) Pacu Penjualan Ekspor Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Selamat Sempurna Tbk. berencana untuk memperbesar penjualan di pangsa pasar luar negeri dari negara-negara yang telah memiliki distributor penjualan. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo mengatakan bahwa hingga saat ini perseroan belum memiliki rencana untuk melakukan aksi korporasi terkait dengan akuisisi. Pada tahun ini, emiten berkode saham SMSM tersebut lebih memfokuskan untuk memperluas penjualan di negara-negara yang menjadi pangsa pasar ekspor suku cadang penyaring dan radiator mobil tersebut. “Kita memperbesar ekspor, kita memaksimalkan ekspansi di negara-negara yang sudah jadi kita punya distributor, misalnya kita ekspor ke negara A, kalau  performance  nya belum begitu bagus kita melakukan penetrasi yang lebih baik kepada negara tersebut,” ujarnya kepada  Bisnis.com , Selasa (19/3/2019). Lebih lanjut, Lidiana menjelaskan bahwa distributor yang menjadi negara tujuan ekspor tersebut adalah perseroan setidaknya memiliki satu distributor yang menjadi mitra penjualan. Bersama distributor tersebut, perseroan akan lebih masif memperkenalkan produk-produknya dengan cara promosi yang dilakukan bersama dengan distributor-distributor. Adapun, SMSM telah menjual suku cadang penyaring dan radiator mobil di lebih dari 100 negara di dunia, di antaranya adalah Amerika Serikat, Australia, Jepang, dan China. “Kita setiap negara itu punya at least satu distributor, kita bekerja sama dengan distributor kita bagaimana melakukan promosi lebih intensif untuk  brand awareness  untuk di negara tersebut,” ungkapnya. Selain mengandalkan penjualan ekspor dari negara-negara yang sudah menjadi langganan perseroan, Lidiana mengatakan bahwa pada setiap tahunnya selalu ada negara baru yang menjadi tujuan penjualan. Namun, untuk negara baru yang menjadi tujuan pada tahun ini Lidiana belum dapat  mengatakan negara mana yang akan menjadi tujuan, karena perseroan masih melakukan riset. “Negara baru setiap tahun kita dapat negara baru, tapi yang paling penting adalah bagaimana memaksimalkan pertumbuhan sales yang sudah menjadi  existing customer ,” katanya. Untuk belanja modal 2019, Lidiana mengatakan pada tahun ini perseroan tidak akan mengeluarkan belanja modal yang besar, perseroan menganggarkan sebesar kurang lebih Rp100 miliar yang akan digunakan untuk melakukan pembelian alat baru. SMSM menargetkan pertumbuhan pendapatan sebesar 15% dibandingkan dengan tahun sebelumnya. Sementara itu, untuk target laba, perseroan menargetkan akan tumbuh stabil dibandingkan dengan tahun lalu. Adapun, pendapatan bersih perseroan pada laporan keuangan kuartal III/2018 senilai Rp1,05 triliun, dan laba tahun berjalan yang dapat diatribusikan pemilik entitas induk sebesar Rp179,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901716/selamat-sempurna-smsm-pacu-penjualan-ekspor-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 17:30:00", "title": "Selamat Sempurna (SMSM) Optimistis Laba Tahun Ini Akan Meningkat", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Selamat Sempurna Tbk. optimistis dengan kondisi penguatan nilai tukar rupiah terhadap dolar Amerika Serikat (AS) tak akan memengaruhi laba perseroan pada tahun ini. Berdasarkan data  Bloomberg , pergerakan nilai tukar rupiah di pasar spot menguat 9 poin atau 0,06% menuju level Rp14.230 per dolar AS menjelang akhir perdagangan pada pukul 15.34 WIB. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo mengatakan bahwa perseroan pernah menghadapi masa saat di mana rupiah menguat lebih tinggi terhadap dolar AS. Menurutnya, pada saat itu perseroan masih mampu mengantongi laba yang baik. Nilai kurs menjadi salah satu faktor terhadap laba perusahaan yang bergerak dalam bisnis penjualan suku cadang mobil tersebut. Pasalnya, emiten berkode saham SMSM tersebut lebih banyak melakukan perdagangan pada pasar ekspor. “Bagi kami, kami juga pernah menghadapi saat rupiah menguat sampai Rp9.000, itu kita melihat masih profit. Jadi sampai saat ini belum ada yang membuat pertumbuhan sampai negatif, karena kan kita pernah mengalami di tahun 2009 dan 2010 perusahaan tetap tumbuh dan tetap profit,” ujarnya kepada  Bisnis.com , Selasa (19/3/2019). Sekadar informasi, SMSM telah menjual suku cadang penyaring dan radiator mobil di lebih dari 100 negara di dunia, di antaranya adalah Amerika Serikat, Australia, Jepang, dan China. Porsi penjualan suku cadang di pangsa ekspor SMSM sebesar 70% dari penjualan  ya ng dilakukan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901722/selamat-sempurna-smsm-optimistis-laba-tahun-ini-akan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:09:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190320/442/901917/emiten-komponen-otomotif-menakar-angin-segar-smsm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 08:57:00", "title": "Perang Dagang China-AS Untungkan Selamat Sempurna (SMSM)", "content": " Bisnis.com , JAKARTA — Perang dagang yang terjadi antara China dan Amerika Serikat dinilai membawa keuntungan bagi PT Selamat Sempurna Tbk. salah satu perusahaan yang mengandalkan penjualan di pasar global. Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo menilai bahwa dengan adanya perang dagang antara China dan Amerika Serikat (AS), membuat kedua negara tersebut mencari sumber daya baru yang lebih murah. Lidiana menilai Indonesia menjadi salah satu negara yang potensial menangkap momentum tersebut. AS menjadi salah satu negara tujuan ekspor yang memiliki kontribusi cukup besar terhadap perseroan untuk suku cadang penyaring dan radiator yang diproduksi oleh emiten berkode saham SMSM tersebut. “Kalau menurut kami [SMSM] memberikan benefit ke perseroan, karena dengan adanya trade war ini masing-masing baik Amerika Serikat maupun China mencari  resource  lain yang punya tarifnya lebih murah,” ujarnya kepada  Bisnis.com , Selasa (19/3/2019). Sebagai perusahaan yang melakukan penjualan di pasar global, Lidiana mengungkapkan perseroan harus lebih siap untuk mengantisipasi setiap hal yang terjadi di dunia. Menurutnya, hingga saat ini, kondisi di pasar global masih cukup kondisif untuk aktivitas penjualan yang dilakukan oleh perseroan di lebih dari 100 negara. “Tantangannya sebenarnya tidak melihat sesuatu yang cukup berat [tahun ini],” pungkasnya. Adapun, penjualan ekspor yang dilakukan SMSM berkontribusi sebesar 70% terhadap pendapatan perseroan, dan selebihnya merupakan penjualan yang dilakukan di dalam negeri. Beberapa negara-negara yang menjadi tujuan ekspor SMSM di antaranya adalah Amerika Serikat, Australia, China, dan Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902023/perang-dagang-china-as-untungkan-selamat-sempurna-smsm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 08:39:00", "title": "Bisnis Karoseri Dongkrak Kinerja Selamat Sempurna (SMSM)", "content": " Bisnis.com , JAKARTA — Bisnis karoseri atau  body maker  yang dimiliki PT Selamat Sempurna Tbk. mampu mendongkrak kinerja perseroan dalam meraih pendapatan di dalam negeri. Pada 2018, bisnis karoseri yang dimiliki emiten berkode saham SMSM tersebut melalui anak usaha PT Hydraxle Perkasa menunjukkan pertumbuhan penjualan yang cukup signifikan yakni 66% menjadi Rp342 miliar dari Rp206 miliar. Sekadar informasi, PT Hydraxle Perkasa yang 51% sahamnya dimiliki oleh SMSM tersebut merupakan pembuat karoseri untuk kendaraan dump truck, trailer, mixer, dan tank. “Membaiknya kinerja  mining industry  memberikan positif  impact  juga ke anak perusahaan ini,” ujar Sekretaris Perusahaan Selamat Sempurna Lidiana Widjojo kepada  Bisnis.com , akhir pekan lalu. Selain itu, peningkatan aktivitas pembangunan infrastruktur turut memberikan kontribusi terhadap peningkatan penjualan Hydraxle Perkasa. Dengan demikian, lini bisnis karoseri tersebut mampu menambah kontribusi pendapatan perseroan dari dalam negeri. Adapun pada 2018 porsi penjualan dalam negeri meyumbang 34% dari pendapatan perseroan atau senilai Rp1,3 triliun. “Sebenarnya untuk porsi domestik, peningkatan karena segmen  body maker  yang merupakan produk utama anak perusahaan yang 100% di Indonesia,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911815/bisnis-karoseri-dongkrak-kinerja-selamat-sempurna-smsm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-04 08:45:00", "title": "Selamat Sempurna (SMSM) Optimistis Laba Tumbuh 10 Persen", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT  Selamat Sempurna  Tbk. ( SMSM ) menyebut tidak mengalami kendala maupun keterlambatan untuk suplai komponen sehingga dapat memenuhi target penjualan kendaraan. Chief Financial Officer SMSM Ang Andri Pribadi mengatakan pihaknya menyanggupi untuk memenuhi kebutuhan pasokan komponen lantaran kapasitas produksi saat ini disebut sudah lebih dari cukup. Jika menilik laporan tahunan 2022, SMSM memproduksi sekitar 77,35 juta unit komponen filter atau sekitar 70,31 persen dari kapasitas maksimum 110 juta unit per tahun. Sementara untuk radiator, 726.000 unit atau sekitar 37,25 persen dari kapasitas maksimum 1,95 juta unit per tahun. “Sampai saat ini SMSM tidak mengalami kendala atau keterlambatan untuk suplai komponen ke produsen otomotif,” ujar Andri kepada  Bisnis , Selasa (3/10/2023). Sepanjang semester I/2023, SMSM membukukan penjualan senilai Rp2,47 triliun, naik 7,48 persen dibandingkan periode yang sama tahun lalu senilai Rp2,3 triliun. Kemudian beban pokok penjualan tercatat mencapai Rp1,63 triliun, naik 2,31 persen secara year-on-year (YoY) dari Rp1,59 triliun. Setelah dikurangi berbagai beban yang dapat diefisienkan, SMSM membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai Rp429,33 miliar sepanjang semester I/2023. Laba bersih ini meningkat 13,75 persen dibandingkan periode sama tahun lalu sebesar Rp377,43 miliar. Memasuki tiga bulan terakhir 2023, SMSM pun menilai prospek penjualan masih cukup positif baik itu untuk pasar domestik maupun ekspor. Dia pun optimistis SMSM dapat mencatatkan kinerja positif sampai akhir 2023. Mengenai ekspor, dia menyebut sejauh ini belum ada pasar spesifik lain yang sedang dilirik oleh SMSM. Dia hanya menyebut SMSM masih berfokus pada penetrasi yang lebih dalam pada negara-negara existing tujuan ekspor. Beberapa negara tujuan ekspor SMSM saat ini adalah Amerika Serikat, Australia, Rusia, Malaysia, Thailand, Jepang, Singapura, Perancis, China dan Equador “SMSM sementara secara konservatif masih menetapkan  target pertumbuhan penjualan sekitar 5 persen sampai 10 persen dan pertumbuhan laba bersih sekitar 10 persen dibandingkan 2022,” jelasnya. SMSM Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:SMSM\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_1696383296949\"}); Andri sebelumnya menyebut pergeseran industri otomotif dari konvensional menuju kendaraan listrik masih belum berdampak signifikan terhadap permintaan komponen seiring populasi kendaraan listrik yang masih terbatas. Menurutnya, fokus usaha dari SMSM untuk komponen lebih mengarah ke aftermarket atau atau pasar sekunder maupun replacement komponen kendaraan. “Populasi kendaraan listrik masih sangat terbatas sehingga demand untuk komponen baik pasar OEM maupun OES dan replacement masih belum signifikan,” ujar Ang Andri kepada  Bisnis , Rabu (6/9/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700788/selamat-sempurna-smsm-optimistis-laba-tumbuh-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 20:06:00", "title": "Selamat Sempurna (SMSM) Sebut Permintaan Komponen Kendaraan Listrik Masih Lesu", "content": " Bisnis.com , JAKARTA — PT  Selamat Sempurna  Tbk. (SMSM) menyebut pergeseran industri otomotif dari konvensional menuju  kendaraan listrik  masih belum berdampak signifikan terhadap permintaan komponen. Chief Financial Officer SMSM Ang Andri Pribadi mengatakan permintaan untuk  komponen  kendaraan listrik baik pasar  Original Equipment Manufacturer  (OEM) maupun  Original Equipment Supplies  (OES) belum signifikan seiring populasi kendaraan listrik yang masih terbatas. “Populasi kendaraan listrik masih sangat terbatas sehingga  demand  untuk komponen baik pasar OEM maupun OES dan  replacement  masih belum signifikan,” ujar Ang Andri kepada Bisnis, Rabu (6/9/2023). Adapun fokus usaha dari SMSM untuk komponen lebih mengarah ke  aftermarket  atau atau pasar sekunder maupun  replacement  komponen kendaraan. Dalam memproduksi komponen untuk kendaraan listrik, katanya,  SMSM  memproduksi 69 P/N Filter terkait kendaraan elektrifikasi seperti untuk baterai  cooling filter  dan  cabin filter . Dia pun menilai kebutuhan akan komponen masih akan terus bertambah sesuai dengan kebutuhan pasar. “SMSM melihat prospek bisnis komponen kendaraan listrik cukup positif. Namun, demikian dalam jangka pendek belum terdapat hal yang signifikan mengingat permintaan untuk komponen kendaraan listrik tersebut baik pasar OEM maupun OES dan pasar  replacement  belum signifikan,” jelasnya. Dari sisi penjualan, SMSM telah melakukan penjualan dalam negeri senilai 1 triliun sepanjang semester I/2023, naik 19 persen dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY) sebesar Rp848 miliar. Sementara dari sisi  ekspor , SMSM mencatatkan penjualan senilai Rp1,47 triliun, naik 1 persen secara YoY dari Rp1,45 triliun. Berdasarkan segmen, penjualan untuk penyaringan atau filter mencapai Rp1,77 triliun naik 11 persen, karoseri atau  body maker  senilai Rp192 miliar, naik 26 persen, dan distribusi atau trading senilai Rp706 miliar, naik 7 persen. Kemudian terdapat beberapa segmen yang mengalami penurunan penjualan seperti radiator turun 18 persen menjadi Rp211 miliar, dan segmen lain-lain turun 12 persen menjadi Rp517 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692315/selamat-sempurna-smsm-sebut-permintaan-komponen-kendaraan-listrik-masih-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-26 06:01:00", "title": "Emiten Grup Astra (AUTO) dan TP Rachmat (DRMA) Kebut Penjualan Ekspor", "content": "", "link": "https://market.bisnis.com/read/20231026/192/1707979/emiten-grup-astra-auto-dan-tp-rachmat-drma-kebut-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-30 12:00:00", "title": "Ditopang Ekspor, Selamat Sempurna (SMSM) Raih Laba Rp694,8 Miliar", "content": " Bisnis.com , JAKARTA -  Emiten komponen otomotif , PT Selamat Sempurna Tbk. (SMSM) menorehkan kinerja gemilang hingga kuartal III/2023 dengan mencatatkan kenaikan laba dan penjualan. Kinerja moncer SMSM ditopang oleh ekspor komponen yang meningkat. Berdasarkan laporan keuangan di laman BEI, SMSM meraih  laba bersih  yang diatribusikan kepada pemilik entitas induk sebesar Rp694,83 miliar hingga 30 September 2023, atau naik 8,72% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar Rp639,07 miliar. Kenaikan laba perseroan didorong meningkatnya penjualan neto 3,13% yoy menjadi Rp3,76 triliun, dibandingkan kuartal III/2022 sebesar Rp3,64 triliun. Adapun, Selamat Sempurna memproduksi berbagai komponen otomotif meliputi filter Sakura, radiator ADR, hingga karoseri. SMSM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMSM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698641705694\" }); Berdasarkan segmen geografis, penjualan domestik SMSM berkontribusi sebesar Rp1,51 triliun. Sedangkan penjualan ekspor lebih tinggi yakni sebesar Rp2,24 triliun yang mencakup wilayah Asia, Amerika, Eropa, Australia, dan Afrika. Chief Financial Officer  SMSM  Ang Andri Pribadi mengatakan untuk mengoptimalkan pasar ekspor, perluasan pangsa pasar ke negara-negara tujuan ekspor baru tetap ada. Namun SMSM akan lebih berfokus pada penetrasi pasar ekspor di berbagai tempat yang sudah berjalan. \"SMSM melihat terkait prospek dan kondisi pasar ekspor komponen otomotif hingga akhir tahun masih cukup baik, mengingat produk SMSM ditujukan ke replacement market atau aftermarket yang relatif lebih stabil bahkan di saat krisis atau resesi,\" ujar Andri kepada Bisnis, dikutip Senin, (30/10/2023). Dia bilang mayoritas penjualan  SMSM  sekitar 70% adalah untuk pasar ekspor, oleh karena itu kondisi dan situasi makroekonomi global dan kondisi geopolitik akan menjadi tantangan yang berpengaruh terhadap SMSM. Menariknya, meski penjualan naik, beban pokok SMSM justru turun tipis 0,39% menjadi Rp2,47 triliun pada 9 bulan 2023, dibandingkan periode sama tahun sebelumnya sebesar Rp2,48 triliun. Alhasil, laba bruto perseroan mengalami kenaikan 10,69% menjadi Rp1,28 triliun dibandingkan kuartal III/2022 sebesar Rp1,16 triliun. Adapun, kas dan setara kas pada akhir periode SMSM juga tercatat naik 18,48% yoy menjadi Rp1,06 triliun, dibandingkan periode tahun sebelumnya sebesar Rp898,17 miliar. Berdasarkan neraca, total aset SMSM naik menjadi Rp4,52 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp4,37 triliun. Liabilitas perseroan turun menjadi Rp972,27 miliar, dibandingkan akhir 2022 sebesar Rp1,06 triliun. Sedangkan ekuitas naik menjadi Rp3,55 triliun, dibandingkan posisi akhir 2022 sebesar Rp3,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709182/ditopang-ekspor-selamat-sempurna-smsm-raih-laba-rp6948-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 18:38:00", "title": "Rajin Bagi Dividen, Simak Bisikan Dividen Final Selamat Sempurna (SMSM)", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif PT  Selamat Sempurna  Tbk. (SMSM) memberikan kisi-kisi dividen final untuk tahun buku 2023 yang akan dibayarkan pada tahun depan. Diketahui, SMSM merupakan salah satu emiten yang rajin membagikan dividen untuk pemegang sahamnya. Direktur Selamat Sempurna Ang Andri Pribadi mengatakan, perseroan memiliki komiten untuk membagikan  dividen  sebanyak 4 kali setahun yang akan dibagikan per kuartal. Sepanjang tahun berjalan 2023, perseroan sudah tiga kali mengucurkan dividen interim, dengan total senilai Rp80 per saham atau sebesar Rp460,69 miliar. Total dividend payout ratio (DPR) sebesar 66% dari laba bersih. Sedangkan pada tahun 2022, Selamat Sempurna telah membagikan dividen final dengan total nilai Rp518,04 miliar atau Rp90 per saham kepada pemegang sahamnya. Dividend payout ratio untuk tahun buku 2022 sebesar 61%. Lebih lanjut Andri mengatakan, perseroan juga berkomitmen untuk membagikan dividen payout ratio lebih tinggi dari 45%. Perseroan berharap secara value dividen akan tumbuh setiap tahunnya. \"Untuk dividen final tahun buku 2023, ya tentu kalau kita melihat dari tahun lalu, total mencapai Rp90 per lembar saham. Sedangkan untuk dividen saat ini, kalau tidak salah sudah mencapai Rp80 per saham. Kami berharap dividen final itu akan melebihi dividen tahun lalu, berarti lebih besar daripada Rp90,\" ujar Andri. Kendati demikian, dia belum dapat membeberkan secara angka mengenai berapa besaran dividen final yang akan dibagikan, karena masih harus menunggu persetujuan dari Rapat Umum Pemegang Saham Tahunan (RUPST). Berkaca pada kinerja keuangannya, SMSM meraih laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp694,83 miliar hingga 30 September 2023, atau naik 8,72% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar Rp639,07 miliar. Kenaikan laba perseroan didorong meningkatnya penjualan neto 3,13% yoy menjadi Rp3,76 triliun, dibandingkan kuartal III/2022 sebesar Rp3,64 triliun. Adapun, Selamat Sempurna memproduksi berbagai komponen otomotif meliputi filter Sakura, radiator ADR, hingga karoseri. Analis MNC Sekuritas Herditya Wicaksana mengatakan, pergerakan saham SMSM masih cenderung melemah dan bergerak di bawah MA200, investor disarankan mencermati area supportnya dan melihat dari MACD dan stochastic pergerakannya masih rawan melanjutkan koreksinya. \"Rekomendasi  wait and see  untuk saham SMSM dengan level support di Rp1.775, dan level resisten di Rp1.885 per saham,\" ujar Herditya kepada Bisnis Kamis, (30/11/2023). Senada, Analis Binaartha Sekuritas Ivan Rosanova mengatakan,  saham  SMSM masih dalam tren melemah dengan potensi menuju Rp1.600-Rp1.650 selama penutupan mingguan masih di bawah garis MA5. \"Trend reversal baru terkonfirmasi apabila ada kenaikan di atas Rp1.995,\" ujar Ivan kepada Bisnis. Adapun pada perdagangan Kamis, (30/11/2023), saham SMSM ditutup menguat 8,99% ke level Rp2.000 per saham. _____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719754/rajin-bagi-dividen-simak-bisikan-dividen-final-selamat-sempurna-smsm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 04:03:00", "title": "Selamat Sempurna (SMSM) Buka-bukaan Rencana Merger dan Akuisisi Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif, PT Selamat Sempurna Tbk. (SMSM) buka-bukaan soal rencana merger dan akuisisi yang akan dilakukan oleh perseroan pada tahun 2024 mendatang. Chief Financial Officer SMSM Ang Andri Pribadi mengatakan, rencana merger dan akuisisi itu diharapkan dapat meningkatkan penjualan perseroan, namun SMSM akan sangat selektif dan hanya memilih perusahaan yang sejalan dengan fokus bisnis SMSM untuk diakuisisi. \"Jadi untuk tahun depan, ya tentu kami juga berencana untuk melakukan merger dan akuisisi, walaupun memang masih sangat awal dan kami akan sangat selektif. Jadi kami belum dapat menyampaikan ini,\" ujar Andri dalam paparan publik SMSM pada Kamis, (30/11/2023). Lebih lanjut dia mengatakan, terkait aksi korporasi yang direncanakan tahun depan itu tidak akan berpengaruh terhadap cash flow perseroan, lantaran saat ini SMSM memiliki posisi kas yang kuat. Tak hanya itu, lanjutnya, perseroan juga mempunyai fasilitas plafon kredit di bank yang sampai saat ini belum terpakai sama sekali, sehingga tidak ada masalah mengenai pendanaan untuk menuntaskan aksi korporasi merger dan akusisi tahun depan. \"Untuk mengenai dana, tentu tidak masalah. Kami punya cash flow masih sangat baik, di mana kas dan setara kasnya masih sangat tinggi,\" ujar dia. Jika mengacu laporan keuangan per kuartal III/2023, kas dan setara kas pada akhir periode SMSM tercatat naik 18,48% year-on-year (yoy) menjadi Rp1,06 triliun, dibandingkan periode tahun sebelumnya sebesar Rp898,17 miliar. Andri mengatakan, perseroan masih membuka opsi untuk mitra domestik maupun internasional. Namun, pihaknya masih belum dapat membeberkan mengenai waktu pelaksanaan aksi korporasi itu. \"Mengenai target eksekusi, belum bisa kami sampaikan karena dalam tahap proses di pipeline. Tapi mungkin tahun depan mudah-mudahan ada satu merger dan akuisisi yang baik,\" pungkasnya. Ditinjau kinerja keuangannya, SMSM meraih laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp694,83 miliar hingga 30 September 2023, atau naik 8,72% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar Rp639,07 miliar. Kenaikan laba perseroan didorong meningkatnya penjualan neto 3,13% yoy menjadi Rp3,76 triliun, dibandingkan kuartal III/2022 sebesar Rp3,64 triliun. Adapun, Selamat Sempurna memproduksi berbagai komponen otomotif meliputi filter Sakura, radiator ADR, hingga karoseri. Analis MNC Sekuritas Herditya Wicaksana mengatakan, pergerakan saham SMSM masih cenderung melemah dan bergerak di bawah MA200, investor disarankan mencermati area supportnya dan melihat dari MACD dan stochastic pergerakannya masih rawan melanjutkan koreksinya. \"Rekomendasi wait and see untuk saham SMSM dengan level support di Rp1.775, dan level resisten di Rp1.885 per saham,\" ujar Herditya kepada Bisnis Kamis, (30/11/2023). Senada, Analis Binaartha Sekuritas Ivan Rosanova mengatakan, saham SMSM masih dalam tren melemah dengan potensi menuju Rp1.600-Rp1.650 selama penutupan mingguan masih di bawah garis MA5. \"Trend reversal baru terkonfirmasi apabila ada kenaikan di atas Rp1.995,\" ujar Ivan kepada Bisnis. Adapun pada perdagangan Kamis, (30/11/2023), saham SMSM ditutup menguat 8,99% ke level Rp2.000 per saham. _____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1719813/selamat-sempurna-smsm-buka-bukaan-rencana-merger-dan-akuisisi-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 16:02:00", "title": "Selamat Sempurna (SMSM) Peluang Cuan Lebaran 2024, Proyeksi Laba Moncer", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT  Selamat Sempurna  Tbk. (SMSM) berpeluang meraup cuan jelang mudik  Lebaran 2024  atau Hari Raya Idulfitri 1445 H. Pasalnya, permintaan komponen otomotif diprediksi meningkat karena banyaknya masyarakat yang mudik menggunakan kendaraan pribadi. Chief Financial Officer  SMSM  Ang Andri Pribadi mengatakan, momentum mudik Lebaran pada umumnya digunakan untuk pemudik melakukan servis mobil, terutama di bengkel-bengkel resmi. Oleh sebab itu, menurutnya diperkirakan jelang mudik Lebaran akan terjadi kenaikan penjualan komponen di segmen OES [original equipment supplies] atau penjualan ke bengkel resmi sekitar 10%. \"Secara umum, peningkatan permintaan terkait momentum Lebaran biasanya terjadi di segmen OES, sementara untuk level retailer atau distributor, biasanya cenderung menurun, karena mereka tidak mau stock,\" ujar Andri kepada Bisnis dikutip Selasa (26/3/2024). Lebih lanjut dia mengatakan, SMSM tidak menyiapkan strategi yang khusus untuk meningkatkan penjualan di momen jelang Lebaran tahun ini. Namun, untuk strategi sepanjang 2024, SMSM akan mendistribusikan produk-produk baru, melakukan strategi  campaign  untuk momen-momen tertentu dan juga mengadakan  gathering  bersama para pelanggan. Alhasil, seiring dengan strategi tersebut, Andri mengatakan perseroan akan menorehkan kinerja moncer pada 2024 dengan menargetkan kenaikan laba bersih dan penjualan. \"Secara konservatif, SMSM memproyeksikan peningkatan penjualan dan laba bersih pada tahun 2024 sebesar masing-masing 8% dan 10%,\" ujarnya. Menilik kinerja keuangan terakhirnya, SMSM meraih laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp694,83 miliar hingga 30 September 2023, atau naik 8,72% secara  year-on-year  (yoy) dibandingkan periode sama 2022 sebesar Rp639,07 miliar. Kenaikan laba perseroan didorong meningkatnya penjualan neto 3,13% yoy menjadi Rp3,76 triliun, dibandingkan kuartal III/2022 sebesar Rp3,64 triliun. Adapun, Selamat Sempurna memproduksi berbagai komponen otomotif meliputi filter Sakura, radiator ADR, hingga karoseri. Adapun, untuk mendorong berbagai rencana bisnis pada tahun ini, SMSM menyiapkan anggaran belanja modal ( capital expenditure / capex ) sekitar Rp150 miliar di 2024. \"Peruntukannya lebih ke  maintenance  capex, seperti untuk line-balancing, pembelian  mould  [cetakan], peremajaan mesin sampai dengan otomatisasi,\" pungkas Andri. Mengacu data RTI Business pada Selasa (26/3/2024) pukul 14.40 WIB, saham SMSM naik 2,72% ke level Rp1.890 per saham. Namun, secara year-to-date (ytd) saham SMSM turun 5,26%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752931/selamat-sempurna-smsm-peluang-cuan-lebaran-2024-proyeksi-laba-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-06 13:15:00", "title": "SMSM Fokus Tekan Beban Kinerja Hadapi Penjualan Otomotif Domestik yang Lesu", "content": " Bisnis.com,  JAKARTA - Emiten komponen otomotif, PT  Selamat Sempurna  Tbk. (SMSM) tidak memungkiri lesunya penjualan  motor  dan  mobil  domestik mempengaruhi kinerja perseroan pada kuartal I/2024. Perusahaan melakukan efisiensi beban kinerja untuk menjaga margin. Chief Financial Officer SMSM, Ang Andri Pribadi mengatakan efisiensi dilakukan di berbagai bidang seperti simplifikasi komponen, otomatisasi lini produksi, dan program pengurangan biaya atau  cost reduction  program untuk memotong pengeluaran yang tidak efisien. Cost reduction program  umumnya menyangkut beberapa hal seperti negosiasi harga, meningkatkan efisiesi operasional, pemantauan pengeluaran hingga analisis biaya. Langkah ini disebut harus dilakukan untuk mempertahankan tingkat produktivitas dan profitabilitas. “Efisiensi ini tercermin dalam margin laba bruto, laba usaha dan laba bersih meningkat masing-masing menjadi 35%, 25% dan 19%,” jelasnya. Berdasarkan laporan keuangan 31 Maret 2024, SMSM membukukan penjualan Rp1,15 triliun pada kuartal I/2024, turun 9,54% dari Rp1,27 triliun dibandingkan periode yang sama tahun lalu. Seiring turunnya penjualan, beban pokok juga mengalami penurunan 11,28% dari Rp841,69 miliar menjadi Rp746,73 miliar secara year-on-year (YoY). Setelah dikurangi berbagai beban yang diefisiensikan, SMSM mencatatkan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai Rp215,01 miliar pada kuartal I/2024, turun 2,96% dari Rp221,58 miliar secara YoY. Dia mengatakan bahwa pada kuartal I/2024 terjadi penurunan disebabkan pelemahan permintaan terkait ketidakpastian Pemilu yang diselenggarakan Februari lalu. Selain itu, Hydraxle Perkasa selaku entitas anak dari SMSM juga menghadapi tantangan lantaran perlambatan di sektor tambang yang membutuhkan produk mengingat produk ditujukan ke pasar lokal yang sekitar 70% ditujukan ke sektor tambang. “Sementara itu, penurunan di pasar ekspor juga berkaitan dengan kondisi tensi geopolitik global diantara konflik Rusia-Ukraina, Israel-Iran, dan gangguan pada jalur Laut Merah,” katanya kepada Bisnis, Senin (6/5/2024). Di satu sisi, sentimen negatif seperti kenaikan suku bunga Bank Indonesia (BI) menjadi 6,25% juga mempengaruhi kinerja SMSM meski tidak signifikan. Sementara, pelemahan nilai tukar rupiah terhadap dolar AS disebut justru berdampak positif. Hal ini lantaran terdapat natural hedging yang berarti nilai penjualan ekspor jauh lebih besar dari nilai impor bahan baku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240506/275/1763153/smsm-fokus-tekan-beban-kinerja-hadapi-penjualan-otomotif-domestik-yang-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-15 08:45:00", "title": "Siap-Siap Selamat Sempurna (SMSM) Bayar Dividen Rp230,34 Miliar Selasa (16/7)", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT  Selamat Sempurna  Tbk. (SMSM) dijadwalkan membagi  dividen  kepada para investor sebesar Rp230,34 miliar atau Rp40 per saham pada esok, Selasa (16/7/2024). Dividen tunai SMSM akan dibagikan kepada para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham, atau pemegang saham pada subrekening efek di PT Kustodian Sentral Efek Indonesia ( KSEI ) pada 3 Juli 2024. Berdasarkan keterbukaan informasi Bursa Efek Indonesia ( BEI ), dividen SMSM telah mengalami cum date pada 1 Juli 2024 atau pada hari Senin dua pekan lalu. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 4 Juli 2024. Sementara itu,  cum dividen  untuk pasar tunai adalah pada 3 Juli 2024, dengan tanggal ex dividen di pasar tunai pada 4 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 3 Juli 2024. Tanggal pembayaran dividen akan dilakukan SMSM pada 16 Juni 2024. Sebelumnya, Rapat Umum Pemegang Saham Tahunan (RUPST)  SMSM  yang digelar pada Jumat (21/6/2024), menyetujui pembagian dividen sebesar Rp230,34 miliar atau setara dengan Rp40 per saham. Adapun SMSM tercatat mencetak laba bersih senilai Rp944,18 miliar sepanjang tahun 2023. Sementara itu, saldo laba ditahan yang belum ditentukan penggunaannya adalah sebesar Rp2,97 triliun. Sementara itu, total ekuitas SMSM tercatat sebesar Rp3,21 triliun sampai akhir Desember 2023. SMSM Fokus Tekan Beban Kinerja PT Selamat Sempurna Tbk. (SMSM) tidak memungkiri lesunya penjualan motor dan mobil domestik mempengaruhi kinerja perseroan pada kuartal I/2024. Perusahaan melakukan efisiensi beban kinerja untuk menjaga margin. Chief Financial Officer SMSM, Ang Andri Pribadi mengatakan efisiensi dilakukan di berbagai bidang seperti simplifikasi komponen, otomatisasi lini produksi, dan program pengurangan biaya atau cost reduction program untuk memotong pengeluaran yang tidak efisien. Cost reduction  program umumnya menyangkut beberapa hal seperti negosiasi harga, meningkatkan efisiesi operasional, pemantauan pengeluaran hingga analisis biaya. Langkah ini disebut harus dilakukan untuk mempertahankan tingkat produktivitas dan profitabilitas. “Efisiensi ini tercermin dalam margin laba bruto, laba usaha dan laba bersih meningkat masing-masing menjadi 35%, 25% dan 19%,” jelasnya. Berdasarkan laporan keuangan 31 Maret 2024, SMSM membukukan penjualan Rp1,15 triliun pada kuartal I/2024, turun 9,54% dari Rp1,27 triliun dibandingkan periode yang sama tahun lalu. Seiring turunnya penjualan, beban pokok juga mengalami penurunan 11,28% dari Rp841,69 miliar menjadi Rp746,73 miliar secara year-on-year (YoY). Setelah dikurangi berbagai beban yang diefisiensikan, SMSM mencatatkan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai Rp215,01 miliar pada kuartal I/2024, turun 2,96% dari Rp221,58 miliar secara YoY. Dia mengatakan bahwa pada kuartal I/2024 terjadi penurunan disebabkan pelemahan permintaan terkait ketidakpastian Pemilu yang diselenggarakan Februari lalu. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240715/192/1782227/siap-siap-selamat-sempurna-smsm-bayar-dividen-rp23034-miliar-selasa-167?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-16 08:40:00", "title": "Selamat Sempurna Guyur Dividen Rp230 Miliar Selasa 16 Juli 2024", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Selamat Sempurna Tbk. (SMSM) dijadwalkan membagi dividen kepada para investor sebesar Rp230,34 miliar atau Rp40 per saham pada Selasa (16/7/2024). Dividen tunai SMSM akan dibagikan kepada para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham, atau pemegang saham pada subrekening efek di PT Kustodian Sentral Efek Indonesia ( KSEI ) pada 3 Juli 2024. Berdasarkan keterbukaan informasi Bursa Efek Indonesia ( BEI ), dividen SMSM telah mengalami cum date pada 1 Juli 2024 atau pada hari Senin dua pekan lalu. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 4 Juli 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 3 Juli 2024, dengan tanggal ex dividen di pasar tunai pada 4 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 3 Juli 2024. Tanggal pembayaran dividen akan dilakukan SMSM pada 16 Juni 2024. Sebelumnya, Rapat Umum Pemegang Saham Tahunan (RUPST) SMSM yang digelar pada Jumat (21/6/2024), menyetujui pembagian dividen sebesar Rp230,34 miliar atau setara dengan Rp40 per saham. Adapun SMSM tercatat mencetak laba bersih senilai Rp944,18 miliar sepanjang tahun 2023. Sementara itu, saldo laba ditahan yang belum ditentukan penggunaannya adalah sebesar Rp2,97 triliun. Sementara itu, total ekuitas SMSM tercatat sebesar Rp3,21 triliun sampai akhir Desember 2023. SMSM Fokus Tekan Beban Kinerja PT Selamat Sempurna Tbk. (SMSM) tidak memungkiri lesunya penjualan motor dan mobil domestik mempengaruhi kinerja perseroan pada kuartal I/2024. Perusahaan melakukan efisiensi beban kinerja untuk menjaga margin. Chief Financial Officer SMSM, Ang Andri Pribadi mengatakan efisiensi dilakukan di berbagai bidang seperti simplifikasi komponen, otomatisasi lini produksi, dan program pengurangan biaya atau cost reduction program untuk memotong pengeluaran yang tidak efisien. Cost reduction program umumnya menyangkut beberapa hal seperti negosiasi harga, meningkatkan efisiesi operasional, pemantauan pengeluaran hingga analisis biaya. Langkah ini disebut harus dilakukan untuk mempertahankan tingkat produktivitas dan profitabilitas. “Efisiensi ini tercermin dalam margin laba bruto, laba usaha dan laba bersih meningkat masing-masing menjadi 35%, 25% dan 19%,” jelasnya. Berdasarkan laporan keuangan 31 Maret 2024, SMSM membukukan penjualan Rp1,15 triliun pada kuartal I/2024, turun 9,54% dari Rp1,27 triliun dibandingkan periode yang sama tahun lalu. Seiring turunnya penjualan, beban pokok juga mengalami penurunan 11,28% dari Rp841,69 miliar menjadi Rp746,73 miliar secara year-on-year (YoY). Setelah dikurangi berbagai beban yang diefisiensikan, SMSM mencatatkan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai Rp215,01 miliar pada kuartal I/2024, turun 2,96% dari Rp221,58 miliar secara YoY. Dia mengatakan bahwa pada kuartal I/2024 terjadi penurunan disebabkan pelemahan permintaan terkait ketidakpastian Pemilu yang diselenggarakan Februari lalu. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240716/7/1782555/selamat-sempurna-guyur-dividen-rp230-miliar-selasa-16-juli-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-29 14:52:00", "title": "Strategi Selamat Sempurna (SMSM) Bidik Laba Bersih Tembus Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif, PT  Selamat Sempurna  Tbk. (SMSM) menargetkan laba bersih pada 2024 dapat tumbuh 8% sehingga menembus Rp1 triliun atau rekor tertinggi sejak 1992. Wakil Direktur Utama PT Selamat Sempurna Tbk. (SMSM) Ang Andri Pribadi mengatakan perseroan optimistis untuk mencapai target laba bersih tersebut. \"Kami tetap optimistis, kami berusaha mencapai target kami tumbuh 8% sehingga tahun ini kami bisa mencapai laba bersih yang dialokasikan untuk induk lebih dari Rp1 triliun,\" katanya dalam Pubex Live 2024, Kamis (29/8/2024). Apabila tercapai, laba bersih itu menjadi rekor tertinggi SMSM sejak 1992 atau dalam 32 tahun terakhir. Sepanjang 2021-2023, SMSM tercatat meraih laba bersih berturut-turut sebesar Rp662 miliar, Rp848 miliar, dan Rp944 miliar. Meski masih percaya diri dapat meraih target pertumbuhan  laba bersih , SMSM memangkas proyeksi pertumbuhan pendapatan pada tahun ini dengan mempertimbangkan faktor gejolak geopolitik yang masih panas. \"Melihat kondisi  geopolitical tension  tidak semakin baik, kami merasa kami perlu mengoreksi target  top line  kami [dari 8%] menjadi 2%,\" ujarnya. Baca Juga : Strategi Selamat Sempurna (SMSM) Dongkrak Ekspor Komponen Otomotif yang Lesu Lebih lanjut, dia menjelaskan  compound annual growth rate  (CAGR) untuk penjualan hanya 19%, sedangkan CAGR laba bersih Selamat Sempurna mencapai 29%. \"Dari sini dapat disimpulkan bahwa memang kami lebih fokus kepada  bottom line  dibandingkan dengan  top line ,\" ucap Andri. Sementara itu, Sekretaris Perusahaan SMSM Lidiana Widjojo mengatakan pada semester I/2024, penjualan SMSM melemah 5,26%  year-on-year  (YoY) menjadi Rp2,35 triliun. Pada saat yang sama, SMSM mengantongi kenaikan laba bersih 3,71% dari Rp429 miliar menjadi Rp445 miliar. Dia menjelaskan penurunan penjualan disebabkan oleh koreksi penjualan domestik dan ekspor. Penjualan domestik SMSM pada semester I/2024 turun 5,75% YoY menjadi Rp952 miliar dan penjualan ekspor turun 4,92% YoY menjadi Rp1,39 triliun. \"Segmen karoseri ini memberikan kontribusi terhadap penurunan penjualan di dalam negeri,\" katanya. Secara domestik, pasar  komponen otomotif  dinilai cenderung stagnan karena  wait and see  melihat faktor ketidakpastian yang cukup tinggi di dalam negeri. Sementara itu, penjualan ekspor dibayangi sentimen konflik geopolitik di Timur Tengah, invasi Rusia ke Ukraina, dan konflik di Laut Merah. Untuk diketahui, PT Selamat Sempurna Tbk. (SMSM) mempunyai dua produk utama yaitu filter dan radiator, dengan eksportir produk utama telah diekspor ke lebih dari 125 negara di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795176/strategi-selamat-sempurna-smsm-bidik-laba-bersih-tembus-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]