[
{"datex": "2024-11-09 00:24:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-09-25 19:35:00", "title": "5 Berita Populer Finansial, Bank Victoria Kucurkan Kredit ke Buana Finance dan BRI Tawarkan Kredit Hijau Pada Debitur Korporasi", "content": " 1. Bank Victoria Kucurkan Kredit ke Buana Finance PT Bank Victoria International Tbk. menandatangani perjanjian kerja sama penyaluran kredit modal kerja senilai Rp100 miliar kepada PT Buana Finance Tbk. Berdasarkan laporan keterbukaan informasi Bursa Efek Indonesia yang dikutip Bisnis, Selasa (24/9/2019), fasilitas kredit tersebut bertenor maksimum 48 bulan, dan dijamin dengan piutang milik Buana Finance. Baca selengkapnya  di sini 2. BRI Tawarkan Kredit Hijau Pada Debitur Korporasi Perbesar PT Bank Rakyat Indonesia (Persero) Tbk. melakukan sosialisasi keuangan berkelanjutan terhadap 120 debitur korporasi. Bank pelat merah itu menawarkan kompensasi menarik dari program tersebut. Kegiatan tersebut dilakukan BRI untuk mendukung komitmen pemerintah dalam pencapaian Sustainable Development Goals (SDGs) dan Rencana Aksi Nasional Penurunan Emisi Gas Rumah Kaca (RAN-GRK). Baca selengkapnya  di sini 3. Meski Demo Berlangsung Lama, Taipan Tahir Sebut Tak Berdampak Pada Lembaga Keuangan Perbesar Pendiri Mayapada Group, Dato Sri Tahir menilai unjuk rasa yang berlangsung dalam beberapa hari terakhir tidak berdampak pada iklim usaha bidang keuangan. Bahkan, bila demonstrasi berlangsung cukup lama. Dia membandingkan dengan demonstrasi yang terjadi pada pemilihan umum (Pemilu). Baca selengkapnya  di sini 4. Panduan Beli Bancassurance, Commonwealth Rilis Aplikasi Digital Perbesar PT Bank Commonwealth perluas layanan digital utuk mendorong pertumbuhan bisnis asuransi berbalut investasi atau bancassurance dengan mengembangkan aplikasi SmartBanca. Bank menggandeng New Wealth sebagai partner dalam mengembangkan aplikasi tersebut. Head of Wealth Management & Client Growth Bank Commonwealth Ivan Jaya mengatakan, digitalisasi ini dilakukan untuk meningkatkan pemahaman masyarakat terhadap produk dan layanan jasa asuransi, baca selengkapnya  di sini 5. Masyarakat Masih Menginginkan Bunga Deposito Tinggi Perbesar PT Bank Syariah Bukopin (Bukopin Syariah) menganggap masyarakat masih ingin memperoleh imbal hasil lebih tinggi dari simpanan deposito dibandingkan dengan rambu-rambu bunga penjaminan simpanan. Anggapan ini dikemukakan Direktur Utama Bukopin Syariah Jeffry Zhufran Carolus Nelwan menanggapi penurunan suku bunga penjaminan yang dilakukan Lembaga Penjamin Simpanan (LPS), Selasa (24/9/2019). Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190925/90/1152345/5-berita-populer-finansial-bank-victoria-kucurkan-kredit-ke-buana-finance-dan-bri-tawarkan-kredit-hijau-pada-debitur-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:24:33", "title": "VICTORIA RUN VICTORIA RUN", "content": " ", "link": "https://foto.bisnis.com/view/20191006/1155992/victoria-run?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-16 11:32:00", "title": "BEI Kedatangan 2 Obligasi, Total Emisi Surat Utang YTD Menjadi Rp107,54 Triliun", "content": " Bisnis.com,  JAKARTA--Bursa Efek Indonesia kedatangan dua obligasi yang tercatat di sepanjang pekan ini. Secara total, bursa mencatat total emisi obligasi dan sukuk pada tahun ini senilai Rp107,54 triliun. Berdasarkan data BEI, Obligasi Subordinasi Berkelanjutan II Bank Victoria Tahap II Tahun 2019 yang diterbitkan PT Bank Victoria International Tbk. resmi tercatat dengan nilai Rp150 miliar pada Senin (11/11/2019). Surat utang ini memiliki jangka waktu 7 tahun dengan tingkat bunga 11,25%. Adapun, hasil pemeringkatan untuk obligasi ini diberikan oleh Pemeringkat Efek Indonesia (PEFINDO) adalah dBBB (Triple B). Bertindak sebagai wali amanat emisi adalah PT Bank Mega Tbk. Obligasi yang tercatat selanjutnya adalah Obligasi III Bussan Auto Finance Tahun 2019 yang diterbitkan oleh PT Bussan Auto Finance (BAFI) dengan nilai nominal Rp1,50 triliun. Hasil pemeringkatan dari PEFINDO untuk surat utang ini idAA (double A) dan bertindak sebagai wali amanat dalam emisi adalah PT Bank Mandiri (Persero) Tbk, Dengan demikian, BEI mencatat total emisi obligasi dan sukuk yang sudah tercatat di sepanjang tahun berjalan (year-to-date) senilai Rp107,54 triliun lewat 88 emisi dari 47 perusahaan tercatat. Saat ini, total emisi obligasi dan sukuk yang tercatat di BEI berjumlah 418 emisi dengan nilai nominal outstanding sebesar Rp449,18 triliun dan US$47,5 juta diterbitkan oleh 118 perusahaan tercatat. Sementara itu, Surat Berharga Negara (SBN) tercatat di BEI berjumlah 102 seri dengan nilai nominal Rp2.736,39 triliun dan US$400 juta. Efek Beragun Aset (EBA) sebanyak 10 emisi senilai Rp8,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191116/92/1171044/bei-kedatangan-2-obligasi-total-emisi-surat-utang-ytd-menjadi-rp10754-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-25 13:14:00", "title": "Bank Victoria Kurangi Jam Operasional Selama Ramadan dan Pandemi Covid-19", "content": " Bisnis.com, JAKARTA - PT. Bank Victoria International Tbk. melakukan penyesuaian layanan operasional dan pengalihan kantor yang mengacu kepada penerapan protokol Business Continuity Management (BCM) Bank Victoria. Dalam keterangan resmi yang diterima Bisnis, Sabtu (25/4/2020), manajemen Bank Victoria menyatakan terhitung sejak 23 Maret 2020, terdapat perubahan jam layanan bagi  nasabah di kantor cabang Bank Victoria menjadi pukul 08.00 – 14.00 WIB & 08.00- 14.00 WITA. Penyesuaian jam layanan operasional tersebut tetap berlaku di bulan Ramadhan 1441 H. Dalam rangka memutus rantai penyebaran Covid-19 dan untuk kenyamanan serta kemudahan seluruh nasabah, Bank Victoria merekomendasikan nasabah untuk tetap berada di rumah dan melakukan transaksi melalui Internet Banking & Mobile Banking (IBMB) Bank Victoria. Selain itu, Bank Victoria juga melakukan pengalihan pelayanan kantor cabang. Kegiatan operasional beberapa kantor cabang Bank Victoria dialihkan ke Kantor Cabang Utama atau Pembantu untuk mendukung Peraturan Gubernur DKI Jakarta. Adapun kantor cabang yang beroperasi untuk wilayah Jabotabek adalah  Kantor Cabang Senayan, Mangga Besar, CBD Pluit, Graha BIP, Cideng, Aries Niaga, Taman Palem Lestari, Fatmawati, Kelapa Gading 1, Bekasi, Gading Serpong dan Bogor. Sementara itu, untuk kantor cabang di luar kota adalah Kantor Cabang Utama Bandung, Semarang, Solo, Surabaya, Bali, Medan, Manado dan Makassar. Seluruh kantor cabang yang beroperasi senantiasa menerapkan protokol BCM dalam setiap kegiatan operasionalnya. Sebagai informasi lebih lanjut nasabah dapat menghubungi layanan  call center  Bank Victoria di 1500977 atau mengunjungi website kami di  https://www.victoriabank.co. id/ . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200425/90/1232565/bank-victoria-kurangi-jam-operasional-selama-ramadan-dan-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 18:23:00", "title": "10 Saham Top Gainers 22 Februari 2021, Saham Perbankan Mendominasi", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat tajam pada perdagangan hari ini, Senin (22/2/2021). Saham perbankan mendominanasi daftar saham paling cuan alias  top gainers  hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 23,38 poin atau 0,38 persen ke level 6.255. Indeks bergerak mulus sepanjang perdagangan di jalur hijau dan sempat menyentuh level 6.300.  Di sesi pertama, IHSG mencetak kenaikan tajam 1,1 persen 6.300,25 adapun sepanjang hari ini, indeks bergerak di rentang 6.255,31-6.312,87. Berdasarkan sektor dalam klasifikasi JASICA, empat sektor saham menguat.  Penguatan dipimpin oleh indeks JAKMINE sebesar 2,95 persen, kemudian disusul JAKTRADE sebesar 1,59 persen. Secara keseluruhan, sebanyak 239 saham menguat, 224 saham melemah, dan 179 saham stagnan. Total transaksi mencapai 16,22 miliar lembar dengan nilai transaksi Rp15,84 triliun hingga pukul 15.07 WIB. Di deretan saham yang menguat, emiten perbankan mendominasi. Berdasarkan data Bursa Efek Indonesia, keempat emiten perbankan yang masuk daftar saham paling cuan adalah PT Bank Jago Tbk., PT Bank Ganesha Tbk., PT Bank Neo Commerce Tbk., dan PT Bank Victoria International Tbk. Saham Bank Jago memimpin setelah parkir di zona hijau dengan kenaikan 16,27 persen ke level 10.900. Kemudian disusul saham Bank Ganesha dan Bank Neo Commerce masing-masing 13,68 persen dan 12,18 persen. Adapun saham Bank Victoria juga menguat 10,46 persen ke posisi 169. Selain perbankan, saham PT Mahaka Radio Integra Tbk. melanjutkan tren positif setelah melonjak 10,47 persen. Emiten Grup Mahaka itu sudah mencetak sejak 18 Februari 2021 lalu. Berikut daftar 10 saham top gainers hari ini, Senin (22/2/2021). 10 Saham Top Gainers 22 Februari 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan YELO 67 34,00% MDIA 64 20,75% ARTO 10900 16,27% BGTG 108 13,68% MIDI 2000 12,36% BBYB 525 12,18% ARTA 290 11,54% IFSH 665 10,83% MARI 190 10,47% BVIC 169 10,46% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/7/1359445/10-saham-top-gainers-22-februari-2021-saham-perbankan-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 13:03:00", "title": "Gandeng Ekosistem Digital, Bank Victoria (BVIC) Siap Bangun Super Apps", "content": " Bisnis.com , JAKARTA – PT  Bank Victoria  International Tbk. (BVIC) berencana mengembangkan produk dan  layanan berbasis digital , yang berorientasi pada  customer experience  atau pengalaman nasabah. Direktur Utama Bank Victoria Ahmad Fajar menuturkan bahwa perseroan bakal memperkuat layanan mobile banking dan internet banking yang akan menjadi satu leverage aplikasi. Langkah ini dilakukan agar BVIC dapat sejajar dengan bank-bank besar lainnya. “Mungkin  mobile banking  yang akan kami keluarkan juga ingin berjajar dengan bank-bank besar yang sudah mengeluarkan super apps-nya,” ujar Ahmad Fajar dalam paparan publik yang digelar secara virtual, Jumat (10/9/2021). Dia juga mengatakan BVIC akan bekerja sama dengan ekosistem digital, seperti e-commerce, sistem pembayaran, atau dengan perusahaan finansial teknologi (fintek). Menurutnya, dalam digital onboarding yang sedang berjalan, BVIC berkolaborasi dengan salah satu sistem pembayaran atau dengan e-commerce. Meski tidak menjelaskan secara rinci, Ahmad mengatakan upaya itu dilakukan untuk memudahkan transaksi nasabah. Seiring dengan rencana tersebut, Bank Victoria akan meningkatkan kapabilitas infrastruktur teknologi informasi yang mumpuni. Harapannya, hal tersebut menjadi pondasi atau kerangka kerja yang kuat untuk mendukung proses digitalisasi proses bisnis dan operasional. Rusli Lim, Wakil Direktur Utama Bank Victoria, mengatakan bahwa selaras dengan proses digitalisasi tersebut, BVIC menyiapkan capital expenditure atau Capex teknologi informasi sebesar Rp100 miliar untuk jangka waktu 3 – 5 tahun ke depan. Di sisi lain, BVIC berencana untuk menambah modal inti minimum (MIM) sesuai dengan ketentuan Otoritas Jasa Keuangan (OJK) menjadi Rp3 triliun pada 2022. Target itu akan dipenuhi melalui penerbitan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue serta divestasi anak perusahaan, PT Bank Victoria Syariah. Saat ini, Bank Victoria masuk dalam kategori BUKU II dengan modal inti Rp1,7 triliun. Namun, berdasarkan Peraturan OJK (POJK) Nomor 12/POJK.03/2020 tentang Konsolidasi Bank Umum, MIM bank umum harus berada di posisi Rp3 triliun pada akhir 2022. Rights issue tahun ini telah masuk dalam rencana bisnis bank (RBB) dan dipastikan akan digelar pada kuartal IV 2021. Aksi korporasi tersebut akan dilakukan hingga 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210910/90/1440613/gandeng-ekosistem-digital-bank-victoria-bvic-siap-bangun-super-apps?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-09 11:45:00", "title": "Usai Naik 25 Persen, Dua Saham Bank Mini Ini Dibanting Sentuh ARB", "content": " Bisnis.com , JAKARTA - Dua saham bank mini, yakni  PT Bank Bumi Arta Tbk.  (BNBA) dan  PT Bank Victoria International Tbk.  (BVIC), anjlok hingga menyentuh batas auto reject bawah (ARB) pada sesi I perdagangan hari ini, Selasa (9/11/2021). Saham BNBA turun 6,92 persen ke level Rp2.420 pada pukul 11.28 WIB, sedangkan saham BVIC terkoreksi 6,59 persen ke level Rp170. Pada perdagangan hari sebelumnya (8/11/2021), saham BNBA melesat 25 persen di level Rp2.600. Adapun saham BVIC naik 25,52 persen di level Rp182. Sepanjang perdagangan hari ini, harga saham BNBA bergerak di rentang Rp2.420-Rp2.950 dengan volume saham yang diperdagangkan sebanyak 21,06 juta saham dan  turnover  Rp55,63 miliar. Adapun harga saham BVIC bergerak di rentang Rp170-Rp186 dengan volume saham yang diperdagangkan sebanyak 90,61 juta saham dan  turnover  Rp15,86 miliar. Kedua saham bank mini tersebut berencana melaksanakan penambahan modal pada tahun ini. Bank Bumi Arta telah mengantongi restu rights issue pada RUPSLB yang digelar 26 Oktober 2021. Perseroan berecana menerbitkan saham baru sebanyak-banyaknya 750 juta saham dengan nilai nominal Rp100 per saham. Adapun PT Bank Victoria International Tbk. (BVIC) mengumumkan rencana penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement sebanyak-banyaknya 953.815.298 saham dengan nilai nominal Rp100 per saham. Atas rencana ini, perseroan akan menggelar RUPSLB pada 30 November 2021. Dari sisi kinerja keuangan, Bank Bumi Arta membukukan kinerja positif hingga akhir kuartal III/2021. Hal itu tercermin dari perolehan laba bersih tahun berjalan sebesar Rp34,98 miliar per 30 September 2021. Perolehan itu melonjak 168 persen secara tahunan (year on year/yoy). Adapun jumlah aset Bank Bumi Arta sebesar Rp7,25 triliun per 30 September 2021, dari posisi Desember 2020 sebesar Rp7,63 triliun. Begitu Bank Victoria juga berhasil membukukan laba bersih Rp42,43 miliar per Setember 2021, melonjak dari periode yang sama tahun sebelumnya sebesar Rp8,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211109/90/1463758/usai-naik-25-persen-dua-saham-bank-mini-ini-dibanting-sentuh-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:24:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211129/446/1471328/penambahan-modal-bvic-siapkan-aksi-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-10 13:01:00", "title": "Saham Lima Bank Mini Melonjak pada Sesi I, dari AMAR hingga PNBS", "content": " Bisnis.com , JAKARTA – Pergerakan saham dari  lima bank  dengan modal di bawah Rp6 triliun mengalami lonjakan signifikan pada penutupan perdagangan sesi I, Jumat (10/12/2021). Kelima bank tersebut adalah PT Bank Amar Indonesia Tbk. (AMAR), PT Bank Nationalnobu Tbk. (NOBU), PT Bank Victoria International Tbk. (BVIC), PT Bank Artha Graha Internasional Tbk. (INPC), dan PT Bank Panin Dubai Syariah Tbk. (PNBS). AMAR menutup sesi pertama perdagangan hari ini dengan peningkatan sebesar 21,02 persen ke level Rp426 per saham. Berdasarkan data RTI, jumlah  saham  yang diperdagangkan hingga pukul 12.09 WIB mencapai 96,9 juta dengan nilai turnover Rp39 miliar. Peningkatan signifikan juga dicatatkan oleh NOBU, yang membukukan kenaikan sebesar 12,58 persen ke level Rp850. Pergerakan ini diikuti oleh saham BVIC yang masuk ke zona hijau dengan peningkatan harga saham sebesar 10,68 persen. Sementara itu, saham INPC pada perdagangan sesi I hari ini naik sebesar 6,57 persen ke level Rp146 per saham. Tercatat jumlah saham yang diperdagangkan mencapai 63,7 juta dengan nilai  turnover  Rp9,3 miliar. Di daftar terakhir ada saham PNBS yang melonjak 5,81 persen ke level Rp91 per saham. Dalam sepekan terakhir, pergerakan saham perseroan telah naik 8,33 persen dengan harga di rentang Rp83–Rp93. Adapun, selama setahun telah meningkat 28,17 persen. Sebagai informasi, direksi PNBS dalam paparan publik hari ini menyatakan bahwa sedang menjajaki kerja sama dengan platform layanan digital guna memperkuat bisnis pembiayaan ritel pada tahun depan. Direktur Utama Panin Dubai Syariah, Bratha mengatakan sektor ritel tidak terlepas dari digitalisasi. Oleh sebab itu, perseroan berencana menjalin kerja sama dengan beberapa penyedia layanan digital dan platform digital. Selain itu akan ada beberapa inisiatif yang dilakukan emiten dengan sandi PNBS ini pada tahun depan. Salah satunya menjalin kolaborasi dengan institusi nonsyariah untuk menjual produk syariah milik perseroan. Bratha juga menuturkan bahwa perseroan akan menawarkan produk baru terkait dengan pembiayaan haji dan umrah pada 2022. Menurutnya, produk tersebut akan menjadi produk unggulan baru yang ditawarkan perseroan kepada nasabah. Berikut lima saham bank mini yang menguat pada perdagangan sesi I, Jumat (10/12/2021): 1. AMAR – naik 21,02 persen ke Rp426 2. NOBU – naik 12,58 persen ke Rp850 3. BVIC – naik 10,68 persen ke Rp228 4. INPC – naik 6,57 persen ke Rp146 5. PNBS – naik 5,81 persen ke Rp91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/90/1476149/saham-lima-bank-mini-melonjak-pada-sesi-i-dari-amar-hingga-pnbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-17 18:14:00", "title": "Bank Victoria (BVIC) Sewakan Ruang Kantor ke Anak Usaha", "content": " Bisnis.com , JAKARTA –  PT Bank Victoria International Tbk. (BVIC)  menandatangani perjanjian sewa menyewa dengan anak usaha perseroan, PT Bank Victoria Syariah pada Kamis (16/12/2021). Hal itu disampaikan Direktur Utama Bank Victoria Ahmad Fajar dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (17/12/2021). Ahmad menjelaskan, perjanjian sewa menyewa antara perseroan dengan PT Bank Victoria Syariah akan memaksimalkan fungsi ruangan kantor, serta dapat meningkatkan sinergi dan  cross selling . Adapun, objek transaksi adalah ruang sewa seluas 168 m2 miliki  PT Bank Victoria International Tbk. , yang berlokasi di Grand Boutique Center Blok D Kav. 1 Lantai 4, di Jalan Mangga Dua Raya, Kelurahan Ancol, Kecamatan Pademangan, Jakarta Utara. “Nilai transaksi afiliasi adalah sebesar Rp44 juta untuk jangka waktu sewa satu tahun,” kata Ahmad, dikutip Jumat (17/12/2021). Lebih lanjut, jangka waktu atau masa sewa berlaku sejak 1 Januari 2021 sampai dengan 31 Desember 2022.  Ahmad menambahkan, transaksi afiliasi ini dilakukan dengan tujuan untuk mewujudkan sinergi antara perseroan dengan PT Bank Victoria Syariah, dengan memaksimalkan fungsi ruangan untuk dapat diberikan hak sewa kepada anak perusahaan. Selain itu, dengan adanya perjanjian sewa menyewa diharapkan dapat memberikan  financial benefit  kepada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211217/90/1478935/bank-victoria-bvic-sewakan-ruang-kantor-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-03 12:15:00", "title": "Awal Perdagangan 2022: Saham Bank Mini Parkir Zona Merah, BVIC Paling Loyo di Sesi I", "content": " Bisnis.com , JAKARTA – Sebagian dari  saham bank  mini dengan modal inti di bawah Rp6 triliun terparkir di zona merah pada awal perdagangan 2022 di sesi I hari ini, Senin (3/12/2022). Berdasarkan data RTI, saham BVIC mengalami kontraksi sebesar -6,37 persen ke level Rp191 per saham. Sepanjang perdagangan sesi I hari ini, saham  PT Bank Victoria International Tbk. (BVIC)  bergerak di rentang Rp190-Rp208 dan dibuka ke level Rp202 per saham. Adapun, volume yang diperdagangkan sebanyak 98,23 juta saham dengan  turnover  senilai Rp19,09 miliar. Dengan demikian, kapitalisasi pasar atau  market capitalization  ( market cap ) emiten besandi saham BVIC tersebut mencapai 2 triliun. Pada akhir perdagangan 2021, Kamis (30/12/2021), saham Bank Victoria juga terkoreksi sebesar -0,97 persen atau turun 2 poin ke level Rp204 per saham. Adapun dalam sepekan terakhir,  saham  BVIC terpantau merosot 13,96 persen dan terkontraksi sebesar -1,55 persen selama setahun terakhir. Walaupun demikian, saham Bank Victoria merangkak naik 25,66 persen selama 6 bulan terakhir dan tumbuh 73,64 persen sepanjang tahun berjalan ( year-to-date /ytd). Di sisi lain, saham ARTO menjadi emiten saham bank mini yang memimpin kenaikan sebesar 8,91 persen atau naik 1.425 poin ke level Rp17.425 per saham pada perdagangan sesi I hari ini. Saham PT Bank Jago Tbk. dibuka ke level Rp16.000 per saham dan bergerak di rentang Rp15.975-Rp17.475. Sementara itu, volume transaksi yang diperdagangkan sebanyak 27,07 juta saham dengan turnover senilai Rp461,76 miliar. Dengan demikian,  market cap  saham ARTO mencapai Rp241,45 triliun. Berikut pergerakan saham bank mini yang merosot pada perdagangan sesi I, Senin (3/1/2022), berdasarkan data RTI: 1. Bank Victoria International Tbk. (BVIC) turun 6,37 persen ke level Rp191 per saham. 2. Bank Raya Indonesia Tbk. (AGRO) turun 2,49 persen ke level Rp1.765 per saham. 3. Bank Ganesha Tbk. (BGTG) turun 2,46 persen ke level Rp238 per saham. 4. Bank Ina Perdana Tbk. (BINA) turun 1,57 persen ke level Rp3.750 per saham. 5. Bank Oke Indonesia Tbk. (DNAR) turun 1,37 persen ke level Rp288 per saham. 6. Bank IBK Indonesia Tbk. (AGRS) turun 1,20 persen ke level Rp164 per saham. 7. Bank Bumi Arta Tbk. (BNBA) turun 0,93 persen ke level Rp3.210 per saham. 8. Bank QNB Indonesia Tbk. (BKSW) turun 0,52 persen ke level Rp191 per saham. 9. Bank Mestika Dharma Tbk. (BBMD) turun 0,25 persen ke level Rp1.995 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220103/90/1484690/awal-perdagangan-2022-saham-bank-mini-parkir-zona-merah-bvic-paling-loyo-di-sesi-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 13:42:00", "title": "Minta Restu Rights Issue, Bank Victoria (BVIC) Bakal Gelar RUPST. Catat Tanggalnya", "content": " Bisnis.com , JAKARTA – PT  Bank Victoria  International Tbk. (BVIC) akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat, 3 Juni 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (12/5/2022) malam, rapat tersebut dimulai pukul 09.30 WIB sampai dengan selesai. Adapun, rapat bertempat di  Graha BIP, Function Hall L antai  11 ,  Jaka rta. Manajemen Bank Victoria menyampaikan ada 6 mata acara yang bakal dibahas dalam rapat perseroan, salah satunya meminta p ersetujuan atas Penambahan Modal Perseroan dengan memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD)  atau  rights issue kepada para pemegang saham . Sebelumnya,  Bank Victoria  menyampaikan keterbukaan informasi pada Rabu (27/4/2022) bahwa perseroan berencana untuk melakukan Penawaran Umum Terbatas (PUT) kepada para pemegang saham sebanyak-banyak 7,04 miliar saham biasa dengan nilai nominal Rp100 per saham. Manajemen menyatakan p enambahan modal dengan HMETD akan memperkuat struktur permodalan  Bank Victoria  dan akan digunakan sebagai tambahan modal kerja  perseroan  untuk mendukung kegiatan usaha  perseroan , terutama dalam rangka pemberian kredit kepada nasabah yang akan direalisasikan secara bertahap. “ Peningkatan kredit yang diberikan diharapkan akan meningkatkan kinerja dan daya saing  p erseroan, sehingga dapat meningkatkan imbal hasil nilai investasi bagi seluruh pemegang saham  p erseroan ,” jelas manajemen, dikutip Jumat (13/5/2022). Lebih lanjut, perseroan  bermaksud untuk menggunakan seluruh dana yang diterimanya dari hasil PUT digunakan untuk memperkuat permodalan, penambahan modal kerja ,  dan pengembangan usaha  p erseroan dalam bentuk ekspansi kredit. Selain meminta persetujuan  rights issue , rapat juga akan membahas  laporan tahunan perseroan termasuk laporan direksi, pengesahan laporan keuangan tahunan, laporan tugas pengawasan dewan komisaris untuk tahun buku 2021 . Lalu, rapat mengagendakan p enetapan besarnya honorarium anggota dewan komisaris dan penetapan pembagian tugas dan wewenang anggota direksi serta besarnya gaji dan tunjangan para anggota direksi. Selanjutnya, rapat bakal membahas p enunjukan akuntan publik , p erubahan pengurus perseroan,  serta meminta  persetujuan peningkatan modal dasar  Bank Victoria . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220513/90/1532802/minta-restu-rights-issue-bank-victoria-bvic-bakal-gelar-rupst-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-30 11:36:00", "title": "BVIC, BINA, & AGRS Bakal RUPS Minggu Ini, Simak Agenda Lengkapnya!", "content": " Bisnis.com , JAKARTA – Sebanyak tiga emiten bank akan menggelar rapat umum pemegang saham pada pekan ini. Mereka adalah PT  Bank Ina  Perdana Tbk. (BINA), PT Bank Victoria International Tbk. (BVIC), dan PT Bank IBK Indonesia Tbk. (AGRS). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), ketiga bank tersebut akan menggelar RUPS di hari yang sama, yakni pada Jumat (3/6/2022). Dengan agenda rapat yang berbeda, berikut ini adalah tiga bank yang akan menggelar rapat umum pemegang saham pada pekan ini: 1. Bank Ina Perdana PT  Bank Ina  Perdana Tbk. (BINA) menjadwalkan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (3/6/2022). Nantinya, rapat akan diselenggarakan di PT Bank Ina Perdana Tbk, Gedung Ariobimo Sentral, tepatnya di Jl. HR Rasuna Said Blok X-2 Kav. 5, Jakarta pukul 09.00 WIB sampai dengan selesai. Untuk RUPST, rapat akan membahas 6 agenda di antaranya laporan tahunan perseroan tahun buku 2021. Rapat akan meminta persetujuan laporan tahunan perseroan, pengesahan laporan keuangan perseroan, dan pengesahan laporan tugas pengawasan dewan komisaris perseroan. Kemudian, rapat akan meminta persetujuan penggunaan laba bersih. Lalu agenda berikutnya adalah penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi serta honorarium dan/atau tunjangan anggota dewan komisaris perseroan untuk tahun buku 2022.  Selanjutnya, penunjukan akuntan publik dan kantor akuntan publik yang akan memeriksa laporan keuangan perseroan untuk tahun buku 2022 dan persetujuan penetapan besarnya honorarium akuntan publik serta syarat lain dalam penunjukan tersebut. Setelah itu, rapat juga akan membahas laporan pertanggungjawaban realisasi penggunaan dana hasil Penawaran Umum Terbatas III (PUT III) dan pengangkatan kembali anggota dewan komisaris dan direksi perseroan. Selain RUPST, Bank Ina juga akan mengadakan RUPSLB yang bakal membahas 2 agenda, yakni meminta persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD), yang kemudian membahas perubahan pasal 3 anggaran dasar perseroan tentang maksud dan tujuan serta kegiatan usaha dalam rangka penyesuaian dengan klasifikasi baku lapangan usaha Indonesia tahun 2020. 2. Bank Victoria Selanjutnya, PT  Bank Victoria  International Tbk. (BVIC) juga menjadwalkan RUPST di hari yang sama, yaitu pada Jumat (3/6/2022) mulai pukul 09.30 WIB sampai dengan selesai. Rapat tersebut akan digelar di Graha BIP, Function Hall Lt. 11, tepatnya di Jl. Jend. Gatot Subroto Kav. 23, Jakarta. Rapat akan membahas sebanyak 6 agenda. Pertama, laporan tahunan perseroan termasuk laporan direksi, pengesahan laporan keuangan tahunan, dan laporan tugas pengawasan dewan komisaris untuk tahun buku 2021. Kedua, penetapan besarnya honorarium anggota dewan komisaris dan penetapan pembagian tugas dan wewenang anggota direksi serta besarnya gaji dan tunjangan para anggota direksi. Ketiga, penunjukan akuntan publik untuk mengaudit laporan keuangan perseroan untuk tahun buku 2022 dan pemberian kuasa kepada dewan komisaris untuk menetapkan honorarium akuntan publik tersebut serta persyaratan lain penunjukannya. Lalu agenda keempat dan kelima, rapat akan membahas perubahan pengurus perseroan dan persetujuan peningkatan modal dasar perseroan. Terakhir atau agenda keenam akan membahas persetujuan atas penambahan modal perseroan dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) kepada para pemegang saham dengan demikian merubah pasal 4 ayat (2) dan ayat (3) anggaran dasar perseroan. 3. Bank IBK Indonesia Sama seperti  Bank Ina  dan Bank Victoria, PT Bank IBK Indonesia Tbk. (AGRS) juga akan menggelar RUPST pada Jumat, 3 Juni 2022. Rapat akan dimulai pukul 14.00 WIB sampai dengan selesai dan bertempat di kantor perseroan, Ruang Auditorium, Lt. 19, Wisma GKBI, tepatnya di Jl. Jend. Sudirman No. 28, Jakarta. Bank IBK mengagendakan 6 mata acara rapat, antara lain meminta persetujuan laporan tahunan dan laporan keuangan tahunan. Selain itu, rapat juga meminta persetujuan penggunaan laba bersih dan persetujuan laporan realisasi penggunaan dana hasil Penawaran Umum Terbatas III tahun 2021. Kemudian, RUPST Bank IBK juga akan membahas penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi perseroan untuk tahun buku 2022 serta penetapan honorarium dan tunjangan dan/atau penghasilan lain bagi anggota dewan komisaris perseroan untuk tahun buku 2022 Adapun agenda berikutnya adalah meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik serta perubahan susunan pengurus  Bank IBK  Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538056/bvic-bina-agrs-bakal-rups-minggu-ini-simak-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:24:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171130/446/714078/kualitas-kredit-bank-victoria-lanjutkan-perbaikan-npl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-30 00:58:00", "title": "Radana Finance Peroleh Kucuran Dana Rp50 Miliar dari Bank Victoria", "content": " Bisnis.com,  JAKARTA--PT Radana Bhaskara Finance Tbk. atau Radana Finance mendapat fasilitas pinjaman dari PT Bank Victoria International Tbk senilai Rp50 miliar. Berdasarkan keterbukaan informasi yang dirilis oleh Bursa Efek Indonesia (BEI) pada Jumat, (29/12/2017), Radana Finance dan Bank Victoria telah menandatangani perjanjian kredit dengan jaminan Fixed Loan V-Line Limit Non-Revolving Uncommited dan akta jaminan fidusia sehubungan penerimaan kredit dari bank senilai Rp50 miliar pada Kamis (28/12/2017). “Fasilitas kredit ini dijamin dengan tagihan/piutang pembiayaan sebesar 100% dari pokok terhutang [outstanding],” demikian keterangan Wakil Direktur & Corporate Secretary Radana Finance Andoko dalam keterbukaan informasi. Sebelumnya pada 21 Desember 2017, perseroan juga mendapat penambahan fasilitas pinjaman dari International Finance Corporation (IFC) senilai USD10 juta. Sementara itu, sampai dengan November 2017, penyaluran pembiayaan perseroan telah mencapai Rp2,3 triliun. Realisasi tersebut mengalami peningkatan sebesar 6% dibandingkan realisasi pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171230/89/722192/radana-finance-peroleh-kucuran-dana-rp50-miliar-dari-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-23 12:00:00", "title": "INDEKS BEI 23 SEPTEMBER: ASII Penekan Utama IHSG, Saham Bank Victoria Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) melemah 0,16% atau 8,67 poin ke level 5.371,59 pada akhir sesi I perdagangan hari ini, Jumat (23/9/2016). Sebanyak 125 saham menguat, 110 saham melemah, dan 301 saham stagnan dari 536 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Astra International Tbk. (ASII), PT HM Sampoerna Tbk. (HMSP), dan PT Unilever Indonesia Tbk. (UNVR) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Lima dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama dari sektor aneka industri yang melemah 1,46% dan sektor properti yang turun 0,42%. Adapun, empat sektor lainnya bergerak positif dipimpin oleh sektor industri dasar yang menguat 1,32%. Saham ASII juga menjadi penekan utama pelemahan sektor aneka industri pada indeks sektoral IHSG siang ini. Apa saja 10 emiten penekan utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan ASII -1,71% HMSP -0,74% UNVR -0,56% BMRI -0,64% NISP -7,89% Berdasarkan presentase:  Kode Perubahan BVIC -10,00% MAYA -9,84% BCIP -9,71% AIMS -9,43% NISP -7,89% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160923/7/586439/indeks-bei-23-september-asii-penekan-utama-ihsg-saham-bank-victoria-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 14:12:00", "title": "Bank Victoria Bagikan Dividen Rp35 Miliar, Cum Dividen Tunai 8 Juli 2014", "content": " Bisnis.com , JAKARTA — PT Bank Victoria International Tbk. (BVIC) menyepakati untuk membagikan dividen senilai total Rp35 miliar. Manajemen Bank Victoria dalam pengumumannya kepada publik, Senin (16/6/2014), menyatakan jumlah tersebut merupakan 13,33% dari perolehan laba bersih perseroan tahun lalu. Tanggal akhir pencatatan pemegang saham yang berhak mendapatkan dividen akan jatuh pada 8 Juli 2014, dan pembayaran dividen tunai dijadwalkan pada 23 Juli 2014. Keputusan tersebut, lanjutnya, juga telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang diselenggarakan pada 24 April 2014. Adapun rincian jadwal pembagian dividen tunai itu adalah: Cum dividen di pasar reguler dan negosiasi 3 Juli 2014 Ex dividen di pasar reguler dan negosiasi 4 Juli 2014 Cum dividen di pasar tunai 8 Juli 2014 Ex dividen di pasar tunai 10 Juli 2014 Recording date 8 Juli 2014 Pembayaran dividen 23 Juli 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236276/bank-victoria-bagikan-dividen-rp35-miliar-cum-dividen-tunai-8-juli-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-19 16:05:00", "title": "FWD Life Gandeng Bank Victoria Kerja Sama Bancassurance", "content": " Bisnis.com, JAKARTA--- PT Finansial Wiramitra Danadyaksa (FWD Life) bekerjasama dengan PT Bank Victoria International Tbk dalam pemasaran produk asuransi melalui perbankan atau bancassurance. Kerjasama tersebut secara khusus dilakukan untuk memasarkan salah satu produk asuransi yang dikaitkan dengan investasi (unitlink) milik FWD Life. Produk unitlink itu diluncurkan bagi nasabah yang ingin mempersiapkan masa pensiunnya. Deputi CEO Bank Victoria Anthony Soewandi mengatakan kemitraan tersebut bakal membantu peningkatan pengembangan bisnis wealth management milik perusahaan. “Berkolaborasi dengan FWD Life Indonesia merupakan momentum penting bagi Bank Victoria,” katanya dalam keterangan tertulis, Selasa (19/8/2014). Chief Marketing Officer FWD Life Adi Chandra mengatakan kerjasama dengan Bank Victoria tersebut merupakan kerjasama bancassurance pertama yang dilakukan oleh perusahaan. Sebelumnya, FWD Life yang baru didirikan pada November 2012 tersebut mengandalkan jalur distribusi keagenan. Adi mengatakan perusahaan berencana bekerjasama dengan sejumlah mitra perbankan dalam jalur distribusi bancassurance ini. “Sudah ada beberapa yang masuk pipe-line kami,” katanya, seusai penandatanganan perjanjian kerjasama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140819/215/251025/fwd-life-gandeng-bank-victoria-kerja-sama-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-19 20:52:00", "title": "Bank Victoria: Genjot Pendapatan Non Bunga, VIP Maxima Link Diluncurkan", "content": " Bisnis.com , JAKARTA -- PT Bank Victoria International Tbk meluncurkan produk bancassurance VIP Maxima Link bekerjasama dengan PT Finansial Wiramitra Danadyaksa (FWD Life Indonesia) untuk menggenjot pendapatan non bunga atau fee based income. Deputy CEO Bank Victoria Anthony Soewandy mengatakan kerjasama tersebut akan membantu menggenjot pendapatan non bunga karena net interest margin (NIM) bank semakin tergerus akibat kenaikan bunga deposito. “Kami genjot fee based income, karena NIM semakin tergerus dengan kenaikan bunga deposito, tapi bunga kredit tidak naik. Jadi kami push di fee based-nya,” katanya di Jakarta, Selasa (19/8/2014). Menurutnya, produk tersebut ditujukan bagi nasabah tajir Bank Victoria yang jumlahnya mencapai 5.000 nasabah dengan dana kelolaan di atas Rp500 juta per nasabah dari total 33.000 nasabah bank tersebut. Dia menilai karena potensinya tergolong besar, dia berani menargetkan 10% dari nasabahnya mengambil produk yang mereka tawarkan itu. Apalagi, di masa depan perlindungan keuangan dan pengelolaan pensiun menjadi amat penting. Sampai 30 Juni 2014, Bank Victoria berhasil mengantongi premi Rp70 miliar dari tiga produk bancassurance. “Itu lebih tinggi dari target awal sebesar Rp50 miliar per 6 bulan, realisasinya sudah 140%. Perkiraan kami di akhir tahun di atas target Rp100 miliar,” ujarnya. Kerjasama VIP Maxim Link itu merupakan produk ketiga yang ditawarkan Bank Victoria kepada nasabahnya setelah sebelumnya menjalin kerjasama penawaran asuransi dengan Generali dan Jiwasraya. Produk itu, kata Anthony diprioritaskan untuk asuransi jangka panjang, sedangkan Jiwasraya untuk jangka pendek dan Generali untuk jangka menengah dan unitlink. Dia meyakini kerjasama peluncuran produk itu akan membantu meningkatkan pengembangan bisnis wealth management Bank Victoria sekaligus menjadi solusi keuangan jangka panjang bagi nasabahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140819/90/251138/bank-victoria-genjot-pendapatan-non-bunga-vip-maxima-link-diluncurkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-25 18:39:00", "title": "BANCASSURANCE: Bank Victoria Targetkan Premi Rp100 Miliar", "content": " Bisnis.com,  JAKARTA--PT  Bank Victoria International Tbk. menargetkan mampu mengumpulkan premi senilai Rp100 miliar melalui kerjasamanya dengan perusahaan asuransi dalam penjualan produk  bancassurance  sepanjang 2014. Presidn Direktur Bank Victoria Eko Rachmadsyah Gindo mengatakan pihaknya telah meraup premi sebesar Rp70 miliar pada semester I tahun ini.  Dia optimis, hingga akhir tahun, pihaknya akan melewati target. Pihaknya juga menargetkan akan menjalin kerja sama dengan lima perusahaan asuransi terkait distribusi  bancassurance . Untuk mewujudkan target tersebut, Senin (25/8/2015), Eko menandatangin kerja sama denagn Asuransi Sinarmas MSIG Life.  Eko menyebutkan kerja sama dengan Sinarmas MSIG adalah kerja sama keempat yang telah dijalin untuk memasarkan produk  bancassurance. “Ini kerja sama keempat. Selanjutnya, kami akan lakukan kerja sama lagi, dengan provider asuransi yang berbeda,” ungkapnya. Sampai akhir tahun, Eko membatasi kerja sama hanya dengan lima perusahaan asuransi. Kendati menjalin kerja sama dengan beberapa perusahaan asuransi, Eko menyatakan produk  bancassurance  yang dipasarkan oleh Bank Victoria tidak saling berbenturan. “Kami tidak akan menempatkan produk-produk tersebut saling berkompetisi, tapi saling melengkapi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140825/215/252377/bancassurance-bank-victoria-targetkan-premi-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-25 20:39:00", "title": "Semester I, Laba Bank Victoria Turun 31,55%", "content": " Bisnis.com,  JAKARTA—PT Bank Victoria International Tbk mencatatkan penurunan laba 31,55% pada semester I karena meningkatnya beban bunga. Berdasarkan laporan keuangannya, laba bersih bank ini turun dari Rp139 miliar pada Juni 2013 menjadi Rp95 miliar di periode yang sama tahun ini.  Deputi CEO Bank Victoria Anthony Soewandy mengatakan penurunan tersebut disebabkan bunga deposito yang kian naik. “Nasabah menginginkan bunga deposito yang tinggi sementara bunga kredit tidak bisa naik,” ujarnya di Jakarta, Senin (25/8/2014). NIM bank ini juga turun hingga 113 basis poin (bps) dari 3,50% di Juni 2013 menjadi 2,37% pada Juni 2014. Adapun, beban bunga bank ini tercatat naik 70,74% dari Rp442 juta pada Juni 2013 menjadi Rp755 juta di bulan yang sama tahun ini. Sementara itu, perseroan mencatatkan pertumbuhan kredit sebesar 7,8% dari Rp10,44 triliun di akhir 2013 menjadi Rp11,2 triliun pada Juni 2014. Dana pihak ketiga (DPK) juga tercatat tumbuh 4,04% menjadi Rp14,68 triliun pada Juni 2014 dari Rp14,11 triliun di Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140825/90/252426/semester-i-laba-bank-victoria-turun-3155?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-07 10:36:00", "title": "OJK Batasi Bunga Deposito, Biaya Dana Mulai Stabil", "content": " Bisnis.com,  JAKARTA--PT Bank Victoria International Tbk menilai biaya dana ( cost of fund ) akan stabil pada akhir kuartal tahun ini. Direktur Utama Bank Victoria Eko R. Gindo menilai pembatasan bunga deposito dari Otoritas Jasa Keuangan (OJK) cukup baik diterapkan oleh industri perbankan dan akan menahan peningkatan suku bunga perbankan. \" Cost of fund  sudah mulai stabil. Apalagi OJK sudah mengeluarkan imbauan terutama untuk bank BUKU 3 dan 4,\" ungkapnya, Senin (6/10/2014) malam. Dalam laporan publikasi perbankan, total penyaluran kredit Bank Victoria hingga Juli 2014 mencapai  Rp10,8 triliun, dengan aset senilai Rp18,2 triliun. Adapun komposisi dana pihak ketiga (DPK) Bank Victoria pada Juli 2014, masih didominasi oleh deposito senilai Rp13,05 triliun, tabungan senilai Rp641,92 miliar dan giro Rp480,04 miliar. Pada Juli 2014, Bank Victoria mencatatkan pendapatan bunga bersih sekitar Rp165,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141007/90/262886/ojk-batasi-bunga-deposito-biaya-dana-mulai-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-16 18:15:00", "title": "Bank Victoria Siasati Pembatasan Bunga Simpanan", "content": " Bisnis.com , BANDUNG—PT Bank Victoria International, Tbk. mengedepankan bisnis  wealth management  yang merupakan  mixing  produk perbankan, investasi, dan  bancassurance  di 101 kantor cabang yang dimiliki untuk mengincar  fee base income . Presiden Direktur Bank Victoria Eko R. Gindo memandang realistis kekuatan dan kelemahan banknya, sehingga tidak turut berkompetisi dalam pengumpulan dan penyaluran dana secara  head to head  dengan bank besar. “Kalau berkompetisi di area yang sama, kami akan kalah. Jadi kami menawarkan alternatif investasi kepada nasabah melalui produk  wealth management  kami,” katanya dalam acara peresmian kantor cabang pertama Bank Victoria di Bandung, Kamis (16/10). Dia menuturkan dengan kemitraan yang dijalin bersama empat perusahaan asuransi, meliputi Jiwasraya, FWD Life, Generali, dan Sinarmas MSIG Life, perseroannya mengambil peran sebagai bank  referral  yang mereferensikan produk  wealth management . “ Market  itu luas dan tidak semua orang ingin menyimpan deposito. Dengan produk  wealth management  ini kami akan memberikan alternatif investasi ataupun tabungan jangka panjang bagi nasabah. Hasilnya [bagi kami] lumayan,” tuturnya. Produk tersebut, lanjutnya, memberikan kontribusi terhadap  fee base income  di luar  interest income . Sehingga, menurut Eko, apabila terjadi gejolak suku bunga, produk  bancassurance  tidak terkena dampaknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20141016/550/1052684/bank-victoria-siasati-pembatasan-bunga-simpanan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-16 19:08:00", "title": "Bank Victoria Andalkan Bisnis Wealth Management", "content": " Bisnis.com , BANDUNG—PT Bank Victoria International, Tbk. mengedepankan bisnis  wealth management  yang merupakan  mixing  produk perbankan, investasi, dan  bancassurance  di 101 kantor cabang yang dimiliki untuk mengincar  fee base income . Presiden Direktur Bank Victoria Eko R. Gindo memandang realistis kekuatan dan kelemahan banknya, sehingga tidak turut berkompetisi dalam pengumpulan dan penyaluran dana secara  head to head  dengan bank besar. “Kalau berkompetisi di area yang sama, kami akan kalah. Jadi kami menawarkan alternatif investasi kepada nasabah melalui produk  wealth management  kami,” katanya dalam acara peresmian kantor cabang pertama Bank Victoria di Bandung, Kamis (16/10/2014). Dia menuturkan dengan kemitraan yang dijalin bersama empat perusahaan asuransi, meliputi Jiwasraya, FWD Life, Generali, dan Sinarmas MSIG Life, perseroannya mengambil peran sebagai bank  referral  yang mereferensikan produk  wealth management . “ Market  itu luas dan tidak semua orang ingin menyimpan deposito. Dengan produk  wealth management  ini kami akan memberikan alternatif investasi ataupun tabungan jangka panjang bagi nasabah. Hasilnya [bagi kami] lumayan,” tuturnya. Produk tersebut, lanjutnya, memberikan kontribusi terhadap  fee base income  di luar  interest income . Sehingga, menurut Eko, apabila terjadi gejolak suku bunga, produk  bancassurance  tidak terkena dampaknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141016/90/265634/bank-victoria-andalkan-bisnis-wealth-management?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-16 19:25:00", "title": "Bank Victoria Buka Cabang ke 101 di Bandung", "content": " Bisnis.com,  BANDUNG—PT Bank Victoria International, Tbk. (Bank Victoria) membuka kantor cabang baru di Bandung yang merupakan kantor cabang ke-101 di Indonesia dan yang kedua di luar wilayah Jabodetabek setelah kantor di Surabaya, dengan menggelontorkan investasi hingga Rp20 miliar. Eko menyampaikan perseroannya menargetkan kantor cabang baru ini dapat mencetak  breakeven point  (BEP) pada tahun pertamanya dengan fokus menyasar  target market SME  dan komersial. “Kami tidak menyasar mikro karena sudah ada Victoria Syariah yang menyasar sektor tersebut. Jadi kami tidak mengincar segmen yang sama,” ujarnya. Dia memandang Bandung dan sekitarnya sebagai kota yang prospektif bagi bisnis banknya dengan pertumbuhan ekonomi di atas pertumbuhan ekonomi nasional. “Kami ingin ikut merasakan sedikit potongan kuenya.” Bertumbuhnya perekonomian di Bandung, terutama di sektor properti, pariwisata, maupun industri kreatif, menurut Eko, turut meningkatkan kelas menengah di Kota Kembang. Hal ini, lanjutnya, semakin membuat perseroannya optimistis dengan bisnis perbankan di kota ini. Dia mengungkapkan Bank Victoria akan menambah kantor cabang di kota lain, yaitu di Denpasar dan Semarang pada tahun depan untuk memperkuat jaringan cabang di luar Jabodetabek. Bank yang berada pada kategori BUKU II ini sementara masih terfokus di Jabodetabek dengan jumlah 99 kantor cabang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141016/90/265633/bank-victoria-buka-cabang-ke-101-di-bandung-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-04 12:58:00", "title": "Industri Perbankan, Bank Victoria 'Berguru' pada Bank BNI", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk menggandeng PT Bank Negara Indonesia (Persero) Tbk untuk pendampingan capacity building sebagai bank devisa. Direktur Treasury and Financial Institution BNI Suwoko Singoastro mengatakan kerja sama ini akan meningkatkan sinergi bisnis BNI dan Bank Victoria dalam pengembangan bisnis perbankan secara nasional ataupun internasional. \"Kerja sama ini memberikan manfaat bagi kedua pihak dalam bentuk peningkatan kompetensi dan kemampuan sumber daya manusia,\" ujarnya, Rabu (4/2). BNI berbagi ilmu kepada Bank Victoria tentang transaksi kiriman uang atau remittance, perdagangan internasional (trade finance), serta treasury dan transaksi interbank lainnya. Direktur Treasury and Financial Institution and Capital Market Bank Victoria Gregorius Andrew Andryanto Haswin berharap Bank Victoria dapat bersaing di industri perbankan. \"Kerja sama ini sangat penting seiring tujuan Bank Victoria dalam transaksi perbankan, khususnya transaksi internasional baik transaksi trade finance, remittance maupun treasury,\" katanya. Seperti diketahui, BNI memperoleh penghargaan Best Remittance Provider in Asean pada 2015 atau tahun keenam dari majalah Alphasoutheast Asia. BNI memiliki jaringan luas di dalam maupun luar negeri, yakni 5 kantor cabang di luar negeri dan 60 kantor virtual di Arab Saudi, Uni Arab Emirate, Qatar, Kuwait, Oman, Bahrain, Taiwan, Hongkong, Malaysia, Brunei, Singapura, Australia, dan Belanda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150204/90/398685/industri-perbankan-bank-victoria-berguru-pada-bank-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-06 18:31:00", "title": "Bank Victoria Perbesar Kredit Usaha Kecil", "content": " Bisnis.com , JAKARTA - PT Bank Victoria International Tbk menargetkan penyaluran kredit Small and Medium Enterprise (SME) sepanjang 2015 tumbuh sebesar 12,5%. Direktur Utama Bank Victoria Eko Rachmansyah Gindo mengatakan penyaluran kredit usaha kecil menengah dan mikro tahun lalu bertumbuh sebesar 11%. \"Tahun ini kami menargetkan tumbuh 12,5%. Yang pasti kami ingin penyaluran UMKM bisa 15% dan itu bertahap,\" ujarnya kepada  Bisnis.com , Jumat (6/2/2015). Berdasarkan laporan keuangan perseroan per November 2014, Bank Victoria telah menyalurkan kredit senilai Rp11,13 triliun, di mana senilai Rp1,14 triliun disalurkan pada segmen SME. Deputy Head of Strategic Management and Transformation Office PT Bank ICBC Indonesia Surya Wijaya menuturkan perseroan pada tahun ini juga akan menggenjot sektor SME yang saat ini masih kurang dari 2%. \"Ya kami akan tingkatkan jadi 5% tahun ini. Semoga akhir tahun ini bisa capai 5%,\" ucapnya. Sepanjang 2014, Bank ICBC Indonesia menyalurkan kredit senilai Rp24 triliun atau bertumbuh 20% year-on-year. Bank ICBC Indonesia menargetkan penyaluran kredit pada tahun ini dapat bertumbuh sebesar 35%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150206/90/399858/bank-victoria-perbesar-kredit-usaha-kecil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-08 15:24:00", "title": "BANK VICTORIA Berencana Suntikan Modal ke Bank Victoria Syariah Rp75 Miliar", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk berencana untuk menyuntikkan modal kepada anak perusahaannya yakni PT Bank Victoria Syariah senilai Rp75 miliar. Direktur Utama Bank Victoria Eko Rachmansyah Gindo mengatakan suntikan modal itu akan membantu anak perusahaan dalam pengembangan bisnis. \"Kami berencana akan menyuntikan modal senilai Rp75 miliar pada kuartal III tahun ini,\" ujarnya kepada Bisnis, Minggu (8/2/2015). Berdasarkan laporan keuangan yang dirilis oleh Otoritas Jasa Keuangan (OJK) per September 2014, perseroan mengalami kerugian yakni senilai Rp14,9 miliar. Padahal, pada periode September 2013, Bank Victoria Syariah tercatat memperoleh laba Rp10,1 miliar. Modal inti yang dimiliki Bank Victoria Syariah hingga kuartal III/2014 tercatat senilai Rp190 miliar mengalami peningkatan dibanding periode yang sama tahun sebelumnya Rp157 miliar. Capital adequacy ratio (CAR) Bank Victoria Syariah tercatat berada di level 20,19%, sedangkan net performing financing (NPF) gross 6,62% dan NPF net sebesar 4,72% per September 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150208/90/400199/bank-victoria-berencana-suntikan-modal-ke-bank-victoria-syariah-rp75-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-29 00:23:00", "title": "Bank Victoria Bersiap Luncurkan Layanan Internet Banking dan Mobile Banking Akhir Tahun", "content": " Bisnis.com, JAKARTA --PT Bank Victoria International Tbk menargetkan dapat meluncurkan layanan  internet banking  dan  mobile banking  pada kuartal akhir tahun ini. Direktur Treasury, Financial Institution, & Capital Market Bank Victoria G. Andrew Andryanto Haswin menuturkan perseroan memilih mengembangkan jaringan melalui sistem  information technology  (IT) dibandingkan dengan membuka kantor cabang atau mesin anjungan tunai mandiri (ATM) baru. Hal ini disebabkan profil nasabah Bank Victoria sebagian besar jarang menggunakan layanan ATM untuk bertransaksi, kecuali untuk transaksi tarik tunai. \"Ke depan nasabah akan lebih sering transaksi menggunakan  handphone . Ini juga jadi tambahan jasa layanan ke nasabah,\" ucapnya di Jakarta baru-baru ini. Andrew menyebutkan perseroan hanya meng- uprade core banking , bukan mengganti keseluruhan sistem. Oleh karena itu, dana yang disiapkan untuk peluncuran layanan  internet banking  dan  mobile banking  tidak terlalu besar, yakni sekitar Rp4 miliar hingga Rp5 miliar. Rencana peluncuran kedua layanan ini, tambahnya, telah dimasukkan dalam rencana bisnis bank (RBB) yang diserahkan kepada pihak Otoritas Jasa Keuangan (OJK). Direktur Bisnis Bank Victoria Ramon Marlon Runtu menuturkan dengan diluncurkannya layanan  internet banking  dan  mobile banking  pada akhir tahun ini, perseroan juga membidik pertumbuhan nasabah sekitar 3 kali lipat dibandingkan dengan jumlah nasabah pada akhir tahun. \"Per akhir tahun lalu nasabah kami sekitar 30.000 ribu, saat ini sudah 50.000-an nasabah. Targetnya dapat tumbuh menjadi 100.000 nasabah akhir tahun ini,\" ucapnya. Selain berencana untuk meluncurkan layanan  internet banking  dan  mobile banking , Bank Victoria juga menargetkan menjadi bank devisa pada akhir tahun. Saat ini, perseroan telah mengajukan izin kepada pihak otoritas dan sedang dalam proses persiapan. Salah satu persiapan yang dilakukan perseroan untuk menjadi bank devisa adalah bekerjasama dengan bank pelat merah, yakni PT Bank Negara Indonesia (Persero) Tbk untuk memberi pendampingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150629/90/448072/bank-victoria-bersiap-luncurkan-layanan-internet-banking-dan-mobile-banking-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-21 19:38:00", "title": "Tokio Marine Gandeng Bank Victoria Pasarkan VIP Home", "content": " Bisnis.com, JAKARTA – Perusahaan asuransi patungan PT Tokio Marine Life Insurance Indonesia memasarkan produk VIP Home lewat jalur bancassurance bersama PT Bank Victoria International TBk. Tham Chee Kong, Direktur Utama Tokio Marine Life Insurance (TMLI) mengatakan VIP Home merupakan produk asuransi jiwa kredit yang memberikan manfaat asuransi berupa pembayaran sisa hutang pokok apabila tertanggung atau debitur meninggal dunia dalam masa asuransi atau masa pinjaman. “Kami berharap dengan adanya produk VIP Home ini, kami dapat menyediakan alternatif produk asuransi jiwa kredit bagi nasabah Bank Victoria dengan memberikan perlindungan yang maksimal,” katanya, Rabu (21/10). Dengan manfaat ini, Tham mengatakan ahli waris dari debitur-debitur VIP Home terjamin dapat melunasi kewajiban hutang-hutangnya apabila terjadi sesuatu yang tidak diharapkan. Daniel Budirahayu, Direktur Utama Bank Victoria mengatakan kerjasama dengan TMLI dapat meningkatkan layanan bagi nasabah yang memiliki KPR di Bank itu. “Penting bagi kami untuk mencari mitra yang tepat dan solid untuk bekerjasama dengan Bank Victoria memberikan layanan dan fasilitas yang terbaik bagi nasabah kami,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151021/215/484693/tokio-marine-gandeng-bank-victoria-pasarkan-vip-home?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-03 19:59:00", "title": "KUARTAL III/2015, Laju Laba Bank Victoria Melambat 18,02%", "content": " Bisnis.com , JAKARTA – PT Bank Victoria International Tbk. mencatatkan perolehan laba bersih pada kuartal III/2015 sebesar Rp108,47 miliar atau melambat 18,02% dari periode yang sama tahun lalu yang menorehkan sebanyak Rp132,31 miliar. Dalam laporan keuangan perusahaan menunjukkan penyaluran kredit yang turun tipis dari Rp11,213 triliun pada kuartal III/2014 menjadi Rp11,211 triliun tahun ini. Adapun, rasio kredit bermasalah ( nonperforming loan /NPL)  gross  menunjukkan adanya penaikan dari 2,41% menjadi 3,89%. Angka ini berada di atas rata-rata industri perbankan yang dilaporkan Bank Indonesia yang berada di kisaran 2,7%. Kendati demikian, aset menunjukkan adanya pertumbuhan sebanyak 5,68% menjadi Rp20,45 triliun dari Rp19,35 triliun secara year on year ( y-o-y ). Meskipun perolehan dana pihak ketiga (DPK) juga menunjukkan adanya perlambatan dari Rp15,32 triliun menjadi Rp14,48 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151103/90/488588/kuartal-iii2015-laju-laba-bank-victoria-melambat-1802?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-09 20:58:00", "title": "Bank Victoria Incar Naik BUKU 3 Tahun Lagi", "content": " Bisnis.com, JAKARTA --PT Bank Victoria International Tbk. menargetkan untuk dapat naik kelas ke kategori bank umum kegiatan usaha (BUKU) III dalam jangka waktu 3 tahun ke depan. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan saat ini perusahaan yang dipimpinnya masuk kelas BUKU II dengan modal inti senilai Rp2,13 triliun per September 2015. \"Untuk menjadi BUKU III perlu tambahan modal hingga mencapai Rp5 triliun. Dalam rencana bisnis bank, kami masih ada ruang 3 tahun,\" ucapnya dalam acara  public expose  di Bursa Efek Indonesia, Senin (9/11/2015). Daniel menyebutkan untuk bisa naik kelas, perseroan memiliki opsi penambahan modal, antara lain dengan mencari partner strategis, mengakuisisi bank lain, atau tumbuh secara organik. Adapun, untuk opsi penerbitan obligasi  subdebt , Daniel menuturkan perseroan kemungkinan besar tidak memilih opsi tersebut karena setelah ketentuan basel III mulai berlaku pada Januari 2016, obligasi  subdebt  tidak dapat diperhitungkan sebagai modal inti. Sementara itu, untuk rasio kecukupan modal ( capital adequacy ratio /CAR) perseroan per kuartal III/2015 mencapai 20,50%. Direktur Treasury & Retail Banking Bank Victoria Gregorius Andrew Andryanto Haswin mengatakan dengan angka CAR lebih dari 20%, perseroan memiliki struktur permodalan yang kuat untuk berekspansi tahun depan. Perseroan, memproyeksikan pertumbuhan kredit pada tahun depan berada di kisaran 15% hingga 18%. Adapun berdasarkan laporan keuangan per September 2015, emiten yang memiliki  ticker  BVIC ini menyalurkan kredit senilai Rp11,21 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151109/90/490511/bank-victoria-incar-naik-buku-3-tahun-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-09 21:00:00", "title": "Bank Victoria Tambah 2 Kantor Tahun Depan", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk. berencana untuk menambah jaringan kantor sebanyak 2 unit tahun depan. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan pembukaan cabang baru tersebut untuk menjaring potensi di kawasan timur Indonesia. \"Tahun depan kami akan buka di Denpasar dan Manado. Pertumbuhan di bagian timur luar biasa,\" ucapnya dalam  public expose  Bursa Efek Indonesia, Senin (9/11/2015). Adapun saat ini, jaringan kantor perseroan terkonsentrasi di wilayah Jabodetabek dengan pertimbangan peredaran uang banyak di wilayah ini. Saat ini, emiten berkode saham BVIC tersebut memiliki sebanyak 102 kantor jaringan usaha yang terdapat di Jabodetabek, Surabaya, dan Bandung. Selain itu, tahun depan perseroan bakal meluncurkan  internet banking  dan  mobile banking  untuk memperbesar bisnis ritel. \"Paling lambat kami luncurkan di kuartal I/2016,\" katanya. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151109/90/490523/bank-victoria-tambah-2-kantor-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 16:47:00", "title": "Bank Victoria Luncurkan Mobil Kas Keliling Di Surabaya", "content": " Bisnis.com,  SURABAYA—PT Bank Victoria International  Tbk meluncurkan mobil kas keliling untuk melayani nasabah di Surabaya. Mobil keliling ini merupakan program pertama perseroan untuk menghimpun dana murah atau  current account saving account  (CASA) di daerah setempat. Director of Treasury & Retail Banking Bank Victoria Andrew Haswin mengatakan pengoperasian mobil ini merupakan pijakan bersejarah bagi Bank Victoria di Jawa Timur, khususnya Surabaya. Dia menilai Surabaya memiliki potensi besar untuk penghimpunan dana maupun peningkatan jumlah nasabah. “Dengan adanya layanan tambahan ini kami dapat mengupayakan kemudahan dan keamanan bertransaksi bagi nasabah kami yang jauh dari kantor cabang di kawasan Darmo,” katanya usai peluncuran Mobil Kas Keliling Bank Victoria di Surabaya, Kamis (10/12/2015). Dia menambahkan satu unit kantor cabang Bank Victoria di Surabaya dinilai belum maksimal untuk menghimpun dana murah. “Surabaya ini jangkauannya luas sekali dan tidak cukup hanya dengan satu kantor cabang. Oleh karena itu kami inisiasi program mobil kas keliling,” terangnya. Dia mengakui pengadaan mobil kas keliling menghemat beban biaya pembukaan kantor cabang baru yang ditaksir Rp15 miliar per unit. Hal itu dikhawatirkan akan mengurangi laba perusahaan. Adapun pengoperasian mobil kas keliling di Surabaya merupakan proyek pertama dalam skala nasional yang nantinya akan diikuti di kota lain di Jawa Timur seperti Gresik, Jombang dan Madiun. “Mobil kas ini beroperasi di titit-titik strategis di Surabaya untuk melayani nasabah di Kota Pahlawan. Satu minggu ini mobil kas akan ada di daerah Kertajaya, dan minggu depannya akan ada di kawasan Tunjungan.” Berdasarkan laporan keuangan Bank berkategori BUKU II ini, Dana Pihak Ketiga per September 2015 mencapai Rp15,4 triliun. Adapun komposisi dana murah dibandingkan dana mahal masih terbilang kecil yaitu 11%:89%. “Komposisi dana murah akan kami naikkan menjadi 15%-18% dengan target DPK Rp16,5 triliun hingga akhir Desember,” ujarnya. Seiring dengan meningkatnya dana murah, pihaknya juga mengatrol peningkatan jumlah nasabah hingga 50.000 nasabah di pengujung tahun. Nasabah Bank Victoria secara nasional per 30 September 2015 sejumlah 48.000 nasabah atau bertambag dua kali lipat dibandingkan dengan jumlah nasabah pada 2014 sebanyak 24.000 nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151210/90/500493/bank-victoria-luncurkan-mobil-kas-keliling-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 18:05:00", "title": "Bank Victoria Rilis Mobil Kas Keliling di Surabaya", "content": " Bisnis.com , SURABAYA—PT Bank Victoria International Tbk meluncurkan mobil kas keliling untuk melayani nasabah di Surabaya. Mobil keliling ini merupakan program pertama perseroan untuk menghimpun dana murah atau current account saving account (CASA) di daerah setempat. Director of Treasury & Retail Banking Bank Victoria Andrew Haswin mengatakan pengoperasian mobil ini merupakan pijakan bersejarah bagi Bank Victoria di Jawa Timur, khususnya Surabaya. Dia menilai Surabaya memiliki potensi besar untuk penghimpunan dana maupun peningkatan jumlah nasabah. “Dengan adanya layanan tambahan ini kami dapat mengupayakan kemudahan dan keamanan bertransaksi bagi nasabah kami yang jauh dari kantor cabang di kawasan Darmo,” katanya usai peluncuran Mobil Kas Keliling Bank Victoria di Surabaya, Kamis (10/12/2015). Dia menambahkan satu unit kantor cabang Bank Victoria di Surabaya dinilai belum maksimal untuk menghimpun dana murah. “Surabaya ini jangkauannya luas sekali dan tidak cukup hanya dengan satu kantor cabang. Oleh karena itu kami inisiasi program mobil kas keliling,” terangnya. Dia mengakui pengadaan mobil kas keliling menghemat beban biaya pembukaan kantor cabang baru yang ditaksir Rp15 miliar per unit. Hal itu dikhawatirkan akan mengurangi laba perusahaan. Adapun pengoperasian mobil kas keliling di Surabaya merupakan proyek pertama dalam skala nasional yang nantinya akan diikuti di kota lain di Jawa Timur seperti Gresik, Jombang dan Madiun. “Mobil kas ini beroperasi di titit-titik strategis di Surabaya untuk melayani nasabah di Kota Pahlawan. Satu minggu ini mobil kas akan ada di daerah Kertajaya, dan minggu depannya akan ada di kawasan Tunjungan.” Jelasnya. Berdasarkan laporan keuangan Bank berkategori BUKU II ini, Dana Pihak Ketiga per September 2015 mencapai Rp15,4 triliun. Adapun komposisi dana murah dibandingkan dana mahal masih terbilang kecil yaitu 11%:89%. “Komposisi dana murah akan kami naikkan menjadi 15%-18% dengan target DPK Rp16,5 triliun hingga akhir Desember,” ujarnya. Seiring dengan meningkatnya dana murah, pihaknya juga mengatrol peningkatan jumlah nasabah hingga 50.000 nasabah di pehujung tahun. Adapun nasabah Bank Victoria secara nasional per 30 September 2015 sejumlah 48.000 nasabah atau mengalami peningkatan dua kali lipat dibandingkan dengan jumlah nasabah pada 2014 sebanyak 24.000 nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151210/90/500527/bank-victoria-rilis-mobil-kas-keliling-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-11 19:05:00", "title": "Bank Victoria dan MNC Life Jalin Kerjasama", "content": " Bisnis.com, JAKARTA — PT Bank Victoria International Tbk. menjalin kerja sama dengan perusahaan asuransi jiwa nasional PT MNC Life Assurance untuk menyediakan produk perlindungan asuransi kecelakaan diri bagi nasabah Bank Victoria. Kerjasama ini dilakukan melalui penandatanganan kerjasama oleh Direktur Utama Bank Victoria Daniel Budirahayu dan Presiden Direktur MNC Life Rolla Bawata hari ini (11/2) di Jakarta. Daniel Budirahayu mengatakan kerjasama ini diwujudkan dalam penyediaan fitur tambahan bagi produk deposito Bank Victoria agar semakin bersaing di pasar. “Sejalan dengan MNC Life, Bank Victoria memiliki aspirasi untuk melakukan transformasi dan terobosan dalam setiap upaya kami, termasuk dalam hal pengembangan produk kami sehingga Bank Victoria menjadi semakin relevan dan kompetitif di dunia perbankan,” katanya, Kamis (11/2/2016). Pada kesempatan yang sama, Rolla Bawata menyambut baik kerjasama tersebut, yang merupakan bagian dari program MNC Life memperluas kanal bisnis  bancassurance.  Tahun ini, pihaknya menargetkan akan menambah 10 mitra bank baru. Hingga akhir 2015, MNC Life sudah bermitra dengan 25 bank di seluruh Indonesia. “Saat ini kami bidik bank-bank di level menengah, terutama BPD di sejumlah daerah. Ini sebagai upaya kami terus melakukan penetrasi pasar, termasuk mencapai target bisnis tahun ini sebesar Rp500 miliar,” ujar Rolla. Direktur Penjualan MNC Life Akhiz Nasution mengatakan ada beberapa bank lainnya yang sedang dalam proses penjajakan selain Bank Victoria. Menurutnya, dengan adanya kerjasama dengan bank-bank itu, pihaknya ingin menunjukkan bahwa MNC Life telah siap dengan berbagai model kerjasama di  bancassurance,  seperti  referral model,  distribusi, dan  bundling product.  “Ini tahun inovasi. Kami ingin menginformasikan kepada masyarakat bahwa kami siap dengan berbagai bentuk jenis kerjasama  bancassurance  dengan produk-produk unggulan kami, seperti asuransi jiwa kredit,  traditional prodcut,  dan  unitlink product, ” kata Akhiz. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160211/5/518257/bank-victoria-dan-mnc-life-jalin-kerjasama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-11 19:52:00", "title": "Bank Victoria Incar Pertumbuhan Laba 13%", "content": " Bisnis.com ,JAKARTA—PT Bank Victoria International Tbk. mengincar pertumbuhan laba hingga 13% tahun ini seiring dengan adanya indikasi perbaikan kondisi ekonomi setelah tahun lalu mengalami tekanan. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan tahun lalu laba perseroan memang mengalami tekanan. Hingga September 2015, laba bersih perseroan tercatat senilai Rp108,47 miliar atau turun sebesar 18,01% secara tahunan dari Rp132,31 miliar pada September tahun lalu. Adapun berdasarkan laporan keuangan bulanan emiten dengan  ticker  BVIC ini, perolehan laba perseroan ( unaudited ) per Desember 2015 mencapai Rp137,73 miliar. “Tahun ini mungkin bisa ada perbaikan, tetapi tidak bisa terlalu besar karena bank mengharapkan paling tidak pada semester dua baru bisa ada gairah,” ujarnya kepada  Bisnis.com  usai penandatanganan kerjasama dengan MNC Life, Kamis (11/2/2016). Seiring dengan kenaikan laba, Daniel mengatakan penyaluran kredit perseroan pun ditarget dapat bertumbuh hingga 13%—15% tahun ini. Hingga September 2015, Bank Victoria menyalurkan kredit senilai Rp11,21 triliun, terkoreksi sebesar 1,23% dibandingkan dengan Desember 2014 yang mencapai Rp11,35 triliun. Sementara itu, hingga Desember 2015, penyaluran kredit Bank Victoria tercatat mencapai Rp12,04 triliun. Untuk mencapai target tersebut, lanjut Daniel, perseroan masih mengandalkan tiga sektor, yaitu ritel, konsumer, dan korporasi. Ketiga segmen tersebut memiliki komposisi kredit yang sama. “ Equal  lah. Kami paling banyak kerjasama di  multifinance.  Ada yang konsumer ada yang komersial, tetapi banyak di konsumer,” katanya. Adapun kerjasama dengan  multifinance  ini, kata Daniel, untuk menyalurkan kredit pemilikan rumah (KPR) dan kredit kendaraan bermotor (KKB), yaitu kendaraan beroda empat dan beroda dua. Untuk sektor kredit, dia mengatakan penyaluran paling besar pada sektor perdagangan, properti, perhotelan, dan pariwisata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160211/90/518300/bank-victoria-incar-pertumbuhan-laba-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-11 20:00:00", "title": "Bank Victoria Target Porsi Dana Murah Naik 15%", "content": " Bisnis.com ,JAKARTA — PT Bank Victoria International Tbk. menargetkan porsi dana murah ( current account saving account/ CASA) dalam dana pihak ketiga (DPK) perseroan dapat meningkat menjadi 15% tahun ini. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan perseroan berupaya untuk menggenjot dana murah untuk menekan biaya dana ( cost of fund ) perseroan. “CASA masih relatif rendah, sekitar 10%, tahun ini akan kami tingkatkan jadi 15%, jadi DPK dari Bank Victoria masih didominasi oleh desposito,” katanya kepada  Bisnis.com,  Kamis (11/2/2016). Per September 2015, DPK perseroan tercatat mencapai Rp14,48 triliun, terkoreksi hingga 10,38% dari Desember 2014 sebesar Rp16,16 triliun. Sementara tahun ini, Bank Victoria menargetkan pertumbuhan DPK sebesar 9%—12%.  “Secara umum, data yang dikeluarkan OJK, memang pertumbuhan kredit tahun ini akan lebih besar daripada DPK. Kami cenderung lebih terima DPK, tetapi juga akan turunkan  cost of fund  dengan CASA,” katanya. Adapun penyaluran kredit perseroan ditarget dapat bertumbuh hingga 13%—15% tahun ini. Hingga September 2015, Bank Victoria menyalurkan kredit senilai Rp11,21 triliun, terkoreksi sebesar 1,23% dibandingkan dengan Desember 2014 yang mencapai Rp11,35 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160211/90/518306/bank-victoria-target-porsi-dana-murah-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 16:00:00", "title": "Buka Kantor Cabang, Bank Victoria (BVIC) Bidik Aset Rp200 Miliar di Manado", "content": " Bisnis.com,  MANADO - PT Bank Victoria International Tbk. (BVIC) melebarkan jaringan Kawasan Timur Indonesia dengan membuka kantor cabang di Manado. Khusus untuk kantor cabang ke-102 ini diharapkan terkumpul aset senilai Rp200 miliar hingga akhir 2017. Presiden Direktur Bank Victoria Daniel Budirahayu menjelaskan perseroan membidik pasar perbankan Manado karena melihat perekonomian Ibu Kota Provinsi Sulawesi Utara ini selalu bertumbuh, terutama pada segmen kelas menengah ke atas. “Aset ditargetkan Rp200 miliar selama 18 bulan sampai akhir tahun 2017. Akhir tahun ini targetnya bisa tercapai Rp100 miliar. Kita tidak serta merta langsung gebrak pasar,” katanya seusai peresmian pembukaan kantor cabang di Manado, Rabu (27/4). Daniel menambahkan kehadiran Bank Victoria di tanah Minahasa tidak hanya menarik Dana Pihak Ketiga (DPK) lalu dibawa ke Jakarta. Sebelum eksis di Manado, perusahaan berkode BVIC ini sudah menyalurkan kredit proyek hotel dan mal senilai Rp400 miliar. \"Dengan adanya kantor cabang, kami berharap dapat berkontribusi terhadap pembangunan di kota Manado. Kami akan jalankan fungsi intermediasi perbankan, menerima DPK dan menyalurkannya di kota Manado,\" ujarnya. Pada akhir Desember 2015 perseroan membukukan aset Rp22,1 triliun, aset konsolidasi dengan bank syariah Rp23,2 triliun, ketersediaan modal Rp2,1 triliun, CAR 18-19% dan LDR di bawah 70%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160427/90/542252/buka-kantor-cabang-bank-victoria-bvic-bidik-aset-rp200-miliar-di-manado?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-10 01:57:00", "title": "Digital Banking: Bank Victoria Tanamkan Investasi 20 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Victoria International Tbk. menambah investasi guna meningkatkan pendapatan berbasis komisi ( fee based income /FBI). Ditargetkan dalam tiga sampai lima tahun ke depan pertumbuhan FBI mencapai 30%. Direktur Operasional dan Sistem Bank Victoria Rusli mengatakan pihaknya mengucurkan dana sebesar Rp20 miliar untuk pengembangan digital banking. Diharapkan dengan pemanfaatan digital banking, FBI bank bisa meningkat. \"Fee based income kami memang belum signifikan saat ini. Oleh karena itu kami berinvestasi di digital banking untuk meningkatkan  fee based ,\" ujarnya usai peluncuran layanan internet dan mobile banking Bank Victoria di Jakarta, Kamis (9/6/2016). Rusli menambahkan, dalam beberapa tahun ke depan pendapatan berbasis komisi akan menjadi penopang utama pendapatan bank. Pasalnya, seiring dengan penurunan suku bunga maka pendapatan dari kredit tidak bisa lagi diandalkan. Associate Director Operation & System Bank Victoria Muhammad Rakhmadhani menjelaskan bila berinvestasi di digital banking lebih hemat ketimbang menambah jaringan ATM. Hanya saja yang menjadi perhatian adalah pengembangan fitur dan keamanan. Untuk menarik minat nasabah menggunakan layanan digital, Bank Victoria akan menggratiskan biaya transaksi sampai bulan November 2016. Rakhmadhani menargetkan sampai akhir tahun ini sebanyak 10% nasabah mereka sudah teregistrasi di layanan digital. Total nasabah Bank Victoria saat ini sebanyak 60.000 orang. \"Untuk 2017 kami targetkan seperempat transaksi sudah menggunakan digital banking,\" tukasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160610/90/556377/digital-banking-bank-victoria-tanamkan-investasi-20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 19:40:00", "title": "Radana Bhaskara Finance (HDFA) Kantongi Kredit Dari Bank Victoria Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan PT Radana Bhaskara Finance Tbk. (HDFA) mengantongi pinjaman kredit dari PT Bank Victoria International Tbk. (BVIC) senilai Rp100 miliar. Sekretaris Perusahaan Radana Bhaskara Finance Andoko mengatakan perjanjian kredit antara perseroan dan Bank Victoria diteken pada Jumat (19/8/2016). Akta jaminan fidusia juga ditandatangani oleh perseroan dan Bank Victoria. \"Penerimaan fasilitas kredit dari Bank Victoria sampai dengan Rp100 miliar,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Jumat (19/8/2016). Pinjaman tersebut memiliki jangka waktu maksimal 48 bulan sejak tanggal penarikan. Fasilitas kredit dijamin dengan tagihan atau piutang pembiayaan sebesar 100% dari total jumlah pokok fasilitas kredit  outstanding. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160819/89/576633/radana-bhaskara-finance-hdfa-kantongi-kredit-dari-bank-victoria-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-29 23:23:00", "title": "Siap Jadi Bank Devisa, Bank Victoria Belajar ke BNI", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia Tbk. (BNI) memberi pendampingan  capacity building  kepada PT Bank Victoria International Tbk (Bank Victoria). Pendampingan ini bagian dari rencana Bank Victoria menjadi bank devisa. Panji Irawan, Direktur Treasury dan Internasional BNI, mengatakan dengan kerja sama ini pihaknya akan menyediakan program-program peningkatan kapasitas sumber daya manusia di Bank Victoria agar memiliki kemampuan untuk melayani transaksi-transaksi yang diberikan oleh sebuah bank devisa. \"Kami kan punya jaringan di luar negeri. Sistemnya juga kami punya. Jadi pengalaman itu yang kami bagi,\" katanya usai penandatanganan kerja sama di Jakarta pada Kamis (29/9/2016). Program berbagi pengetahuan ini terkait transaksi-transaksi yang dilakukan oleh sebuah bank devisa, antara lain transaksi kiriman uang ( remittance ), perdagangan internasional ( trade finance ), treasury , dan transaksi interbank lainnya. Dengan pendampingan BNI tersebut, Bank Victoria akan semakin memenuhi syarat untuk mendapatkan izin sebagai bank devisa yang saat ini sedang diusulkan kepada Otoritas Jasa Keuangan (OJK). BNI saat ini memiliki 6 kantor cabang luar negeri masing-masing di  Hong Kong, Tokyo, New York, London, Seoul, satu  sub branch  di Osaka dan satu  representative office  di Myanmar. Lewat kerja sama ini BNI juga bisa memperoleh  fee based income , sebab Bank Victoria bisa memanfaatkan fasilitas  trade finance yang dimiliki BNI. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan proses pengajuan izin sebagai bank devisa dalam waktu dekat akan keluar. \"Kami sedang ajukan. Dalam waktu dekat lah izinnya kami peroleh. Mudah-mudahan dalam tahun ini,\" ujarnya. Bila sudah resmi sebagai bank devisa rencananya Bank Victoria akan menjual produk-produk valas, membuka  trade finance  dan remitansi. Sedangkan untuk  hedging , rencana tersebut terbuka karena terkait dengan  trade finance . Daniel mengatakan hal tersebut tergantung pada kebutuhan mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160929/90/588220/siap-jadi-bank-devisa-bank-victoria-belajar-ke-bni?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-12 14:20:00", "title": "Bank Victoria (BVIC) Terbitkan 789,06 Juta Saham Baru Lewat Private Placement", "content": " Bisnis.com,  JAKARTA— PT Bank Victoria International Tbk. (BVIC) berencana melakukan penambahan modal dengan menerbitkan sekitar 789,06 juta saham baru. Berdasarkan pengumuman yang dipublikasikan Rabu (12/10/2016), perseroan menyatakan berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu sebanyak-banyaknya 789,06 juta saham atau 10% dari modal disetor pada harga sekurang-kurangnya Rp100. Rencana tersebut dilakukan perseroan dalam rangka memperkuat struktur permodalan dan meningkatkan jumlah saham yang beredar sehingga secara tidak langsung meningkatkan likuiditas perdagangan atas saham perseroan. Penerbitan saham baru dilakukan setelah diperolehnya persetujuan rapat umum pemegang saham luar biasa (RUPSLB) serta dipenuhinya seluruh persyaratan berdasarkan ketentuan hukum dan perundangan yang berlaku. Penambahan modal tanpa HMETD ini dapat dilaksanakan sekaligus atau bertahap dalam jangka waktu 2 tahun terhitung sejak disetujui oleh RUPSLB, yang dilaksanakan pada 18 November 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161012/192/591777/bank-victoria-bvic-terbitkan-78906-juta-saham-baru-lewat-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 14:03:00", "title": "Buana Finance (BBLD) Dapat Pinjaman dari Bank Victoria (BVIC) Sebesar Rp150 Miliar", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. (BBLD) mendapat fasilitas kredit dari PT bank Victoria International Tbk. (BVIC) sebesar Rp150 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (2/11/2016), perseroan menyatakan bahwa pada 1 November 2016, perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Victoria International sehubungan dengan pemberian pinjaman dari Bank Victoria Internationak kepada perseroan. Adapun, nilai fasilitas kredit tersebut sebesar Rp150 miliar, dengan jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan. Belum lama ini, pada 21 September 2016, perseroan juga telah menandatangani perjanjian fasilitas kredit dengan PT Bank Nationalnobu sehubungan dengan pemberian fasilitas pinjaman dari Bank Nationalnobu kepada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598344/buana-finance-bbld-dapat-pinjaman-dari-bank-victoria-bvic-sebesar-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-04 18:44:00", "title": "Anak Usaha Bhuwanatala Dapat Tambahan Kredit Rp30 Miliar", "content": " Bisnis.com , JAKARTA - PT Artoda Karya Gemilang, anak usaha emiten spesialis properti investasi PT Bhuwanatala Indah Permai Tbk. meraih penambahan kredit sebesar Rp30 miliar dari PT Bank Victoria International Tbk. Berdasarkan laporan keuangan Bhuawanatala yang dikutip  Bisnis.com,  Jumat (4/11/2016), total fasilitas yang diraih Artoda kini mencapai Rp230 miliar. Adapun, perjanjian kredit diteken pada 7 Oktober 2016 lalu. Untuk diketahui, Bhuwanatala mengakuisisi 54% saham Artoda pada Juni 2016 senilai Rp70,2 miliar. Artoda memiliki aset proyek Star Square Mall di Manado. Akuisisi tersebut membuat posisi aset Bhuwanatala meningkat 23% per September 2016 menjadi Rp1,63 triliun. Adapun, Artoda memilki aset tetap dan bangunan dalam penyelesaian senilai Rp327,83 miliar. Arianto Sjarief, Direktur Utama Bhuawanatala sebelumnya mengatakan perseroan membidik prakomitmen tingkat okupansi Star Square Mall Manado sebesar 70% di akhir tahun ini dan  diharapkan bisa mencapai 100% pada tahun depan. \"Kami akan buka operasionalnya Februari 2017,\" ujar Arianto. Menurut Arianto, beberapa penyewa sudah menjalin prakomitmen untuk menyewa dalam luas yang signifikan, antara lain Transmart dan Cinemaxx. Secara keseluruhan, luas sewa bersih Star Square Mall mencapai 50.000 m2 dengan tarif sewa di luar biaya pemeliharaan mencapai Rp225.000 per m2 per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161104/192/599229/anak-usaha-bhuwanatala-dapat-tambahan-kredit-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-06 21:14:00", "title": "Andalan Finance Kantongi Kredit dari Bank Victoria Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan PT Andalan Finance Indonesia mengatongi kredit dari PT Bank Victoria International Tbk. (BVIC) senilai Rp100 miliar, dan bakal berlanjut pada 2017. Direktur Utama Andalan Finance Sebastianus H. Budi menuturkan perseroan akan mendapatkan kucuran dana sebesar Rp100 miliar dari Bank Victoria dalam bentuk Fixed Loan Line Limit – Non Revolving. Kerja sama ini merupakan yang pertama kalinya diterima oleh AFI dari Bank Victoria, dan rencananya akan kembali memberikan tambahan fasilitas pada 2017 nanti. \"Semoga ini menjadi awal dari kerja sama lainnya yang dilakukan antara AFI dengan Bank Victoria. Di penghujung tahun ini, kami tengah mempersiapkan pendanaan untuk kebutuhan pembiayaan pada 2017,\" katanya, Selasa (6/12/2016). Pendandatanganan dilakukan pada hari ini oleh Direktur Utama AFI Sebastianus H. Budi, yang didampingi oleh Managing Director Frans F. Rundengan dan Finance Director Lianawaty. Adapun, dari Bank Victoria diwakili oleh Business Director Fransisca Rita Gosal dan Head of Multifinance Banking Division Ryano Tandayu. Sebastianus menambahkan, rencananya, pendanaan yang didapat dari Bank Victoria akan digunakan untuk modal kerja pembiayaan perseroan pada tahun depan. Dia optimistis dapat membukukan kinerja bagus seiring dengan semakin kuatnya dukungan dari pemangku kepentingan mengingat ketatnya likuiditas di pasar domestik. Hingga November 2016, perseroan telah berhasil menyalurkan pembiayaan sebesar Rp3,2 triliun atau meningkat sebesar 22% dibandingkan dengan periode yang sama tahun lalu. Penyaluran pembiayaan tersebut telah mencapai 95% dari target pembiayaan hingga akhir 2016 sebesar Rp3,4 triliun dengan komposisi pembiayaan didominasi oleh kendaraan bekas dengan porsi sebesar 75%. Sisanya sebesar 25% merupakan pembiayaan kendaraan baru. Dengan kinerja yang seperti ini, dia mampu merealisasikan target pertumbuhan pembiayaan 20% di akhir tahun ini. Tahun depan, perseroan optimistis memasang target pertumbuhan pembiayaan sebesar 15%. Demi mendukung pencapaian target tersebut, perseroan telah bekerja sama dengan puluhan mitra perbankan nasional untuk mendukung modal kerja perusahaan. Selain yang berasal dari modal sendiri, portfolio sumber pendanaan perseroan sejauh ini lebih banyak berasal dari pinjaman bank, baik dalam bentuk kerjasama bilateral maupun kredit sindikasi. Dalam 3 bulan terakhir, AFI telah mendapatkan tambahan fasilitas kredit senilai Rp1 triliun daribeberapa bank nasional terkemuka seperti Bank BCA (Rp300 miliar) dan Bank Mandiri (Rp250 miliar). Dengan dukungan dari mitra perbankan dan luasnya jaringan usaha dari Bintraco Dharma Group, target pertumbuhan tersebut sangat mungkin dicapai oleh AFI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161206/89/609672/andalan-finance-kantongi-kredit-dari-bank-victoria-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-06 22:45:00", "title": "PENDANAAN MULTIFINANCE: Bank Victoria Kucurkan Rp100 Miliar Ke Andalan Finance", "content": " Bisnis.com ,JAKARTA - PT Andalan Finance Indonesia menerima kucuran pendanaan Rp100 miliar dari PT Bank Victoria International Tbk. yang akan digunakan untuk modal kerja pembiayaan di tahun depan. Presiden Direktur Andalan Finance Sebastianus H. Budi mengatakan kerjasama fasilitas kredit ini merupakan yang pertama kalinya dijalankan dengan Bank Victoria. Kendati demikian, dia mengungkapkan Bank Victoria rencananya akan kembali memberikan tambahan fasilitas kredit pada tahun depan. “Pendanaan yang didapat dari Bank Victoria akan digunakan untuk modal kerja pembiayaan perseroan pada tahun depan. Kami optimistis dapat membukukan kinerja yang lebih baik, dengan target pertumbuhan pembiayaan 15% di tahun depan,” kata Sebastianus, Selasa (6/12/2016). Untuk mendukung pemenuhan target pertumbuhan pada 2017, dia menuturkan perseroan telah bekerja sama dengan puluhan mitra perbankan nasional untuk mendukung modal kerja perusahaan. Menurutnya, selain dana yang berasal dari modal sendiri, portofolio sumber pendanaan perseroan sejauh ini lebih banyak berasal dari pinjaman bank, baik dalam bentuk kerjasama bilateral maupun kredit sindikasi. “Dalam 3 bulan terakhir, Andalan Finance juga telah mendapatkan tambahan fasilitas kredit senilai Rp1 triliun dari beberapa bank nasional,” ujarnya. Adapun, hingga November 2016, perseroan telah berhasil menyalurkan pembiayaan sebesar Rp3,2 triliun atau meningkat 22% jika dibandingkan periode yang sama pada tahun lalu. Penyaluran pembiayaan tersebut telah mencapai 95% dari target pembiayaan hingga akhir tahun 2016 sebesar Rp3,4 triliun. Dari total pembiayaan yang disalurkan, kontribusi terbesar masih berasal dari segmen kendaraan bekas dengan porsi mencapai 75%, sedangkan 25% sisanya berasal dari pembiayaan kendaraan baru. Hingga akhir tahun ini, Sebastianus mengungkapkan pihaknya berharap bisa menjaga pertumbuhan pada kisaran 20%. Untuk menunjang kinerja yang lebih baik di tahun depan, dia menjelaskan pihaknya telah mengimplementasikan sistem baru yang terintegrasi secara online untuk memudahkan masyarakat dalam pengajuan pembiayaan baru dan pembayaran angsuran. Berdasarkan data yang dirilis Otoritas Jasa Keuangan (OJK) menunjukkan total pinjaman yang diterima multifinance per September 2016 mencapai Rp235,63 triliun. Secara terperinci, pendanaan yang diterima dari dalam negeri mencapai Rp140,27 triliun, dan sekitar 98,7% diantaranya merupakan pinjaman dari bank. Sementara, pendanaan yang diterima dari luar negeri jumlahnya mencapai Rp95,36 triliun. Dari total tersebut, sekitar 87,78% merupakan pendanaan dari bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161206/90/609718/pendanaan-multifinance-bank-victoria-kucurkan-rp100-miliar-ke-andalan-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 13:44:00", "title": "Capital Life Gandeng Bank Victoria", "content": " Bisnis.com , JAKARTA—PT Capital Life Indonesia (Capital Life) meresmikan kerjasama dengan PT Bank Victoria International Tbk. untuk memasarkan produk asuransi jiwa kredit. Direktur Utama Capital Life Antony Japari mengatakan kerjasama dengan Bank Victoria dilakukan lantaran perusahaan masih mengandalkan pemasaran produk melalui bank atau bancassurance. Saat ini, kontribusi pemasaran dari saluran bancassurance mencapai 99%, sedangkan 1% sisanya berasal dari saluran non-bank yang terdiri dari corporate care, dan direct marketing. \"Melalui kemitraan dengan Bank Victoria, kami berharap bisa menjangkau lebih banyak tertanggung dan penetrasi asuransi jiwa bisa semakin meningkat,\" kata Antony, Jumat (16/12). Dia mengungkapkan, dengan diresmikannya kemitraan dengan Bank Victoria, maka total mitra bank Capital Life telah mencapai delapan bank. Dia menuturkan, hingga akhir 2016, perseroan berencana untuk kembali menambah dua mitra bank baru. Menurutnya, dari total mitra bank saat ini, kontribusi pendapatan premi terbesar masih berasal dari sister company yaitu PT Bank Capital Indonesia Tbk. (Bank Capital). Sepanjang 2016, Capital Life menargetkan perolehan premi senilai Rp2 triliun atau tumbuh sebesar 856% dari realisasi 2015 yang tercatat senilai Rp209,15 miliar. Dari total target itu, premi per November 2016 telah mencapai sekitar Rp2 triliun atau telah melampaui target awal premi tahun ini. Dia mengaku optimistis, target pendapatan premi pada tahun ini bisa mencapai Rp2,1 triliun. Pada tahun depan, Capital Life menargetkan bisa mencatatkan pendapatan premi Rp3 triliun atau tumbuh sebesar 50%, jika dibandingkan perolehan premi tahun 2016 yang diperkirakan bisa mencapai Rp2 triliun. “Untuk mencapai target tersebut, kami akan melakukan pengembangan produk dan saluran distribusi,” ujarnya. Terkait saluran distribusi, dia menyatakan bancassrurance diprediksi masih akan menjadi penyumbang terbesar terhdap pendapatan premi perusahaan. Pada tahun depan, perseroan juga berencana kembali menambah mitra bank baru yang ditargetkan mencapai 10 bank. Selain itu, perseroan juga akan mulai memasarkan produk asuransi jiwa berbasis investasi (unit-linked). Saat ini produk yang dipasarkan perseroan baru mencakup produk asuransi jiwa tradisional. Sementara itu, Ketua Umum Asosiasi Asuransi Jiwa Indonesia (AAJI) Hendrisman Rahim menyatakan tren penjualan yang terus bertumbuh pesat dari saluran bancassurance semakin mendorong para pelaku industri asuransi jiwa untuk mengembangkan saluran distribusi tersebut. “Saluran bancassurance bisa menjadi salah satu faktor pendorong terhadap pertumbuhan premi industri asuransi jiwa yang ditargetkan bertumbuh 20% di tahun depan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161216/215/612590/capital-life-gandeng-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-18 19:00:00", "title": "DEG jadi Pemegang Saham Bank Victoria 9%", "content": " Bisnis.com , JAKARTA -- Mengawali tahun, Perusahaan investasi terbesar di Eropa, DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH telah resmi menjadi pemegang saham PT Bank Victoria International Tbk. sebesar  9%. Direktur Utama Bank Victoria Daniel Budirahayu mengatakan bahwa perseroan dan DEG bertekad untuk membuat pengembangan bisnis yang berkesinambungan. “ Bank Victoria berencana untuk meningkatkan brand awareness perusahaan ke seluruh penjuru Indonesia, memperluas layanan kepada para nasabah dan meningkatkan keuntungan bagi para pemegang saham,” ujarnya melalui rilis (18/1). Bank Victoria didirikan pada tahun 1992 dan saat ini merupakan sebuah bank devisa buku II yang menjadi penggagas solusi perbankan digital di kalangan para pesaing sekelasnya. Bank Victoria memulai layanan perbankan pertamanya di tahun 1994 dan pada tahun 1999 resmi sebagai bank yang terdaftar sebagai perusahaan public di Bursa Efek Jakarta (sekarang dikenal dengan nama Bursa Efek Indonesia). Bank Victoria telah memiliki 102 Cabang yang berlokasi di JABODETABEK, Bandung, Surabaya dan Manado. Dengan partisipasi DEG sebagai investor strategis, posisi ekuitas Bank Victoria semakin menguat. Selain itu adanya partisipasi DEG menunjukkan semakin kokohnya Bank Victoria, sekaligus memberikan sinyal penguatan modal dan meningkatnya potensi mitra stratregis. DEG berkomitmen untuk mendukung pengembangan Bank Victoria di masa depan dengan fokus pada penetrasi segmen SME dan pemenuhan standar internasional pada aspek-aspek sosial & lingkungan serta aspek tata kelola perusahaan dan manajemen risiko. DEG telah melakukan bisnis di Indonesia lebih dari 40 tahun dan memiliki kartor perwakilan di Jakarta. Sebagai mitra kerja yang sangat terpercaya, DEG menawarkan kerjasama investasi jangka panjang bagi perusahaan swasta di Indonesia dalam bentuk pinjaman jangka panjang, mezzanine finance dan partisipasi equity yang dirancang sesuai dengan kebutuhan masing-masing investasi. Oleh karena itu DEG menyediakan program yang di disain khusus bagi perusahaan-perusahaan yang menjadi targetnya. Portofolio DEG di Indonesia terdapat di berbagai jenis industri seperti sektor keuangan, industri, jasa, pembangkit listrik dan infrastuktur. Bank Victoria dan DEG bersama-sama bertekad untuk membuat pengembangan bisnis yang berkesinambungan. Bank Victoria berencana untuk meningkatkan brand awareness perusahaan ke seluruh penjuru Indonesia, memperluas layanan kepada para nasabah dan meningkatkan keuntungan bagi para pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170118/90/620678/deg-jadi-pemegang-saham-bank-victoria-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-22 12:04:00", "title": "Bank Victoria Sasar Pertumbuhan Kredit 13%", "content": " Bisnis.com, JAKARTA -- PT Bank Victoria International Tbk menargetkan penyaluran kredit tahun ini akan tumbuh double digit. Daniel Budirahayu, Direktur Utama.Bank Victoria menjelaskan bahwa target penyaluran kredit ini akan tumbuh hingga 13% senada dengan inisiatif dari Otoritas Jasa Keuangan (OJK). “Sejalan dengan proyeksi dari OJK, Bank memproyeksikan pertumbuhan kredit di kisaran 13%,” ujarnya saat dihubungi  Bisnis , Minggu (22/1/2017). Memang beberapa waktu yang lalu, Otoritas Jasa Keuangan di dalam pertemuan awal tahun menjelaskan bahwa meski industri perbankan menargetkan pembiayaan dapat tumbuh 13% namun menurut OJK hanya mencapai 12%.  OJK juga merasa ruangan dan kapasitas perbankan membaik di tahun ini, pertumbuhan kredit yang menyasar ke double digit juga karena inisiatif dan respon pemerintah yang cepat untuk memperbaiki daya saing perekonomian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170122/90/621689/bank-victoria-sasar-pertumbuhan-kredit-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 11:06:00", "title": "Buana Finance (BBLD) Dapat Fasilitas Kredit Rp100 Miliar dari Bank Victoria", "content": " Bisnis.com,  JAKARTA - PT Buana Finance Tbk. (BBLD) mendapatkan fasilitas kredit senilai Rp100 miliar dari PT Bank Victoria International Tbk. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (31/3/2017) dikemukakan bahwa pada Rabu, 29 Maret 2017, perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Victoria International. Hal ini sehubungan dengan pemberian fasilitas pinjaman dari Bank Victoria kepada perseroan senilai Rp100 miliar dengan jangka waktu 36 bulan yang dijamin dengan piutang milik perseroan. Adapun, pada awal November 2016 perseroan juga mendapatkan fasilitas kredit dari Bank Victoria senilai Rp150 miliar dengan jangka waktu 36 bulan. Selain itu, perseroan juga engantongi kredit dari sindikasi enam perbankan senilai Rp1,06 triliun untuk modal kerja, di mana penandatangan perjanjian kredit sindikasi dilakukan pada 29 November 2016.Bertindak selaku mandated lead arrangers dan bookrunners sindikasi tersebut adalah PT Bank Central Asia Tbk. (BBCA), dan PT Bank CIMB Niaga Tbk. (BNGA).  BCA juga bertindak sebagai agen fasilitas dan agen jaminan.Adapun, kreditur lainnya adalah PT Bank Pembangunan Daerah Jawa Tengah, PT Bank Pembangunan Daerah Jawa Barat & Banten Tbk. (BJBR), PT Bank ICBC Indonesia, dan SBI Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641610/buana-finance-bbld-dapat-fasilitas-kredit-rp100-miliar-dari-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-22 12:21:00", "title": "Bank Victoria Lebarkan Sayap, Masuki Digital Banking", "content": " Bisnis.com , JAKARTA -- PT Bank Victoria International Tbk mendukung Otoritas Jasa Keuangan dalam mendorong pertumbuhan ekonomi dengan melebarkan sayap Digital Banking.  Daniel Budirahayu, Direktur Utama.Bank Victoria menjelaskan bahwa bank selalu meningkatkan solusi keuangan dan mendukung inisiatif OJK.  \"Bank senantiasa berperan aktif mendukung Pemerintah dalam hal  mendorong pertumbuhan ekonomi.Bank dalam hal ini meningkatkan  layanannya dalam memberikan solusi keuangan dalam bertransaksi melalui  Digital Banking,\" ujarnya saat dihubungi Bisnis, Minggu (22/1/2017). Selain itu perseroan juga tengah melakukan pengembangan kantor di kota besar yang menjadi pusat bisnis pendorong perekonomian Indonesia. Pengembangan jaringan ini memperpanjang cakupan bank dalam penyediaan solusi keuangan bagi pengusaha di berbagai daerah di Indonesia mulai dari kecil, menengah maupun besar tentunya dengan tetap memperhatikan prinsip keuangan yang pruden. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170122/90/621691/bank-victoria-lebarkan-sayap-masuki-digital-banking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-17 14:45:00", "title": "Bank Victoria Buka Kantor di Surabaya", "content": " Bisnis.com,  SURABAYA – PT Bank Victoria International Tbk memperluas pangsa pasar melalui pembukaan kantor kas baru di Surabaya. Presiden Direktur Bank Victoria Daniel Budirahayu mengatakan meski perekonomian sempat melabat sejak 2014 hingga saat ini, tetapi industri perbankan masih mampu bertahan dalam meningkatkan kinerjanya. “Banyak upaya-upaya yang kami siapkan tahun ini untuk mengejar target pertumbuhan, seperti menambah kantor kas, mengembangkan digital banking dan menggalakkan kerja sama dengan korporasi-korporasi,” jelasnya di sela-sela Pembukaan Kantor Kas Bank Victoria di Gedung Graha Pena Surabaya, Jumat (17/3/2017). Pada 2016, Bank Victoria mencatatkan kinerja Dana Pihak Ketiga (DPK) mencapai Rp17 triliun, dan Kota Surabaya berkontribusi DPK sekitar Rp430 miliar. Sedangkan total aset pada 2016 tercatat mencapai Rp435 miliar, dan tahun ini ditargetkan bisa mencapai Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170317/531/762276/bank-victoria-buka-kantor-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-29 16:21:00", "title": "Bank Victoria Rilis Obligasi Rp350 Miliar, Ini Kupon yang Ditawarkan", "content": " Bisnis.com , JAKARTA – PT Bank Victoria International Tbk. akan menerbitkan obligasi berkelanjutan dengan total nilai Rp1 triliiun. Pada tahap pertama, perseroan menerbitkan senilai Rp300 miliar untuk obligasi senior dan Rp50 miliar untuk obligasi subordinasi. Adapun, tingkat kupon yang diberikan untuk obligasi senior berkisar 9,75% sampai 10,65%, sedangkan untuk kupon obligasi subordinasi sebesar 10,65% sampai 11,5%. Wakil Direktur Utama Bank Victoria International Rusli mengatakan, perseroan menerbitkan obligasi untuk mengganti obligasi jatuh tempo perseroan senilai Rp200 miliar. Selain itu, juga perseroan membutuhkan perkuat struktur pendanaan. “Soalnya, rata-rata penghimpunan DPK [dana pihak ketiga] itu cenderung jangka pendek. Jadi, dibutuhkan penghimpunan dana non konvensional lewat pasar modal,” ujarnya pada paparan publik Senin (29/5/2017). Rusli menuturkan, untuk penerbitan obligasi subordinasi kali ini, perseroan menerbitkan karena ketentuan obligasi berkelanjutan. Jika, menerbitkan obligasi senior, perseroan juga harus menerbitkan obligasi subordinasi. “Untuk itu, kami terbitkan Rp50 miliar saja karena memang belum terlalu dibutuhkan. Posisi CAR [ capital adequacy ratio ] kami masih sekitar 21%,” tuturnya. Dia menyebutkan, untuk penerbitan jatah obligasi subordinasi sisanya senilai Rp350 miliar akan dilakukan pada 2019. “Kami punya ketentuan penerbitan obligasi berkelanjutan sampai 2019, dengan posisi CAR saat ini masih bisa mengakomodir ekspansi kredit hingga tahun depan. Jadi, kemungkinan baru 2019 kami akan menerbitkan sisa obligasi subordinasi,” sebutnya. Lalu, untuk sisa obligasi senior senilai Rp300 miliar, perseroan akan menerbitkannya pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170529/90/657560/bank-victoria-rilis-obligasi-rp350-miliar-ini-kupon-yang-ditawarkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-29 17:36:00", "title": "Bank Victoria Bersih-Bersih Kredit Bermasalah", "content": " Bisnis.com , JAKARTA – PT Bank Victoria International Tbk. menargetkan bisa menekan rasio kredit bermasalah atau  non-performing loan  (NPL) menjadi 3% dibandingkan dengan posisi saat ini. Direktur Bank Victoria International Ramon Marlon Runtu mengatakan, dalam dua tahun terakhir, rasio kredit bermasalah perseroan memang tampak tertekan, tetapi sampai akhir 2016 bank dengan kode emiten BVIC terus meningkatkan kualitas kredit dengan melakukan restrukturisasi kredit,  collection , dan  hard collection . “Kami mengoptimalkan relakasasi dari OJK [Otoritas Jasa Keuangan] terkait restrukturisasi kredit sebelum menjadi NPL. Dengan kondisi saat ini, kami optimistis NPL gross kami bisa menyentuh 3% pada kuartal III/2017,” ujarnya dalam paparan publik pada Senin (29/5/2017). Sampai kuartal I/2017, perseroan mencatatkan posisi NPL  gross  turun menjadi sebesar 3,98% dibandingkan dengan periode sama pada tahun lalu yang sebesar 6,07%. Untuk, NPL  net  perseroan pun turun menjadi sebesar 2,3% dibandingkan dengan periode sebelumnya sebesar 4,68%. Sampai akhir tahun ini, perseroan pun menyebutkan masih ada sekitar 1% restrukturisasi kredit baru yang jatuh tempo pada akhir tahun ini. Adapun, dalam dua tahun terakhir, perseroan telah melakukan restrukturisasi sebesar 15% dari total portofolio kredit. Sampai saat ini, tinggal 10% yang masih dalam pengawasan, sedangkan hanya sedikit restrukturisasi kredit yang sudah menjadi NPL, lebih banyak yang gagal dalam fase collection 1 dan collection 2. Sementara itu, sepanjang kuartal I/2017, pertumbuhan kredit perseroan masih cukup lesu setelah masih turun sebesar 2,8% menjadi Rp12,95 triliun dibandingkan dengan akhir tahun lalu, sedangkan dari segi dana pihak ketiga (DPK) perseroan sudah mencatatkan pertumbuhan sebesar 3,03% menjadi Rp20,07 triliun. Dengan pertumbuhan DPK yang sudah positif di tengah kredit yang masih menyusut,  loan to deposit ratio  (LDR) perseroan pun berada pada posisi 64,5%. Wakil Direktur Utama Bank Victoria Rusli menyebutkan, tren pertumbuhan kredit pada kuartal I/2017 memang masih slow seperti industri, tetapi  pada kuartal II/2017 diharapkan sudah mulai membaik. “Walaupun permintaan kredit mulai menggeliat, tetapi kami akan tetap menjaga kehati-hatian dengan tetap prudent. Kami akan mendorong LDR sampai 70% sampai akhir tahun ini, dan sampai saat ini posisi LDR sudah meningkat ke kisaran 68%,” ujarnya. Untuk portofolio kredit, perseroan berencana untuk mendorong porsi komersial dan usaha kecil menengah bisa kembali 50% pada tahun ini. Sampai saat ini posisi porsi kredit komersial dan UKM masih sekitar 40%, sedangkan sisanya ada pada segmen kredit korporasi dan perusahaan pembiayaan. Rusli mengatakan, sebelumnya, porsi kredit komersial dan UKM perseroan sudah menyentuh 50%, tetapi karena kondisi ekonomi dan kenaikan NPL membuat porsi segmen itu mengalami penurunan. “Untuk itu, pada tahun ini, kami harapkan bisa kembali fifty-fifty antara komersial UKM dengan korproasi dan multifinance,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170529/90/657612/bank-victoria-bersih-bersih-kredit-bermasalah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-23 15:07:00", "title": "Bank Victoria Tawarkan Kupon Hingga 11%", "content": " Bisnis.com,  JAKARTA--PT Bank Victoria International Tbk. menawarkan kupon hingga 11% kepada investor dalam aksi penerbitan surat utang. Dalam laman PT Kustodian Efek Indonesia (KSEI) yang dikutip pada Jumat (23/6/2017), Bank Victoria menerbitan obligasi berkelanjutan I Bank Victoria tahap I 2017 dengan jumlah pokok Rp300 miliar dan obligasi subordinasi berkelanjutan sebesar Rp50 miliar. Untuk obligasi senilai Rp300 miliar Bank Victoria, menawarkan kupon sebesar 10,3% dengan tenor hingga 5 tahun yang dibayarkan tiap tiga bulan. Emisi obligasi berkelanjutan I tahap I  akan jatuh tempo pada 11 Juli 2022. Sementara itu, obligasi subordinasi yang dirilis Bank Victoria sebesar Rp50 miliar, dengan kupon sebesar 11% dan kupon 7 tahun. Kupon yang tawarkan obligasi subordinasi berkelanjutan ini lebih besar ketimbang obligasi berkelanjutan mengingat tenornya yang lebih panjang. Adapun penjamin pelaksana emisi obligasi adalah PT Victoria Sekuritas Indonesia.  Masa penawaran obligasi Bank Victoria ini dilakukan pada 22 Juni 2017--5 Juli 2017 dan tanggal penjatahan pada 7 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170623/92/665588/bank-victoria-tawarkan-kupon-hingga-11?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-23 16:34:00", "title": "Bank Victoria Menawarkan Kupon Hingga 11%", "content": " Bisnis.com,  JAKARTA – PT Bank Victoria International Tbk. menawarkan kupon hingga 11% kepada investor dalam aksi penerbitan surat utang. Dalam laman PT Kustodian Efek Indonesia (KSEI) yang dikutip pada Jumat (23/6/2017), Bank Victoria menerbitan obligasi berkelanjutan I Bank Victoria tahap I 2017 dengan jumlah pokok Rp300 miliar dan obligasi subordinasi berkelanjutan sebesar Rp50 miliar. Untuk obligasi senilai Rp300 miliar Bank Victoria, menawarkan kupon sebesar 10,3% dengan tenor hingga 5 tahun yang dibayarkan tiap tiga bulan. Emisi obligasi berkelanjutan I tahap I  akan jatuh tempo pada 11 Juli 2022. Sementara itu, obligasi subordinasi yang dirilis Bank Victoria sebesar Rp50 miliar, dengan kupon sebesar 11% dan kupon 7 tahun. Kupon yang tawarkan obligasi subordinasi berkelanjutan ini lebih besar ketimbang obligasi berkelanjutan mengingat tenornya yang lebih panjang. Adapun penjamin pelaksana emisi obligasi adalah PT Victoria Sekuritas Indonesia.  Masa penawaran obligasi Bank Victoria ini dilakukan pada 22 Juni 2017--5 Juli 2017 dan tanggal penjatahan pada 7 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170623/537/774433/bank-victoria-menawarkan-kupon-hingga-11?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 16:15:00", "title": "Bulan Ini, Bank Victoria Rilis Obligasi Rp350 Miliar", "content": " JAKARTA - PT Bank Victoria International Tbk. akan merilis obligasi senilai Rp350 miliar pada bulan Juli 2017. Emisi tersebut merupakan bagian dari penawaran umum berkelanjutan dengan total nilai Rp1 triliun. Penerbitan tersebut adalah untuk mengganti obligasi jatuh tempo perseroan senilai Rp200 miliar serta untuk memperkuat struktur pendanaan. \"Obligasi masih berproses. Sesuai rencana untuk PUB Rp1 triliun, akan kami bagi dalam dua tahun. Pada Juli ini akan kami keluarkan pada tahap pertama sebesar Rp350 miliar,\" kata Wakil Direktur Utama Bank Victoria Internasional Rusli kepada  Bisnis,  Senin (3/7/2017). Adapun, sisanya direncanakan akan dirilis pada semester I/2018 mendatang. Akan tetapi, lanjut Rusli, pihaknya akan menyesuaikan waktu penerbitan obligasi dengan kebutuhan likuiditas sesuai dengan ekspansi kredit. Dalam kesempatan sebelumnya, Rusli menyatakan penerbitan obligasi tahap pertama akan dibagi dua, yakni Rp300 miliar obligasi senior dan Rp50 miliar untuk obligasi subordinasi. Tingkat kupon yang diberikan untuk obligasi senior berkisar 9,75% sampai 10,65%, sedangkan untuk kupon obligasi subordinasi sebesar 10,65% sampai 11,5%.  Obligasi subordinasi dibatasi senilai Rp50 miliar karena posisi rasio kecukupan modal  (capital adequacy ratio /CAR) masih berada di level sekitar 21% sehingga struktur modal dianggap masih cukup kuat untuk mendukung ekspansi kredit hingga tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170703/90/667847/bulan-ini-bank-victoria-rilis-obligasi-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 17:37:00", "title": "Laba Bank Victoria dan Ganesha Moncer", "content": " Bisnis.com , JAKARTA - Dua bank kecil yang melantai di lantai bursa, PT Bank Victoria International Tbk. dan PT Bank Ganesha Tbk. sama-sama membukukan kenaikan laba bersih selama semester I/2017. PT Bank Victoria International Tbk. membukukan kenaikan laba sebesar 162,4% selama enam bulan pertama tahun ini. Dalam laporannya disebutkan total laba bersih Bank Victoria tumbuh menjadi Rp127,99 miliar dari posisi Rp48,76 miliar pada periode semester I/2016.  Kenaikan laba emiten bersandi BVIC tersebut ditopang pertumbuhan pendapatan bunga bersih sebanyak 79,4% menjadi Rp137,56 miliar.  Pada saat yang sama, pendapatan operasional selain bunga Bank Victoria juga naik 13% ke level Rp226,08 miliar didorong pendapatan berbasis fee/komisi/provisi dan administrasi. Kenaikan pendapatan bunga bersih dalam jumlah yang yang cukup signifikan juga menjadi penopang pertumbuhan laba PT Bank Ganesha Tbk. selama semester I /2017.  Dalam laporan keuangan per 30 Juni 2017, emiten bank berkode saham BGTG tersebut melaporkan kenaikan laba bersih 58,5% per Juni 2016 menjadi Rp25,73 miliar dari posisi Rp16,23 miliar. Laba tersebut terutama dibentuk oleh kenaikan pendapatan bunga bersih ke level Rp103,07 miliar dari Rp60,53 miliar atau naik 70,2% secara  year on year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170802/90/677409/laba-bank-victoria-dan-ganesha-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:25:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170818/446/681851/Bank%20Victoria%20Lanjutkan%20Emisi%20Tahun%20Depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:25:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170830/445/685292/Andalan%20Finance%20Raih%20Dana%20Rp100%20Miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:25:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170830/445/685291/Andalan%20Finance%20Raih%20Dana%20Rp100%20Miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:25:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170831/445/685659/pinjaman-bank-andalan-finance-raih-dana-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-18 18:19:00", "title": "TOP GAINERS 18 SEPTEMBER: Saham Bank Victoria International Melesat 34,43%", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Senin (18/9/2017). Emiten bersandi saham BVIC ini ditutup melesat 34,43% ke Rp246 per lembar saham. Mengekor posisi BVIC adalah saham PT Multi Prima Sejahtera Tbk. (LPIN) yang menguat 20%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari ketiga berturut-turut, di tengah reli bursa saham di kawasan Asia. IHSG ditutup menguat 0,21% atau 12,22 poin di level 5.884,61, setelah dibuka dengan kenaikan 0,05% atau 2,72 poin di posisi 5.875,11. Adapun pada perdagangan Jumat (15/9), IHSG ditutup naik 0,35% atau 20,39 poin di level 5.872,39. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.851,22 – 5.884,61. Dari 559 saham yang diperdagangkan hari ini, sebanyak 151 saham menguat, 155 saham melemah, dan 253 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,34%) dan properti (+1,25%). Adapun tiga sektor lainnya berakhir di zona merah, dipimpin sektor industri dasar yang melemah 0,67%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BVIC 246 63 +34,43 LPIN 1.230 205 +20,00 SQMI 470 70 +17,50 ASRI 402 38 +10,44 BRAM 5.625 525 +10,29  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170918/7/691038/top-gainers-18-september-saham-bank-victoria-international-melesat-3443?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:25:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180131/446/732334/pengelolaan-likuiditas-bvic-akan-emisi-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-31 09:35:00", "title": "BVIC Bakal Terbitkan Obligasi Rp500 Miliar untuk Ekspansi Kredit", "content": " Bisnis.com, JAKARTA - PT Bank Victoria International Tbk. merencanakan untuk kembali menghimpun dana dari pasar modal lewat penerbitan surat berharga untuk mendukung ekspansi kredit. Wakil Direktur Utama Bank Victoria Internasional Rusli menyatakan pada dasarnya perseroan masih memilki likuiditas yang cukup longgar di awal tahun 2018. Hal ini terlihat dari rasio pembiayaan terhadap pendanaan yang masih di bawah 70%. “Posisi kami saat ini masih overlikuid, dengan LDR [loan to deposit ratio] di bawah 70%. Tapi kami memang punya rencana mau issue bonds juga tahun ini sebagai bagian dari PUB 3 tahun,” katanya kepada Bisnis, Selasa (30/1/2018) malam. Sebagai informasi, penerbitan kali ini merupakan bagian dari Penawaran Umum Berkelanjutan Rp1 triliun yang efektif pada tahun 2017. Emiten bersandi BVIC itu telah menerbitkan sebagian dari PUB Rp1 triliun tersebut, tepatnya senilai Rp350 miliar untuk tahap pertama, yang terdiri dari obligasi senior Rp300 miliar dan obligasi subordinasi senilai Rp50 miliar. Dari sisa sekitar Rp650 miliar, Rusli menuturkan, total emisi surat berharga yang direncanakan pada tahap II tahun ini maksimal sebesar Rp500 miliar. Waktu pelaksanaannya akan disesuaikan dengan kondisi pasar, namun diharapkan terealisasi pada paruh pertama tahun ini. Adapun tujuan penggunaannya akan dialokasikan mayoritas untuk memperkuat struktur pendanaan dan mendukung pertumbuhan bisnis perseroan. Tahun 2018 BVIC menargetkan penyaluran kredit dapat tumbuh di level 15%, lebih tinggi dari target Otoritas Jasa Keuangan 10%-12%. Sebagian kecil lainnya dari emisi surat berharga subordinasi akan digunakan untuk mendukung permodalan. “Yang pasti ini untuk ekspansi kredit, komponen subdebt bond ada, tetapi mungkin tidak signifikan,” ungkapnya. Sementara itu, dalam empat tahun ini perseroan memiliki beberapa obligasi jatuh tempo.  Tahun ini, tepatnya pada 27 Juni mendatang, ada Obligasi Bank Victoria IV tahun 2013 senilai Rp200 miliar yang akan jatuh tempo. Obligasi tersebut memiliki tingkat kupon 9,5%. Kemudian, ada Obligasi Subordinasi Bank Victoria III tahun 2012 senilai Rp300 miliar yang jatuh tempo pada 27 Juni 2019 serta Obligasi Subordinasi Bank Victoria III tahun 2013 senilai Rp300 miliar yang akan jatuh tempo pada 27 Juni 2020.  “Pelunasan obligasi tahun tempo tahun ini akan menggunakan likuiditas internal bank.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180131/90/732483/bvic-bakal-terbitkan-obligasi-rp500-miliar-untuk-ekspansi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-05 20:03:00", "title": "Bank Victoria (BVIC) Siapkan  Obligasi Setengah Triliun", "content": " Bisnis.com, JAKARTA -- PT Bank Victoria International Tbk. merencanakan penerbitan obligasi untuk memperkuat ekspansi kredit. Rusli, Wakil Direktur Utama Bank Victoria Internasional (BVIC) menyatakan penerbitan surat utang tersebut merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) tahap pertama bagian kedua. \"Kita tahun ini ada rencana issue bond. Target kita sekitar Rp500 miliar tergantung market demand. Ini merupakan BUP pertama tahap kedua. BUP kita kemarin kan Rp1 triliun dan baru kita keluarin Rp350 miliar,\" ujarnya kepada Bisnis, Senin (5/3/2018). Emiten berkode saham BVIC itu telah menerbitkan sebagian dari PUB Rp1 triliun tersebut pada 2017 senilai Rp350 miliar untuk tahap pertama, yang terdiri dari obligasi senior Rp300 miliar dan obligasi subordinasi senilai Rp50 miliar. Menurutnya dari sisa sekitar Rp650 miliar tersebut, pihaknya berencana menerbitkan surat utang kembali degan bidikan dana maksimal Rp500 miliar. Adapun tujuan penggunaannya, mayoritas akan dialokasikan untuk memperkuat struktur pendanaan dan mendukung pertumbuhan bisnis perseroan. Pasalnya, pada tahun ini BVIC menargetkan penyaluran kredit cukup optimistis, bahkan melebihi dari proyeksi Otoritas Jasa Keuangan (OJK). \"Target total loans kita tahun ini kan pada angka sekitar 15%,\" ujarnya optimistis. Angka tersebut diketahui lebih tinggi dari target OJK yang hanya memasang pada angka 10%-12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180305/90/746149/bank-victoria-bvic-siapkan-obligasi-setengah-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 17:12:00", "title": "Bank Victoria (BVIC) Akan Terbitkan Obligasi Rp300 Miliar", "content": " Bisnis.com,  JAKARTA—PT Bank Victoria International Tbk. akan kembali menerbitkan obligasi senilai Rp300 miliar pada kuartal kedua tahun ini untuk peningkatan modal kerja. Berdasarkan publikasi PT Indo Premier Sekuritas sebagai salah satu penjamin pelaksana emisi efek, surat utang ini diterbitkan dalam 1 seri sebagai Obligasi Subordinasi Berkelanjutan I Bank Victoria Tahap II Tahun 2018. Obligasi ini diterbitkan dengan tenor 7 tahun clean basis dan harga penawaran 100% dari nilai nominalnya, yakni Rp300 miliar. Masa penawaran awal atau bookbuilding kini tengah berlangsung dan ditargetkan rampung pada 20 April 2018 mendatang. Selama masa penawaran awal ini, obligasi ini ditawarkan dengan indikasi tingkat bunga sebesar 10,80% hingga 11,10% per tahun. Bunga dari obligasi yang mendapat peringkat idBBB dari PT Pemeringkat Efek Indonesia ini akan dibayarkan setiap tiga bulan sekali. Adapun, dana hasil penerbitan obligasi ini akan digunakan untuk modal kerja dalam rangka pengembangan usaha terutama pemberian kredit. Selain itu, dana ini juga ditujukan untuk memperkuat struktur permodalan dengan diperhitungkan sebagai Modal Pelengkap (Tier 2) serta peningkatan komposisi struktur penghimpunan dana jangka panjang. Jadwal tentatif emisi obligasi ini setelah masa bookbuilding yakni masa penawaran umum pada 14-16 Mei 2018, penjatahan pada 18 Mei 2018, pembayaran dari investor pada 21 Mei 2018, distribusi obligasi pada 22 Mei 2018 dan pencatatan di bursa pada 23 Mei 2018. Pemilik dari emiten berkode saham BVIC ini adalah PT Suryayudha Investindo Cipta dengan porsi kepemilikan 4,96%, PT Nata Patindo 2,62%, PT Victoria Investama Tbk 45,43%, Suzana Tanojo 13,53%, SSB 4671 S/A DEG-Deutsche MBH 9,00%, Debora Wahjutirto Tanoyo 2,49%, dan masyarakat 21,97%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180412/90/783631/bank-victoria-bvic-akan-terbitkan-obligasi-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:25:56", "title": "Paparan Publik Bank Victoria International Paparan Publik Bank Victoria International", "content": " ", "link": "https://foto.bisnis.com/view/20180518/796941/paparan-publik-bank-victoria-international-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:25:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180521/446/797331/perombakan-direksi-ahmad-fajar-berlabuh-di-victoria?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-21 11:27:00", "title": "Ahmad Fajar, Mantan Bos Bank J Trust Jadi Dirut Bank Victoria", "content": " Bisnis.com , JAKARTA - Rapat umum pemegang saham (RUPS) PT Bank Victoria International Tbk. menunjuk Ahmad Fajar menjadi direktur utama menggantikan Daniel Budirahayu yang disebutkan mengundurkan diri. Berdasarkan siaran pers yang diterima  Bisnis , keputusan tersebut diambil dalam RUPS Bank Victoria yang berlangsung di Graha BIP, Jakarta, Jumat (18/5). Rapat juga menyetujui pengunduran Rita Gosal sebagai direktur dan menunjuk Debora Wahjutirto Tanoyo dan Lembing menjadi direktur. “Pengangkatan itu berlaku efektif terhitung sejak diperoleh persetujuan dari OJK [Otoritas Jasa Keuangan] atas fit & proper test [penilaian kemampuan dan kepatutan],” demikian seperti dikutip pada siaran pers tersebut. Ahmad Fajar sebelumnya sempat menjabat sebagai direktur utama PT Bank J Trust Indonesia Tbk. yang sebelumnya bernama Bank Century dan sempat berganti nama menjadi Bank Mutiara. Ahmad Fajar menggantikan Maryono yang ditunjuk menjadi Dirut PT Bank Tabungan Negara (BTN) Tbk. pada 2014. Namun, dia hanya menjabat dirut selama 2 tahun, karena pada 2016 pemegang saham J Trust Bank mengganti Ahmad Fajar, dan menunjuk sebagai komisaris. Direktur sejak 2008. Ahmad Fajar memiliki pengalaman di bidang perbankan selama lebih dari 26 tahun, dan memulai karirnya pada 1990 di Bank Bumi Daya. Lalu melanjutkan karirnya di PT Bank Mandiri (Persero) Tbk dengan jabatan terakhir Vice President Head of Debt & Capital Market Dept. sebelum ditunjuk menjadi direksi Bank Century pada 2008. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/90/797378/ahmad-fajar-mantan-bos-bank-j-trust-jadi-dirut-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-08 23:03:00", "title": "Emisi Obligasi Rp650 Miliar, Modal Bank Victoria Naik 1,5%", "content": " Bisnis.com , JAKARTA - PT Bank Victoria International Tbk. menyatakan rasio kecukupan permodalan atau  capital adequacy ratio,  CAR, sudah kembali meningkat sejalan rampungnya emisi surat utang sebesar Rp650 miliar. \" Impact  terhadap CAR sebesar 1,5%,\" kata Rusli, Wakil Presiden Direktur Bank Victoria kepada Bisnis, Kamis(7/6/2018). Sebagai gambaran, pada akhir kuartal I/2018 rasio CAR BVIC tergerus ke level 17,10% dari posisi sebelumnya sebesar 21,54% pada periode yang sama tahun 2017. Bank Victoria sempat melakukan penundaan rencana penerbitan emisi surat utang, kendati hanya untuk sementara waktu. Surat utang berupa Obligasi Berkelanjutan I Bank Victoria Tahap II tahun 2018 senilai Rp300 miliar dan Obligasi Subordinasi Berkelanjutan I Bank Victoria Tahap II Tahun 2018 senilai Rp350 miliar semula akan diterbitkan pada 22 Mei 2018 namun ditunda menjadi 5 Juni 2018. Manajemen emiten bersandi BVIC tersebut menyatakan penundanaan dilakukan dengan alasan proses perizinan dari Otoritas Jasa Keuangan. “Sebenarnya tidak ada penundaan, kami hanya menunggu efektif dari OJK,” katanya. Dia menuturkan, saat ini penerbitan surat utang tersebut sudah efektif per 5 Juni lalu. “Emisi obligasi sudah di- settle  dengan total Rp650 miliar terdiri dari Rp300 miliar senior bonds dan Rp3500 miliar subdebt,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180608/90/804733/emisi-obligasi-rp650-miliar-modal-bank-victoria-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 00:25:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181119/446/861082/pengelolaan-likuiditas-bank-victoria-andalkan-dana-jangka-panjang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-20 20:50:00", "title": "Bank Victoria Berencana Terbitkan Obligasi", "content": " Bisnis.com , JAKARTA — PT Bank Victoria International Tbk. berencana menerbitkan obligasi subordinasi dan negotiable certificate deposit (NCD) pada tahun depan untuk mendapatkan sumber dana jangka panjang. Direktur Utama Bank Victoria Ahmad Fajar mengatakan saat ini rencana tersebut masih dalam proses perhitungan. “Masih dihitung kebutuhannya,” ujarnya kepada Bisnis, Minggu (18/11/2018).  Penerbitan obligasi dan NCD, menurut Ahmad, diperlukan sebagai strategi diversifikasi untuk mendapatkan pendanaan sebagai modal ekspansi kredit.  Menurutnya, secara keseluruhan kondisi perbankan masih akan memperhatikan tren suku bunga ke depan dengan berbagai strategi guna menjaga keberlangsungan likuiditas. Sebagian bank bahkan sudah menyeleraskan suku bunga deposito dengan kenaikan suku bunga kebijakan Bank Indonesia 7-Days Reverse Repo Rate. \"Kalau kami selalu berusaha cari dana bukan hanya cari dana yang satu bulanan tetapi strategi kami panjangin lebih ke tiga bulanan, enam bulan untuk mengamankan posisi. Khusunya pada deposito, jadi deposito dipanjangin yang biasanya satu bulan kami panjangin,\" katanya. Ahmad mengemukakan bahwa secara umum strategi yang dilakukan perseroan tak jauh berbeda dengan bank-bank kecil kategori Bank Umum Kegiatan Usaha (BUKU) I dan BUKU II lainnya dalam mendalang dana. Guna menarik dana jangka panjang, lankah yang ditempuh antara lain adalah memberikan suku bunga yang lebih tinggi pada deposito yang tenornya lebih lama. Selebihnya, perseroan memaksimalkan penerimaan dana dari pasar modal. Ahmad mengakui, kondisi disparitas yang terjadi antar bank BUKU II dan BUKU IV saat ini juga masih memungkinkan adanya strategi lain yakni pinjaman antar bank. \"Prinsipnya perpanjang deposito ini supaya lebih tahan lama dan tidak bergejolak ketika akhir tahun. Juga sebagai antisipasi jika ada orang pinjam banyak kemudian menyebabkan likuditas kami berkurang,\" katanya. Sementara itu, Bank Victoria memproyeksi pertumbuhan kredit perseroan tahun depan akan sama dengan proyeksi industri yang ada pada kisaran 13%. Prinsipnya pada tahun depan, pertumbuhan pasar tidak akan bisa diharapkan terlalu agresif sehingga lebih penting menjaga kualitas kredit. Sementara hingga kuartal III/2018 lalu, rasio pembiayaan terhadap pendanaan atau  loan to deposit ratio  (LDR) perseroan berada pada kisaran 75% atau di bawah ketentuan untuk Bank BUKU II sebesar 80%. Artinya, ekspansi pembiayaan kredit perseroan dipastikan masih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181120/90/861622/bank-victoria-berencana-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-12-09 14:27:00", "title": "Bank Victoria Perluas Layanan Nasabah di Makassar", "content": " Bisnis.com,  MAKASSAR - PT Bank Victoria International Tbk. memperluas jangkauan pelayanan perbankan perseroan di Makassar untuk menopang upaya optimalisasi pasar SME dan komersial. Langkah tersebut direalisasikan melalui pendirian kantor cabang di Makassar dan dipersiapkan pula untuk memenuhi kebutuhan perbankan masyarakat setempat. Head of Marketing Communication Bank Victoria, Putri Tiara Virginta mengemukakan pertumbuhan ekonomi Makassar juga menjadi salah satu landasan perseroan untuk melakukan ekspansi bisnis di kota tersebut. \"Bank Victoria hadir untuk memenuhi kebutuhan perbankan masyarakat Makassar,\" katanya dalam keterangan yang diterima Bisnis, Minggu (9/12/2018). Dia menguraikan, perseroan memiliki sederat jenis produk perbankan, baik produk investasi maupun pembiayaan.  Seluruh produk itu juga didukung oleh pengembangan fasilitas digital banking untuk menyajikan kemudahan transaksi bagi para nasabah. Bahkan untuk penggunaan layanan Internet Banking dan Mobile Banking (IBMB), perseroan memastikan tidak mengenakan biaya untuk seluruh transaksi nasabah melalui IBMB. \"Kemudian dari sisi pembiayaan, di 2019 mendatang Bank Victoria akan lebih fokus menyasar ke pasar Small Medium Enterprise [SME] dan komersial, dengan target ekspansi kredit minimum 13%. Sebagai informasi, Bank Victoria telah mencatatkan aset sebesar Rp26 triliun per September 2018 sejalan dengan tren positif pada sejumlah indikator bisnis. Total kredit pada periode itu mencapai Rp16,3 triliun atau tumbuh sebesar 4.93% secara yoy.  Lalu dari sisi rasio keuangan secara entitas induk yaitu rasio CAR sebesar 17,32%, rasio NPL gross sebesar 4,14%, dan rasio NPL net sebesar 2,66%. Sejauh ini, Bank Victoria memiliki jaringan sebanyak 91 cabang yang berlokasikan di Jabodetabek, Pulau Jawa, Sulawesi Utara, Sulawesi Selatan dan Bali. Dalam kesempatan berbeda, Ketua Perbanas Sulsel Harry Edward mengatakan perekonomian Makassar maupun Sulsel secara umum menjadi penopang dalam perkembangan industri perbankan di daerah ini. \"Sehingga makin banyak bank-bank nasional yang juga melakukan ekspansi ke sini. Setelah Victoria, ada beberapa lagi member Perbanas yang siap masuk. Karena itu tadi, indikator ekonomi Sulsel dan Makassar khususnya bikin optimis teman-teman,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20181209/540/867662/bank-victoria-perluas-layanan-nasabah-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:26:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181210/436/867787/optimalisasi-pasar-bank-victoria-operasikan-cabang-makassar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-02-20 10:38:00", "title": "Bank Victoria Membuka Diri Terhadap Investor Baru", "content": " Bisnis.com,  JAKARTA – PT Bank Victoria International Tbk. (Bank Victoria) membuka diri terhadap kehadiran mitra srategis untuk memperkuat permodalan bank. Direktur Utama Bank Victoria Ahmad Fajar mengatakan, pihaknya terbuka apabila ada mitra strategis yang memiliki keinginan berkolaborasi. Sembari menunggu mitra strategis, Bank Victoria mengklaim masih memiliki kemampuan untuk tumbuh secara organik. Saat ini, Bank Victoria telah memiliki finansial grup yang terintegrasi antara bank konvensional dan syariah, sekuritas, serta asuransi. Hal ini memungkinkan bank untuk menambah nasabah sembari mengembangkan jaringan di luar wilayah DKI Jakarta. “Kami tidak menutup kemungkinan untuk menambah  strategic partner  yang lain, jika harga valuasi masuk,” katanya kepada  Bisnis , Rabu (20/2/2019). Berdasarkan laporan keuangan publikasi September 2018, pemegang saham pengendali Bank Victoria adalah Suzanna Tanojo melalui PT Victoria Investama Tbk. (46,48%), Suzanna Tanojo (13,53%), dan PT Nata Patindo (2,73%). Selain itu perseroan juga memiliki investor strategis asal Jerman, DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH yang memiliki 9,00% saham. Seluruh pemilik saham selalu siap menambah modal. Sementara itu per September 2018, Bank Victoria secara konsolidasi memiliki modal inti sebesar Rp2,6 triliun. Rasio kewajiban penyediaan modal minimum (KPMM) berada pada posisi 17,32%, atau turun dari tahun lalu 18,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/90/891082/bank-victoria-membuka-diri-terhadap-investor-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:26:03", "title": "Pengadaan Fasilitas Bank Garansi Pengadaan Fasilitas Bank Garansi", "content": " ", "link": "https://foto.bisnis.com/view/20190315/900137/pengadaan-fasilitas-bank-garansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-15 20:16:00", "title": "Bank Victoria Gandeng ACA Sediakan Produk Bank Garansi", "content": " Bisnis.com , JAKARTA – PT Bank Victoria International Tbk. melakukan penandatanganan perjanjian kerja sama dengan PT Asuransi Central Asia (ACA) terkait pengadaan fasilitas bank garansi. Perjanjian tersebut ditandatangani oleh Direktur Utama Bank Victoria Ahmad Fajar dan Direktur Utama ACA Teddy Hailamsah di kantor pusat Bank Victoria yang berlokasi di Graha BIP, Jakarta, Jumat (15/3/2019). Bank garansi adalah salah satu produk yang menjembatani kebutuhan klien dengan pihak bank. Fajar menyatakan kerja sama itu bertujuan untuk menjamin penerbitan bank garansi berbagai jenis, seperti  bid bond  (jaminan penawaran),  advance payment bond  (jaminan uang muka),  performance bond  (jaminan pelaksanaan),  maintenance bond  (jaminan pemeliharaan), dan bank garansi untuk keperluan lain yang diterbitkan atau disetujui oleh Bank Victoria. Adapun, manfaat yang diterima dari kerja sama tersebut yakni penerimaan  fee based income , memberikan kemudahan pelayanan bagi nasabah, meningkatkan portofolio nasabah melalui pelayanan bersama dengan bank serta meningkatkan bisnis melalui kerja sama timbal balik. “Dengan adanya kerja sama ini diharapkan dapat membawa keuntungan bagi kedua pihak dan menjadi awal dari berbagai bentuk kerja sama lain di masa depan,” kata Fajar. Sementara itu, Teddy Hailamsah menambahkan bahwa ACA telah menerbitkan kontra bank garansi dari 2011 dengan total premi kurang lebih Rp100 miliar dengan klaim sekitar 2,5%. Saat ini ACA telah bekerja sama dengan berbagai bank swasta seperti Bank BCA, Bank J-Trust, Bank Ina dan Bank Index, serta bank pemerintah seperti Bank BTN dan Indonesia Eximbank. “Kami yakin kerja sama ini bisa membawa hawa positif bagi kedua pihak, dan juga perekonomian nasional. Untuk ke depannya ACA akan terus mengembangkan kerja sama mengingat adanya kebutuhan yang besar akan bisnis kontra bank garansi,” kata Teddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190315/90/900132/bank-victoria-gandeng-aca-sediakan-produk-bank-garansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 00:26:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190316/445/900326/penyaluran-kredit-bank-victoria-incar-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:26:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190520/446/924552/aksi-korporasi-bvic-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-20 09:16:00", "title": "Bank Victoria Tambah Modal Rp100 Miliar", "content": " Bisnis.com , JAKARTA –  PT Bank Victoria International Tbk. menambah permodalan tahun ini melalui  private placement  atau tanpa hak memesan efek terlebih dahulu (HMETD) senilai Rp100 miliar. Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar 10 Mei 2019 telah menyetujui hal tersebut. Direktur Utama Bank Vicotira Ahmad Fajar mengatakan bahwa sumber dana berasal dari grup internal pemegang saham, terutama dari Holding Victoria. Selain itu pemegang saham yang tidak melalui pasar modal dengan kepemilikan lebih dari 5% mempertahankan posisinya. “DEG Jerman tetap mempertahankan  sharenya  pada posisi yang sama,” katanya kepada  Bisnis , pekan lalu. Berdasarkan laporan publikas Maret 2019, pemegang saham pengendali (PSP) Bank Victoria adalah Suzanna Tanojo. Dia menjadi PSP melalui PT Victoria Investama Tbk. yang memiliki 46,38% saham, PT Nata Patindo 2,73% saham, dan dia sendiri 17,74% saham. DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH memiliki 9,00% saham. Kemudian masayarakat melalui pasar modal dengan kepemilikan kurang dari 5% berjumlah 24,15%. Selain itu, Bank Victoria akan juga akan menambah permodalan melalui penerbitan obligasi subordinasi dan obligasi senior sekitar Rp500 miliar. Perusahaan menargetkan aksi korporasi ini efektif pada akhir Juni 2019. “Penggunaannya untuk ekspansi kredit dan memperkuat permodalan,” kata Ahmad. Adapun pada I/2019 emiten bank bersaidi BVIC juga melakukan aksi korporasi. Perusahaan mengonversi piutang PT Bima Multi Finance menjadi pembelian saham. Mengutip keterbukaan informasi di Bursa Evek Indonesia (20/3/2019),emiten bersandi BVIC ini membeli saham sebanyak 76.734.766 lembar saham dengan harga pelaksanaan Rp1 per lembar saham. Dengan demikian, BVIC memiliki 80.287.197 lembar saham PT Bima Multi Finance, atau mewakili 34,91% dari total saham keseluruhan. Meski aksi korporasi ini diprediksi tidak akan memberi dampak signifikan pada kinerja operasional, tetapi setidaknya menjaga kondisi keuangan PT Bima Multi Finance untuk menjaga keberlangsungan usaha. Sementara itu BVIC sendiri tengah mengalami tren perlambatan pertumbuhan laba perusahaan. Bank bermodal inti Rp1 triliun hingga Rp5 triliun ini labanya merosot 39,79% secara tahunan ( year-on-year /yoy) menjadi Rp79,01 miliar pada tahun buku 2018. Berdasarkan RUPST, 14,17% dari laba bersih atau Rp11,2 miliar digunakan untuk pembentukan cadangan dana umum. Sisanya, atau Rp67,89 miliar dibukukan sebagai laba ditahan, sehingga perseroan tidak membagikan dividen untuk tahun buku 2018. Pada awal tahun ini laba BVIC kembali merosot. Pada kuartal I/2019, laba bank anjlok 60,7% yoy menjadi Rp22,47 miliar. Sebelumnya Ahmad sempat mengatakan bahwa laba bersih tertekan karena banyak menyalurkan pembiayaan kepada sektor  multifinance . Tahun ini perusahaan akan melakukan konsolidasi untuk melakukan perbaikan kualitas aset. Rasio kredit bermasalah ( non performing loan /NPL) perusahaan merangkak naik. Pada tiga bulan pertama 2018 rasio NPL BVIC 2,70%. BVIC menutup 2018 dengan rasio NPL sebesar 3,48%. Pada kuartal pertama 2019, rasio NPL kembali naik menjadi 3,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190520/90/924665/bank-victoria-tambah-modal-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:26:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190626/446/937749/penerbitan-surat-berharga-bvic-rilis-obligasi-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-26 11:06:00", "title": "Tambah Modal dan Likuiditas, Bank Victoria (BVIC) Emisi Obligasi Rp400 Miliar", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk. kembali melakukan penghimpunan dana dari pasar modal lewat emisi surat utang obligasi dan obligasi subordinasi untuk memperkuat likuiditas dan permodalan. Dalam informasi tambahan dan/atau perbaikan prospektus ringkas yang dipublikasikan di Bursa Efek Indonesia, Selasa (25/6/2019), Bank Victoria menyatakan total target dana yang diharapkan dalam penawaran umum berkelanjutan (PUB) kali ini sebesar Rp400 miliar. Perinciannya, dari PUB obligasi berkelanjutan II Bank Victoria dengan target dana yang dihimpun Rp200 miliar, perseroan menawarkan Obligasi Berkelanjutan II Bank Victoria Tahap I tahun 2019 dengan jumlah pokok Rp100 miliar. Kemudian, dari obligasi subordinasi berkelanjutan II dengan target dana Rp800 miliar, perseroan akan menerbitkan Obligasi Subordinasi Berkelanjutan II Bank Victoria Tahap I tahun 2019 dengan jumlah pokok maksimal Rp300 miliar. Obligasi bertenor dua tahun tersebut ditawarkan dengan tingkat kupon 9,75% per tahun, sedangkan obligasi subordinasi bertenor  tujuh tahun memiliki tingkat bunga tetap sebesar 11,75%. Tanggal efektif obligasi tersebut yakni 24 Juni 2019 dan masa penawaran umum dimulai sejak 25 Juni 2019. Distribusi secara elektronik akan dilakukan pada 28 Juni 2019 dan ditargetkan tercatat di Bursa Efek Indonesia pada 1 Juli 2019. PT Victoria Sekuritas Indonesia yang berafiliasi dengan Bank Victoria, bertindak sebagai penjamin pelaksana emisi obligasi dan obligasi subordinasi kali ini. Penerbitan obligasi tersebut merupakan upaya penghimpunan dana kali dari pasar modal yang kedua kali dilakukan perseroan setelah emisi sertifikat deposito ( negotiable certificate of deposit /NCD) Rp200 miliar pada Februari lalu. Direktur Utama Bank Victoria Ahmad Fajar menyatakan bahwa penambahan dana nonkonvensional tersebut merupakan upaya perseroan untuk menunjang rencana opersasional bank dan target pertumbuhan bisnis serta memperbaiki struktur liabilitas dengan dana jangka panjang. “Penggunaannya untuk ekspansi kredit dan memperkuat permodalan,” kata Ahmd Fajar, beberapa waktu lalu. Emiten bersandi BVIC ini juga merencanakan penambahan modal melalui  private placement  atau tanpa hak memesan efek terlebih dahulu (HMETD) senilai Rp100 miliar. Adapun, sumber dananya berasal dari grup internal pemegang saham, terutama Holding Victoria, serta pemegang saham yang tidak melalui pasar modal dengan kepemilikan lebih dari 5%. Berdasarkan laporan publikas Maret 2019, pemegang saham pengendali (PSP) Bank Victoria adalah Suzanna Tanojo. Dia menjadi PSP melalui PT Victoria Investama Tbk. yang memiliki 46,38% saham, PT Nata Patindo 2,73% saham, dan dia sendiri 17,74% saham. DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH memiliki 9,00% saham. Kemudian masayarakat melalui pasar modal dengan kepemilikan kurang dari 5% berjumlah 24,15%. Sementara itu, BVIC tengah mengalami tren perlambatan pertumbuhan laba. Menutup tahun 2018, perseroan membukukan laba sebesar Rp79,01 miliar, turun 39,79% secara year on year (YoY) dibandingkan akhir 2017. Dalam RUPST yang dilakukan bulan lalu, pemegang saham menyepakati untuk tidak membagikan dividen untuk tahun buku 2018. Sebanyak 14,17% dari laba bersih atau Rp11,2 miliar digunakan untuk pembentukan cadangan dana umum dan sisanya sebesar Rp67,89 miliar dibukukan sebagai laba ditahan. Pada awal tahun ini laba BVIC kembali merosot. Pada kuartal I/2019, laba bank anjlok 60,7% yoy menjadi Rp22,47 miliar. Sebelumnya Ahmad sempat mengatakan bahwa laba bersih tertekan karena banyak menyalurkan pembiayaan kepada sektor  multifinance . Tahun ini perusahaan akan melakukan konsolidasi untuk melakukan perbaikan kualitas aset. Rasio kredit bermasalah ( non performing loan /NPL) perusahaan merangkak naik. Pada tiga bulan pertama 2018 rasio NPL BVIC 2,70%. BVIC menutup 2018 dengan rasio NPL sebesar 3,48%. Pada kuartal pertama 2019, rasio NPL kembali naik menjadi 3,91%. Hingga akhir Maret 2019, BVIC tercatat memiliki modal inti (tier 1) sebesar Rp2,66 triliun secara konsolidasi atau sebesar Rp2,38 triliun secara individu bank. Jumlah tersebut menurun dibandingkan dengan Maret 2018 yakni sebesar Rp2,68 triliun (konsolidasi) dan Rp2,4 triliun (bank only). Adapun, rasio kecukupan permodalan ( capital adequacy ratio ) BVIC tercatat sebesar 16,29% per akhir Maret 2019, turun dibandingkan periode yang sama tahun sebelumnya yang mencapai 17,10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190626/90/937853/tambah-modal-dan-likuiditas-bank-victoria-bvic-emisi-obligasi-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 17:33:00", "title": "Laba Bank Victoria Turun 45,7 Persen", "content": " Bisnis.com , JAKARTA - Laba PT Bank Victoria International Tbk. merosot 45,7 persen secara tahunan ( year-on-year /yoy) per Juni 2019, menjadi Rp32,9 miliar. Hal ini disebabkan oleh terpuruknya pendapatan bunga bersih ( net interest income /NII). Berdasarkan laporan publikasi perseroan, pendapan bunga perusahaan turun 5,2 persen yoy menjadi Rp1,1 triliun. Pada saat yang sama beban bunga naik 6,2 persen yoy menjadi Rp966,3 miliar. Alhasil NII perusahaan turun 44,6 persen yoy menjadi Rp136,5 miliar. Menurunnya rentabilitas perusahaan juga terlihat dari laporan rasio keuangan. Per Mei 2019, margin bunga bersih ( net interest margin /NIM) turun hampir 92 basis poin (bps) atau menjadi 1,11 persen dari sebelumnya 2,03 persen. Penurunan NIM itu pun diikuti oleh  return on asset  (ROA) dan  return on equity  (ROE). Kedua komponen rasio rentabilitas itu masing-masing 0,32 persen dan 2,74 persen, turun dari periode yang sama tahun sebelumnya, 0,52 persen dan 5,20 persen. Sebelumnya Direktur Utama Bank Victoria Ahmad Fajar sempat mengatakan bahwa laba bersih tertekan akibat kredit bermasalah pada sektor multifinance. Tahun ini perusahaan akan melakukan konsolidasi untuk melakukan perbaikan kualitas aset. Sementara itu rasio kredit bermasalah ( non performing loan /NPL) perusahaan pada tahun ini mulai membaik. Pada Juni 2019, rasio NPL kotor 4,48 persen, cenderung turun dari sebelumnya 4,88 persen. Dari segi fungsi intermediasi, penyaluran dana turun 1,0 persen yoy menjadi Rp15,8 triliun. Hal ini diikuti dengan dana pihak ketiga (DPK) yang turun tipis, atau 0,6 persen yoy menjadi Rp20,71 triliun. Adapun bank umum kelompok usaha (BUKU) II hendak menambah permodalan tahun ini melalui  private placement  atau tanpa hak memesan efek terlebih dahulu (HMETD) senilai Rp100 miliar. Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar 10 Mei 2019 telah menyetujui aksi korporasi tersebut. Per Juni 2019, modal inti BVIC secara konsolidasi sebesar Rp2,78 triliun. Suzanna Tanojo menjadi pemegang saham pengendali (PSP). Dia menjadi PSP melalui PT Victoria Investama Tbk. yang memiliki 46,29 persen saham, dia sendiri 17,18 persen, dan PT Nata Patindo 4,42 persen. DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH memiliki 8,72 persen saham. Kemudian masayarakat melalui pasar modal dengan kepemilikan kurang dari 5 persen berjumlah 23,39 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190731/90/1131010/laba-bank-victoria-turun-457-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:26:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190801/446/1131117/kinerja-semester-i-2019-laba-bbkp-dan-bvic-merosot?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-24 18:51:00", "title": "Bank Victoria Kucurkan Kredit ke Buana Finance", "content": " Bisnis.com,  JAKARTA – PT Bank Victoria International Tbk. menandatangani perjanjian kerja sama penyaluran kredit modal kerja senilai Rp100 miliar kepada PT Buana Finance Tbk. Berdasarkan laporan keterbukaan informasi Bursa Efek Indonesia yang dikutip  Bisnis , Selasa (24/9/2019), fasilitas kredit tersebut bertenor maksimum 48 bulan, dan dijamin dengan piutang milik Buana Finance. \"Dengan ini kami sampaikan bahwa Buana Finance telah menandatangani kerja sama dengan Bank Victoria,\" kata Direktur Utama Buana Finance Yannuar Alin seperti dikutip dari laporan tersebut. Berdasarkan catatan  Bisnis , laba emiten berkode BVIC terperosok cukup dalam ada paruh pertama tahun ini. Perseroan mencatatkan penurunan laba bersih sebesar 45,7% ( year-on-year /yoy) menjadi Rp32,9 miliar. Hal itu disebabkan oleh terpuruknya pendapatan bunga bersih ( net interest income /NII). Pendapatan bunga perusahaan turun 5,2% yoy menjadi Rp1,1 triliun.  Pada saat yang sama beban bunga naik 6,2% yoy menjadi Rp966,3 miliar. Alhasil NII perusahaan turun 44,6% yoy menjadi Rp136,5 miliar. Sebelumnya, Pefindo telah mengukuhkan peringkat idA-/stabil untuk Bank Victoria. Posisi ini masih belum menunjukkan pergerakan positif sejak 2017. Adapun, untuk Obligasi Subordinasi II / 2012 dan Obligasi Subordinasi III / 2013 BVIC diberi peringkat idBBB +. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190924/90/1151937/bank-victoria-kucurkan-kredit-ke-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:26:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190925/446/1152007/kredit-modal-kerja-bvic-salurkan-rp100-miliar-untuk-buana-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-01 17:38:00", "title": "Dapat Setoran Modal Rp254,4 Miliar, Begini Penjelasan Bank Victoria (BVIC)", "content": " Bisnis.com , JAKARTA – PT  Bank Victoria  International  Tbk . ( BVIC ) memberikan penjelasan mengenai penerimaan dana setoran modal senilai Rp254,5 miliar dari para pemegang saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia ( BEI ), Rabu (29/6/2022), direksi bank Victoria menjelaskan latar belakang dilakukannya setoran modal tersebut sesuai dengan komitmen yang telah disampaikan kepada Otoritas Jasa Keuangan (OJK) dalam rangka upaya pemenuhan modal inti minimum bank sesuai dengan POJK Nomor 12/POJK.03/2020 tentang Konsolidasi Bank Umum. Selain itu, pelaksanaan dana setoran modal telah sesuai dengan ketentuan POJK Nomor 11/POJK.03/2016 tentang Kewajiban Penyediaan Modal Minimum Bank Umum (POJK KPMM). “Dana setoran modal dilakukan oleh masing-masing pihak yang melaksanakan dana setoran modal ke rekening khusus [escrow account] sesuai dengan POJK KPMM,” jelas direksi BVIC, dikutip pada Jumat (1/7/2022). Lebih lanjut, dana setoran modal tersebut belum merupakan penambahan modal yang sebagaimana diatur dalam POJK Nomor 14/POJK.04/2019 tentang Perubahan atas Peraturan Otoritas Jasa Keuangan Nomor 32/POJK.04/2015 tentang Penambahan Modal Perusahaan Terbuka dengan Memberikan Hak Memesan Efek Terlebih Dahulu. Adapun, direksi menyampaikan belum dilakukan penentuan terhadap jumlah saham dan persentase dana setoran modal terhadap modal disetor Bank Victoria. Sebelumnya, direksi Bank Victoria menjelaskan penyetoran dana setoran modal tersebut akan berdampak pada semakin kuatnya permodalan serta meningkatkan modal inti perseroan yang dilaksanakan pada Rabu (22/6/2022). Perinciannya, setoran modal senilai Rp254,5 miliar itu terdiri dari PT Victoria Investama Tbk. (VICO) sebesar Rp220 miliar, PT Bhuwanatala Indah Permai Tbk. (BIPP) senilai Rp2,5 miliar, dan PT Victoria Sekuritas Indonesia dengan nilai Rp5 miliar. Lalu, diikuti dengan PT Victoria Alife Indonesia sebesar Rp9 miliar dan PT Emperor Finance Indonesia senilai Rp18 miliar. “Dana setoran modal masih belum dalam bentuk saham, sehingga belum ada permohonan pencatatan saham tambahan yang disampaikan kepada Bursa,” terangnya. Namun, sambung direksi, emiten bank berkode saham BVIC ini akan segera menyampaikan permohonan saham tambahan kepada Bursa pada saat dilakukannya perubahan dana setoran modal menjadi modal disetor. “Perseroan berencana untuk melakukan pencatatan setoran modal pada aksi korporasi berikutnya,” terangnya. Berdasarkan laporan keuangan perseroan pada kuartal I/2022, modal inti ( Tier  1) yang dimiliki BVIC secara individual mencapai Rp2,04 triliun.  Tier  1 perseroan tumbuh 18 persen secara tahunan ( year-on-year /yoy) dari sebelumnya sebesar Rp1,73 triliun pada posisi 31 Maret 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220701/90/1550341/dapat-setoran-modal-rp2544-miliar-begini-penjelasan-bank-victoria-bvic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-12 08:24:00", "title": "RUPSLB Bank Victoria (BVIC) Setujui Angkat Sia Leng Ho jadi Komisaris", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Luar Biasa atau  RUPSLB  PT  Bank Victoria International  Tbk. (BVIC) menyetujui penambahan pengurus dengan mengangkat Sia Leng Ho sebagai  komisaris  BVIC pada Rabu (10/8/2022). Mengutip bahan mata acara RUPSLB di laman resmi Bank Victoria, Sia Leng Ho menamatkan pendidikan pada Business Administration dari San Francisco, USA, pada 1981–1985. Pria berkewarganegaraan Indonesia itu memiliki pengalaman kerja di ranah perbankan dan memulai karir perbankan di PT Bank Bali dengan posisi terakhir sebagai Vice President-Corporate Banking Segment Head pada 1985 – 1991. Sia Leng Ho juga pernah menjabat sebagai Deputy President Director di PT Bank Ekonomi Rahardja Tbk. pada 1991 – 2012 sebagai komisaris pada 2012. Lalu, pada 2012 – 2019, menjabat sebagai President Director di PT Bank Agris Tbk. dan pernah mengemban tugas sebagai Management Advisor pada PT Bank IBK Indonesia Tbk. pada 2019 – 2021. “Menyetujui mengangkat Tuan Sia Leng Ho selaku komisaris/komisaris independen berlaku efektif terhitung sejak diperolehnya persetujuan dari OJK [Otoritas Jasa Keuangan] atas penilaian  fit and proper tes t,” jelas manajemen BVIC dalam keterbukaan informasi, seperti dikutip pada Jumat (12/8/2022). Manajemen menambahkan itu juga memenuhi peraturan perundang-undangan yang berlaku sampai dengan penutupan RUPS Tahunan BVIC yang diadakan pada 2025. Sedangkan, untuk susunan direksi BVIC tidak mengalami perubahan. Bank Victoria juga tengah menunggu persetujuan dari OJK atas penilaian kemampuan dan kepatutan (fit and proper test) untuk Zaenal Abid sebagai komisaris utama dan Adhi Brahmantya sebagai komisaris/komisaris independen, serta Achmad Friscantono sebagai direktur utama Bank Victoria. Selain mengagendakan penambahan susunan pengurus, RUPSLB Bank Victoria juga menyetujui perubahan pasal 3 anggaran dasar perseroan, serta menyetujui rencana tindak pengembangan bisnis bank melalui peningkatan modal inti, kolaborasi dengan partner strategis atau aksi korporasi lainnya. Berikut ini susunan kepengurusan PT Bank Victoria International Tbk. (BVIC) terbaru Dewan Komisaris - Komisaris Utama/Komisaris Independen: Oliver Simorangkir - Komisaris/Komisaris Independen: Zaenal Abid - Komisaris/Komisaris Independen: Gunawan Tenggarahardja - Komisaris/Komisaris Independen: Adhi Brahmantya - Komisaris/Komisaris Independen: Sia Leng Ho Direksi - Direktur Utama: Achmad Friscantono - Wakil Direktur Utama: Rusli - Direktur: Lembing - Direktur: Debora Wahjutirto Tanoyo - Direktur Kepatuhan dan Manajemen Risiko: Tamunan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220812/90/1565989/rupslb-bank-victoria-bvic-setujui-angkat-sia-leng-ho-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 18:55:00", "title": "Buru Modal Rp3 Triliun, Bank Victoria (BVIC) Siapkan Rights Issue 5 Miliar Saham", "content": " Bisnis.com, JAKARTA –  PT Bank Victoria International Tbk. (BVIC) berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue sebanyak-banyaknya 5 miliar saham dengan nilai nominal Rp100 per saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (24/8/2022), pelaksanaan aksi korporasi ini dapat dilakukan setelah BVIC memperoleh persetujuan dari RUPSLB sehubungan dengan PMHMETD.Lalu, perseroan menyampaikan pernyataan pendaftaran dalam rangka PMHMETD beserta dokumen pendukungnya kepada OJK, serta mendapatkan pernyataan pendaftaran dalam rangka PMHMETD dinyatakan efektif oleh OJK. Adapun, Bank Victoria akan meminta persetujuan kepada para pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 30 September 2022 atas pelaksanaan penambahan modal dengan memberikan HMETD. Dalam RUPSLB tersebut, BVIC akan mengagendakan mulai dari penetapan jumlah saham yang ditawarkan hingga harga pelaksanaan PMHMETD. “Dalam rangka memperkuat struktur permodalan dalam rangka pemenuhan modal inti minimum sebagaimana disyaratkan berdasarkan Peraturan OJK No. 12/POJK.03/2020 tentang konsolidasi bank umum, maka perseroan bermaksud untuk melakukan penambahan modal dengan memberikan HMETD sebagaimana dimaksud dalam POJK No. 32/2015,” jelas manajemen dalam keterbukaan informasi, seperti dikutip pada Kamis (25/8/2022). Mengutip laporan keuangan Bank Victoria per 30 Juni 2022, BVIC secara konsolidasi memiliki modal inti (tier 1) senilai Rp2,64 triliun, naik 28,3 persen secara tahunan (year-on-year/yoy) dibandingkan periode yang sama tahun lalu sebesar Rp2,06 triliun. Sedangkan secara individual, Bank Victoria memiliki modal inti (tier 1) sebesar Rp2,4 triliun. Tier 1 ini tumbuh 31,4 persen yoy dari sebelumnya Rp1,83 triliun. Nantinya, dana yang diperoleh dari hasil rights issue ini akan terbagi menjadi dua bagian.  Pertama,  untuk memperkuat struktur permodalan dalam rangka pemenuhan modal inti minimum sebagaimana disyaratkan berdasarkan Peraturan OJK No. 12/POJK.03/2020 tentang Konsolidasi Bank Umum.  Kedua , dana  rights issue  akan digunakan untuk keperluan modal kerja melalui pengembangan usaha dalam bentuk ekspansi kredit. Dengan demikian, Manajemen menyampaikan aksi korporasi ini akan memperkuat struktur permodalan Bank Victoria yang akan digunakan perseroan untuk pemenuhan modal inti minimum serta pengembangan usaha. “Dengan meningkatnya kinerja dan daya saing perseroan, diharapkan pula dapat meningkatkan imbal hasil nilai investasi bagi seluruh pemegang saham perseroan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220825/90/1570506/buru-modal-rp3-triliun-bank-victoria-bvic-siapkan-rights-issue-5-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:26:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220930/446/1582793/pengalihan-saham-vico-kendalikan-bank-victoria-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:26:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221025/446/1591015/bank-victoria-lakukan-rights-issue-vico-sudah-tempatkan-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-12 17:10:00", "title": "Besok! Cum Date Rights Issue BSI (BRIS) dan Bank Victoria (BVIC)", "content": " Bisnis.com,  JAKARTA – PT  Bank Syariah Indonesia  Tbk. (BRIS) dan PT  Bank Victoria International  Tbk. (BVIC) akan memasuki periode rights issue  pada besok, Selasa (13/12/2022). Bank Syariah Indonesia atau BSI tercatat bakal menerbitkan saham baru sebanyak-banyaknya 4,99 miliar saham seri B dengan harga pelaksanaan Rp1.000 per unit saham. Dengan demikian, dana yang diperkirakan masuk ke perseroan mencapai Rp4,99 triliun. Berdasarkan prospektus dari emiten bersandi saham BRIS ini, tanggal terakhir perdagangan saham dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  cum-right  di pasar reguler dan negosiasi pada 13 Desember, sementara pasar tunai jatuh pada 15 Desember 2022. Sementara itu,  rights issue  akan diperdagangkan di Bursa Efek Indonesia dan dilaksanakan selama lima hari kerja mulai 19 – 23 Desember mendatang. HMETD yang tidak dilaksanakan hingga tanggal akhir periode tersebut dinyatakan tidak berlaku lagi. Dalam aksi korporasi tersebut, PT Bank Mandiri (Persero) Tbk. yang memiliki 50,83 persen saham di BRIS akan melaksanakan seluruh haknya. Bank Mandiri melalui suratnya pada 30 November 2022, akan menyerap 2,54 miliar saham baru yang diterbitkan BRIS. Alhasil, emiten dengan  ticker  BMRI tersebut bakal merogoh kocek sebesar Rp2,54 triliun untuk mengeksekusi haknya. Injeksi tersebut juga akan membuat kepemilikan saham Bank Mandiri di BRIS menjadi sebesar 52,2 persen. Pemegang saham lainnya, PT Bank Negara Indonesia (Persero) Tbk. juga menyerap sebagian saham baru yang diterbitkan BRIS yakni 500 juta saham dari porsi yang menjadi haknya sebanyak 1,24 miliar saham baru. Sisanya bakal dialihkan kepada PT CIMB Sekuritas Indonesia. Sementara itu, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang menguasai 17,25 persen saham BRIS tidak disebutkan dalam prospektus  rights issue  BSI. Rights Issue  Bank Victoria (BVIC) PT Bank Victoria International Tbk. (BVIC) akan menerbitkan saham baru sebanyak 4,95 miliar lembar saham dalam aksi korporasinya. Saham baru tersebut memiliki nominal Rp100 dengan harga pelaksanaan yang ditetapkan sebesar Rp150 per saham. Dengan jumlah saham beserta harga pelaksanaan yang ditentukan, emiten berkode saham BVIC ini diproyeksi meraih dana segar senilai Rp743,3 miliar. Dalam prospektusnya, PT Victoria Investama, Tbk. (VICO) selaku pemegang utama dan pengendali perseroan hanya akan menyerap sebagian HMETD yang menjadi haknya. Adapun Suzanna Tanojo dilaporkan bakal menyerap seluruh hak HMETD miliknya. VICO menegaskan akan melaksanakan sebagian HMETD yang akan dimilikinya yaitu sebesar 1.466.666.666 atau 1,46 miliar lembar saham. Sementara itu, Suzanna Tanojo akan menyerap 658.569.628 atau 658,56 juta saham yang diterbitkan BVIC. Di sisi lain, BVIC juga menerbitkan waran seri VII sebanyak-banyaknya sebesar 4,54 miliar atau 34,83 persen dari modal ditempatkan dan disetor penuh. Periode perdagangan  rights issue  Bank Victoria dimulai pada 19 – 23 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221212/90/1607753/besok-cum-date-rights-issue-bsi-bris-dan-bank-victoria-bvic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-08 22:02:00", "title": "Bank Victoria (BVIC) Bersurat ke BEI, Jelaskan Rencana Penggunaan Dana Hasil Obligasi", "content": " Bisnis.com,  JAKARTA - PT Bank Victoria International Tbk. (BVIC) memberikan penjelasan terkait rencana penggunaan dana hasil penerbitan obligasi ke Bursa Efek Indonesia (BEI). Direktur Utama BVIC Achmad Friscantono menjelaskan dana hasil penerbitan obligasi seluruhnya akan digunakan untuk modal kerja penyaluran kredit. \"Dana modal kerja akan sepenuhnya digunakan untuk penyaluran kredit yang akan menjadi  outstanding  selama jangka waktu Obligasi yang akan diterbitkan,\" jelas manajemen BVIC dalam keterangan tertulisnya, Selasa (7/2/2023). Adapun, perseroan menjelaskan bahwa dana tersebut diperkirakan akan digunakan sepenuhnya dalam jangka waktu 6 bulan setelah obligasi diterbitkan. Untuk diketahui sebelumnya, BVIC menerbitkan  negotiable certificate of deposit  (NCD) pada 1 September 2022 lalu. Nilai NCD BVIC tahun 2022 ini sebesar Rp220 miliar yang dibagi ke dalam dua seri. NCD Bank Victoria tahun 2022 seri A tenor sembilan bulan jatuh tempo pada 1 Juni 2023 sebesar Rp60 miliar dengan tingkat diskonto 6 persen. Kemudian seri kedua yakni NCD Bank Victoria 2022 seri B dengan tenor 12 bulan yang akan jatuh tempo pada 30 Agustus 2023 sebesar Rp160 miliar dengan tingkat diskonto sebesar 6,5 persen. Saat ditanyai mengenai rencana penerbitan sukuk perseroan memberikan keterangan bahwa, \"Sesuai dengan rencana bisnis bank, perseroan belum memiliki rencana penerbitan sukuk,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230208/90/1626086/bank-victoria-bvic-bersurat-ke-bei-jelaskan-rencana-penggunaan-dana-hasil-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 22:47:00", "title": "Bank Victoria (BVIC) Mulai Manfaatkan Big Data untuk Deteksi Penipuan", "content": " Bisnis.com , JAKARTA - PT Bank Victoria International Tbk. ( BVIC ) mulai memanfaatkan  big data  dalam mendeteksi penipuan. Saat ini, emiten bank berkode BVIC sudah menggunakan solusi FDS untuk mencegah terjadinya upaya penipuan dan penyelewengan yang sejalan dengan peraturan OJK Nomor 39/POJK.03/2019 mengenai penerapan strategi anti-fraud.  Chief of Change Management Office Bank Victoria International Muhammad Rakhmadhani mengatakan bahwa pengembangan digitalisasi perbankan dilakukan demi peningkatan produk dan layanan untuk bisa bersaing di pasar.  Salah satu strateginya adalah dengan membuka API di luar layanan bank konvensional, sehingga banyak transaksi yang terjadi di beberapa platform digital yaitu  e-commerce  dan layanan lain.  \"Ini menjadi tantangan untuk Bank Victoria dalam melakukan analisa prediktif ataupun preventif dalam menemukan fraudulent activities yang bisa terjadi kapan pun. Dengan Paques Fraud Detection System kami dapat menganalisa semua transaksi dengan cepat dan mudah dan mampu memenuhi regulasi penerapan strategi anti-fraud,\" jelasnya dalam keterangan pers, Rabu (15/3/2023).  Paques, perusahaan penyedia solusi  big data  analitik buatan Indonesia, telah meluncurkan Paques Fraud Detection System (FDS). Salah satu faktor yang menentukan keberhasilan dari solusi anti-fraud adalah kemampuan mengolah data dan informasi dari banyak transaksi.  Tidak hanya mampu mengolah data transaksi yang masif, solusi Paques FDS ini memiliki kemampuan terus beradaptasi terhadap pola ancaman penipuan yang kerap berubah dalam mencari target baru.  \"Sehingga, dengan solusi yang dibangun di atas platform big data ini, menjadi salah satu kekuatan Paques FDS dalam mengantisipasi dinamika kebutuhan customers yang terus berkembang,” kata CEO dan Product Creator Paques Benni Adham.  Paques merupakan solusi data lake dan analitik terdepan di industri Big Data Indonesia. Paques memiliki kemampuan mengolah data dalam jumlah besar, baik yang tidak terstruktur dan terstruktur, dalam waktu yang sangat singkat. Sebagai produk buatan anak bangsa, Paques dirancang sebagai platform terbuka yang memungkinkan sistem untuk berinteraksi dengan lancar dengan platform big data terbaik lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230315/90/1637801/bank-victoria-bvic-mulai-manfaatkan-big-data-untuk-deteksi-penipuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 21:39:00", "title": "Geliat VICO Borong Saham Bank Victoria (BVIC) Jelang Paruh Pertama 2023", "content": " Bisnis.com,  JAKARTA - PT Victoria Investama Tbk. (VICO) tercatat aktif mempertebal kepemilikannya di PT  Bank Victoria  International Tbk. (BVIC). Jelang paruh pertama 2023, VICO telah memborong saham BVIC senilai Rp10,13 miliar. Terbaru, VICO telah membeli saham BVIC sebanyak 94,17 juta (94.174.000) lembar. Berdasarkan keterbukaan informasi dikutip hari ini, Rabu (12/7/2023), transaksi pembelian itu terjadi pada 20 Juni 2023 di harga Rp95. Alhasil, dalam transaksi pembelian saham itu, VICO merogoh kocek sebesar Rp8,94 miliar. \"Tujuan transaksi adalah untuk pembelian dengan status kepemilikan saham langsung,\" tulis Direktur Utama Victoria Investama Aldo Jusuf Tjahja dalam keterbukaan informasi pada beberapa waktu lalu. Sebelumnya, Victoria Investama juga memborong saham Bank Victoria sebesar 13,3 juta (13.300.000) lembar. Transaksi berlangsung pada 4 Mei 2023 di harga Rp90 per lembar. Pada transaksi ini, VICO merogoh kocek Rp1,19 miliar untuk memborong saham BVIC. Total, dalam dua kali transaksi jelang paruh pertama 2023 itu VICO telah mengeluarkan dana Rp10,13 miliar untuk membeli saham BVIC. Melalui dua kali transaksi itu, kepemilikan saham VICO di BVIC pun semakin menebal. Berdasarkan laporan pemegang saham di atas 5 persen Bank Victoria per 30 Juni 2023, Victoria Investama memiliki 7,01 miliar (7.010.537.747) lembar saham di BVIC dengan porsi kepemilikan mencapai 44,24 persen. Victoria Investama sendiri kokoh sebagai pemegang saham pengendali Bank Victoria hingga saat ini. Selain VICO, pemegang saham pengendali lain di BVIC adalah Suzanna Tanojo yang memiliki 3,06 miliar lembar saham di BVIC dan porsi kepemilikan 19,35 persen. Suzanna Tanojo juga menggenggam kepemilikan saham di VICO sebanyak 2,49 miliar dengan porsi 16,36 persen. Sementara itu, Bank Victoria telah mencatatkan kinerja keuangan yang moncer setidaknya pada awal tahun ini atau hingga kuartal I/2023. Bank Victoria tercatat membukukan laba bersih Rp46,10 miliar tumbuh 115 persen secara tahunan (year-on-year/yoy) dari posisi pada periode yang sama tahun sebelumnya Rp21,47 miliar.  Mengacu pada laporan publikasi perseroan, laba bersih Bank Victoria didorong oleh peningkatan pendapatan bunga bersih (net interest income/NII) tumbuh menjadi Rp140,44 miliar pada Maret 2023 dari Rp131,53 miliar pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230712/90/1674263/geliat-vico-borong-saham-bank-victoria-bvic-jelang-paruh-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:26:27", "title": "PT KBI Melakukan Kerja Sama Denga Bank Victoria Tentang Bank Penyimpan Dana Margin PT KBI Melakukan Kerja Sama Denga Bank Victoria Tentang Bank Penyimpan Dana Margin", "content": " Bisnis.com, JAKARTA - PT Kliring Berjangka Indonesia (PT KBI) dan PT Bank Victoria International Tbk (Bank Victoria)  melakukan penandatanganan perjanjian kerja sama Bank Penyimpan Dana Margin (Perjanjian Kerja Sama Penyimpanan dana Margin). ", "link": "https://foto.bisnis.com/view/20230809/1685536/pt-kbi-melakukan-kerja-sama-denga-bank-victoria-tentang-bank-penyimpan-dana-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-03 04:30:00", "title": "Bank Victoria Cetak Laba Bersih Rp115 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA – PT Bank Victoria International Tbk. (BVIC) mencatatkan  pendapatan bunga bersih per 30 September 2023 mencapai sebesar Rp425 miliar dan berhasil mencatatkan laba bersih sebesar Rp115 miliar. Dalam keterangan resminya, Jumat (2/11/2023), Manajemen BVIC menyatakan perseroan telah membukukan nilai aset yang mencapai Rp27,35 triliun per 30 September 2023. Adapun bank konvensional itu membukukan peningkatan aset sebesar 5,45% dari sebesar Rp25,93 triliun per 31 Desember 2022. Dari sisi liabilitas pada Dana Pihak Ketiga (DPK) mengalami peningkatan sebesar 5,83% menjadi sebesar Rp20,50 triliun, dari 31 Desember 2022 sebesar Rp19,37 triliun. Demikian pula di sisi aset pada pinjaman yang diberikan meningkat menjadi Rp17,72 triliun per 30 September 2023 atau meningkat sebesar 11,97% dari Rp15,82 triliun per 31 Desember 2022. BVIC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BVIC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698943937421\" }); Selain itu, pendapatan bunga bersih per 30 September 2023 BVIC mencapai sebesar Rp425 miliar dan berhasil mencatatkan laba bersih sebesar Rp115 miliar. Pencapaian kinerja keuangan ini turut memberikan kontribusi terhadap peningkatan Modal Inti Bank Victoria yang secara organik menjadi sebesar Rp3,24 triliun per 30 September 2023. Sejalan dengan arah strategi dan kebijakan Bank, maka bank senantiasa memelihara pertumbuhan rasio-rasio keuangan utama berada pada level sehat. Rasio Kewajiban Penyediaan Modal Minimum (KPMM) menjadi 20,76% per 30 September 2023 dari 19,13% per 30 September 2022. Tingkat penyaluran kredit yang ditunjukkan oleh Loan to Deposit Ratio (LDR) meningkat menjadi 86,43% pada 30 September 2023 dari 81,56% per 30 September 2022 dengan rasio kredit bermasalah yang ditunjukkan oleh rasio Non-Performing Loan (NPL) bruto dan neto pada Triwulan III Tahun 2023 menjadi masing-masing sebesar 4,15% dan 3,24%. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231103/192/1710721/bank-victoria-cetak-laba-bersih-rp115-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]