[
{"datex": "2024-11-09 08:47:18", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-02-07 13:06:00", "title": "Rencana Rights Issue Minna Padi (PADI) Dapat Restu Pemegang Saham", "content": " Bisnis.com , JAKARTA - Rencana rights isuue atau atau hak memesan efek terlebih dahulu (HMETD) PT Minna Padi Investama Sekuritas Tbk. (PADI) mendapat persetujuan dari direksi dan pemegang saham setelah melakukan rapat umum pemegang saham (RUPS). Namun, dalam RUPS kali ini emiten berkode PADI itu belum memastikan harga dan dana yang ditargetkan perusahaan dalam rights issue kali ini. Jajaran direksi juga tidak menyebutkan penggunaan dana ini ke depan. \"Kalau harga ikut peraturan. Belum diputuskan berapa,\" kata PT Direktur Minna Padi Investama Sekuritas Tbk. Harry Danardojo usai RUPS di Jakarta, Rabu (7/2/2018). Dia menambahkan, dana hasil rights issue itu nantinya akan digunakan untuk investasi. Namun Harry tidak bersedia untuk memberi penjelasan arah atau sektor yang diincar terkait denvan investasi tersebut. Yang pasti, kata dia, rights issue ini tidak ada kaitannya dengan kabar yang beredar bahwa PADI akan membeli Bank Muamalat. \"Right issue ini tidak ada kaitannya dengan Bank Muamalat,\" tegas Harry. Dalam laporan yang disampaikan pada pertengahan bulan lalu, PADI PADI itu akan melepas sebanyak 11,3 miliar saham baru dengan harga Rp25 per saham. Saham baru tersebut akan diterbitkan dari saham simpanan atau saham portepel perseroan dan akan dicatatkan di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/192/735642/rencana-rights-issue-minna-padi-padi-dapat-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-07 14:58:00", "title": "Minna Padi Investama (PADI) Kantongi Mandat IPO Perusahaan Properti", "content": " Bisnis.com,  JAKARTA - PT Minna Padi Investama Sekuritas Tbk. mengantongi mandat  initial public offering  (IPO) atau penawaran umum saham perdana untuk perusahaan yang bergerak di sektor properti. Rencana IPO ini telah masuk ke dalam pipeline perusahaan dan akan segera dirilis. PADI bahkan telah berkomunikasi dengan Otoritas Jasa Keuangan (OJK) mengenai rencana melantai di bursa tersebut. \"Emisi sekitar Rp400 miliar. Ini yang akan IPO adalah perusahaan properti,\" kata Direktur PT Minna Padi Investama Sekuritas Tbk. Harry Danardojo usai menggelar rapat umum pemegang saham di Jakarta, Rabu (7/2/2018). Dia menambahkan, tahun ini perseroan akan terus berupaya menjaring perusahaan-perusahaan baru untuk melantai di bursa. Selain agar semakin banyak perusahaan yang diperdagangkan secara terbuka,  market share  PADI juga akan meningkat. \"Kami mempunyai banyak rencana pada tahun ini, salah satunya adalah berusaha untuk mengembangkan dari sisi pangsa pasar sehingga bisa bersaing,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/190/735722/minna-padi-investama-padi-kantongi-mandat-ipo-perusahaan-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-07 16:30:00", "title": "AKUISISI MUAMALAT: Minna Padi (PADI) Beralih Jadi Fasilitator", "content": " Bisnis.com , JAKARTA - Drama PT Minna Padi Investama Sekuritas Tbk. dengan Bank Muamalat terus berlanjut. Setelah dinyatakan menjadi pembeli siaga bank tersebut, emiten berkode PADI itu mengumumkan bahwa saat ini hanya berposisi sebagai fasilitator. Dengan kata lain, PADI tidak lagi menjadi peminat utama penjualan saham Bank Muamalat. Padahal beberapa waktu lalu perseroan telah menyetor dana Rp1,7 triliun ke rekening escrow, yakni rekening sementara yang digunakan penjual dan pembeli untuk menampung dana pembayaran. \"Kami untuk sementara hanya fasilitator. Tapi investor peminat masih membuka peluang jika kami ingin masuk [menjadi pemilik saham],\" kata Direktur PT Minna Padi Investama Sekuritas Tbk. Harry Danardojo usai menggelar rapat umum pemegang saham di Jakarta, Rabu (7/2/2018). Dia menjelaskan, pada saat ini minat pasar terhadap saham Bank Muamalat cukup besar. Saat PADI masih aktif menjadi pembeli siaga, peminat bank tersebut hanya berasal dari dalam negeri. Namun saat ini Muamalat diminati oleh investor lokal dan asing. Harry tidak memberikan penjelasan lebih lanjut mengenai perubahan posisi perseroan dari pembeli siaga menjadi fasilitator. Dia hanya berkomentar bahwa proses pembelian saham perusahaan perbankan cukup rumit dan memakan waktu lama. Alasan lain, ada struktur atau bagian yang masih dibicarakan dengan Otoritas Jasa Keuangan (OJK). Pasalnya, pembelian saham ini melibatkan posisi OJK sebagai otoritas pasar modal dan sebagai otoritas perbankan. Namun lagi-lagi Harry tidak menjelaskan struktur yang dimaksud. \"Karena struktur itu belum disepakati. Ini kita bicara OJK sebagai pengawas pasar modal dan OJK sebagai yang menangani perbankan juga,\" kilahnya. Sementara itu, terkait dengan investor lokal yang berminat Harry hanya memberikan sedikit gambaran. Salah satu pihak yang menyatakan minatnya adalah Keluarga Presiden RI Ke-3 B.J. Habibie, yakni Ilham Habibie, Presiden Direktur PT Ilthabi Rekatama. Ilham, kata Harry, sempat menyatakan ketertarikannya untuk terlibat dalam pembelian Bank Muamalat. Bahkan pria tersebut juga mengajukan diri sebagai salah satu komisaris di PADI. Namun tanpa alasan yang jelas Ilham tiba-tiba membatalkan niatnya untuk duduk di kursi komisaris. \"Alasannya mungkin karena beliau punya banyak kesibukan. Kalau ditanya apa masih berminat membeli Muamalat, kami tidak tahu,\" ujarnya. Munculnya nama Ilham pertama kali diungkapkan oleh Setiawan Ichlas, pemilik saham PADI. Ilham diklaim akan menjadi salah satu investor yang membeli Muamalat. Apalagi, keluarga Habibie merupakan salah satu pihak yang menginisiasi pendirian bank tersebut. Sementara itu, Ilham tidak bersedia untuk memberikan keterangan.  Bisnis.com  mencoba menghubungi dan mengirimkan pesat singkat kepada Ilham, namun tidak mendapatkan jawaban. Terlepas dari tidak jelasnya nasib PADI terkait pembelian saham Muamalat, Harry menegaskan bahwa pada dasarnya bank tersebut memiliki potensi yang sangat besar, baik dari sisi cakupan pasar atau nasabah maupun branding. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/192/735781/akuisisi-muamalat-minna-padi-padi-beralih-jadi-fasilitator?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:47:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180208/244/735992/minna-padi-batal-masuk-siapa-berminat-beli-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 13:35:00", "title": "Langkah Minna Padi Terhenti untuk Kuasai Muamalat", "content": " Bisnis.com, JAKARTA – Langkah PT Minna Padi Investama Sekuritas Tbk. mengambil alih saham PT Bank Muamalat Indonesia Tbk. melalui penawaran saham terbatas terhenti karena otoritas menolak  mengakui uang muka setoran modal sebagai ekuitas. Sumber Bisnis yang mengetahui rencana itu menyebutkan bahwa rencana Minna Padi menjadi pemegang saham mayoritas Bank Muamalat melalui penawaran saham terbatas ( rights issue ) sebagai pembeli siaga ( standby buyer ) terhenti. “Mungkin ada syarat-syarat peraturan yang tidak bisa dipenuhi [Minna Padi],” ujarnya kepada  Bisnis  di Jakarta, Rabu (7/2). Direktur Minna Padi Triny Talesu membenarkan kabar tersebut. Menurut dia, terhentinya rencana aksi korporasi itu karena rapat umum pemegang saham luar biasa (RUPS-LB) untuk meminta persetujuan yang sedianya dilakukan 15 Januari 2018 tidak dapat dilakukan. Selain itu, sambungnya, perjanjian untuk menjadi standby buyer sudah berakhir pada 31 Desember 2017. “Kami sudah umumkan di koran,” ujarnya kepada  Bisnis . Dalam publikasi di sebuah koran nasional pada 31 Januari 2018 disampaikan bahwa telah melakukan pembatalan agenda RUPS-LB terkait dengan transaksi material dan mengganti sejumlah agenda rapat tersebut. Berdasarkan keterangan itu, alasan pembatalan agenda karena transaksi material dengan sumber dana berasal dari uang muka setoran modal tidak dapat diakui sebagai instrumen ekuitas sesuai dengan arahan Otoritas Jasa Keuangan (OJK). “Sehingga kami saat ini mempertimbangkan struktur lain,” demikian bunyi pengumuman itu. Pada 25 September 2017, Bank Muamalat mengumumkan bahwa Minna Padi akan menjadi standby buyer  penerbitan 80 miliar lembar saham atau sekitar 51% dengan nilai total Rp4,5 triliun. Rencana  rights issue  itu sempat tertunda pada 2017 karena tidak mendapat persetujuan dari OJK. Kemudian pada Januari 2018 rencana aksi korporasi itu mendapatkan lampu hijau dari otoritas setelah dinilai ada keseriusan dengan menyetorkan dana senilai Rp1,7 triliun di rekening  escrow . Triny tidak menjelaskan mengenai penolakan OJK yang mempermasalahkan sumber dana sebagai setoran modal untuk uang muka. “Kami mengikuti prosedur [OJK] yang ada,” ujarnya. Saat ditanya apakah masih ada opsi untuk mengakuisisi bank syariah pertama di Indonesia itu? “Belum ada,” tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180208/90/736256/langkah-minna-padi-terhenti-untuk-kuasai-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 16:14:00", "title": "Kenapa OJK Menolak Uang Pangkal Minna Padi ke Muamalat Sebagai Ekuitas?", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan menolak mengakui uang muka setoran modal dari PT Minna Padi Investama Sekuritas Tbk. kepada PT Bank Muamalat Indonesia Tbk. sebagai ekuitas karena mempermasalahkan soal sumber dana berasal. Dalam publikasi di sebuah koran nasional pada 31 Januari 2018 disampaikan bahwa pihak Minna Padi melakukan pembatalan agenda RUPS-LB terkait dengan transaksi material dan mengganti sejumlah agenda rapat tersebut. Alasan pembatalan agenda karena transaksi material dengan sumber dana berasal dari uang muka setoran modal tidak dapat diakui sebagai instrumen ekuitas sesuai dengan arahan Otoritas Jasa Keuangan (OJK). “Sehingga kami saat ini mempertimbangkan struktur lain,” demikian bunyi pengumuman itu. Direktur Minna Padi Triny Talesu membenarkan kabar tersebut. Namun, Triny tidak menjelaskan mengenai penolakan OJK yang mempermasalahkan sumber dana sebagai setoran modal untuk uang muka. “Kami mengikuti prosedur [OJK] yang ada,” ujarnya. Pada 25 September 2017, Bank Muamalat mengumumkan bahwa Minna Padi akan menjadi  standby buyer  penerbitan 80 miliar lembar saham atau sekitar 51% dengan nilai total Rp4,5 triliun. Rencana  rights issue  itu sempat tertunda pada 2017 karena tidak mendapat persetujuan dari OJK. Kemudian pada Januari 2018 rencana aksi korporasi itu mendapatkan lampu hijau dari otoritas setelah dinilai ada keseriusan dengan menyetorkan dana senilai Rp1,7 triliun di rekening  escrow . Dana yang ditampung di rekening  escrow  itu yang disinyalir ditolak oleh OJK sebagai ekuitas.  Bisnis  mencoba menghubungi Ahmad Soekro Tratmono, Kepala Departemen Perbankan Syariah OJK. Namun, dia tak merespons. Ketua Dewan Komisioner OJK Wimboh Santoso mengatakan bahwa Minna Padi belum mundur. Menurutnya, otoritas meminta perusahaan sekuritas itu untuk mendata siapa saja yang akan menjadi pembeli siaga dalam konsorsium yang dipimpin oleh Minna Padi. “Ini proses normal yang harus dilalui. Sampai sekarang belum memberikan list tersebut. Segera permintaan tersebut dipenuhi, kalau tidak bisa akan kami kasih batas waktu,” ujarnya dalam pesan tertulis kepada Bisnis. Namun, Wimboh tak merespons saat ditanya mengenai penolakan OJK atas dana di rekening  escrow  itu sebagai ekuitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180208/90/736354/kenapa-ojk-menolak-uang-pangkal-minna-padi-ke-muamalat-sebagai-ekuitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 17:47:00", "title": "Ini Kata Direksi BEI Terkait dengan Aksi Minna Padi (PADI)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) belum bersedia memberi tanggapan lebih jauh terkait proses pembelian saham Bank Muamalat oleh PT Minna Padi Investama Sekuritas Tbk. (PADI). PADI, melakukan aksi korporasi yang dianggap menguntungkan harga saham perseroan. Dugaan ini muncul setelah PADI menyatakan tidak lagi sebagai pembeli siaga saham bank tersebut. \"Untuk mengetahui adanya indikasi tersebut harus dilakukan pemeriksaan terlebih dahulu. Apakah penyebab kenaikan harga saham disebabkan oleh informasi tersebut atau ada penyebab lain,\" katab Direktur Penilaian Perusahaan BEI Samsul Hidayat saat dihubungi, Kamis (8/2/2018). Namun demikian, Samsul mengatakan bahwa pihaknya tidak memiliki kewenangan untuk melakukan pemeriksaan terhadap PADI. BEI hanya berperan sebagai penyuplai data baik yang berkaitan dengan harga saham ataupun keterbukaan lainnya. \"BEI tidak punya kewenangan untuk melakukan pemeriksaan terkait masalah itu,\" ujarnya. Kemarin, PADI mengumumkan hanya sebagai fasilitator terkait rencana penjualan saham Bank Muamalat. Namun perseroan tidak memberikan penjelasan lebih lanjut mengenai perubahan posisi perseroan dari pembeli siaga menjadi fasilitator. Padahal perusahaan tersebut telah menyetor dana senilai Rp1,7 triliun ke rekening escrow, yakni rekening sementara yang digunakan penjual dan pembeli untuk menampung dana pembayaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736412/ini-kata-direksi-bei-terkait-dengan-aksi-minna-padi-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 22:46:00", "title": "Batal Diakuisisi Minna Padi, Ini Tanggapan Dirut Muamalat", "content": " Bisnis.com , JAKARTA — PT Minna Padi Investama Sekuritas Tbk. (PADI) mundur sebagai pembeli siaga dalam proses akuisisi saham mayoritas PT Bank Muamalat Indonesia Tbk. Padahal beberapa waktu lalu Minna Padi telah menyetor dana Rp 1,7 triliun ke rekening  escrow,  yakni rekening sementara yang digunakan penjual dan pembeli untuk menampung dana pembayaran. Menanggapi hal tersebut, Direktur Utama Bank Muamalat Achmad Kusna Perdana mengatakan proses  rights issue  tetap berjalan dengan investor potensial yang lain. \"Pemegang saham pengendali perseroan juga tetap berkomitmen dan mendukung jalannya proses rights issue Bank Muamalat,\" katanya kepada  Bisnis , Kamis (8/2/2018). Sebagaimana diketahui, Minna Padi awalnya berminat membeli saham mayoritas Bank Muamalat. Hal ini ditandai dengan dilakukannya penandatanganan perjanjian bersyarat antara keduanya pada Senin (25/9/2017). Bank Muamalat menerbitkan sebanyak-banyaknya 80 miliar lembar saham baru melalui penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Jumlah saham baru yang akan diterbitkan tersebut merepresentasikan porsi kepemilikan saham minimal 51% dengan total modal baru yang akan masuk mencapai Rp 4,5 triliun. Saat ini, Bank Muamalat Indonesia dimiliki oleh pemegang saham Islamic Development Bank atau IDB (32,7%), Boubyan Bank, Kuwait (22,0%), Atwill Holdings Limited, Saudi Arabia (17,9%), National Bank of Kuwait (8,5%), dan beberapa badan usaha dan individu lainnya. Boubyan Bank dimiliki oleh National Bank of Kuwait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180208/90/736606/batal-diakuisisi-minna-padi-ini-tanggapan-dirut-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-09 13:15:00", "title": "OJK Sebut Sejumlah Investor Siap Beli Saham Bank Muamalat. Siapakah?", "content": " Bisnis.com , JAKARTA - Pasca batalnya PT Minna Padi Investama Sekuritas Tbk. mengambil alih PT Bank Muamalat Indonesia Tbk, sejumlah  investor  baru dikabarkan siap menjadi pembeli saham bank syariah pertama di Indonesia itu. Hal tersebut seperti disampaikan oleh Heru Kristiyana, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK), Kamis (8/2). Menurutnya, saat ini sudah terdapat beberapa calon investor yang mendekat. \"Ada beberapa yang sudah dekat nanti kalau sudah pada waktunya saya info,\" tuturnya kepada  Bisnis,  Kamis (8/2/2018). Namun demikian, ketika didesak siapa nama calon investor baru yang mendekat dan bakal mengakuisisi Bank Muamalat tersebut, pihaknya enggan memberitahukan. \"Nanti ada waktunya. [Kalau saya bilang sekarang] nanti mereka marah. Biar proses bisnisnya berjalan normal dan governancenya benar ya,\" jelasnya. Dia menegaskan bahwa batalnya rencana  akuisisi  Minna Padi terhadap Bank Muamalat lebih karena persoalan internal mereka. \"Kalau akhirnya PADI dan Muamalat enggak cocok dalam proses bisnis, kan biasa saja. Ibarat orang pacaran ya perlu penjajagan dulu, itu masalah internal mereka,\" tegasnya. Pihaknya juga mengaku belum bisa memberikan jawaban atau alasan yang jelas mengapa pernyertaan modal uang muka yang diberikan Minna Padi ditolak oleh OJK. \"Soal itu saya cek dulu karena saya belum dapat laporan resmi,\" ujarnya. Seperti diketahui bahwa Minna Padi batal mengakuisisi saham Bank Muamalat dan hanya mengambil posisi sebagai fasilitator. Padahal beberapa waktu lalu, perseroan telah menyetor dana Rp1,7 triliun ke rekening escrow-rekening sementara yang digunakan penjual dan pembeli untuk menampung dana pembayaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180209/90/736500/ojk-sebut-sejumlah-investor-siap-beli-saham-bank-muamalat.-siapakah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-15 19:14:00", "title": "Minna Padi Batal Akuisisi Bank Mualamat? OJK Angkat Bicara", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan membantah kabar bahwa PT Minna Padi Investama Sekuritas Tbk. (Minna Padi) batal mengakuisisi PT Bank Mualamat Indonesia Tbk. Ketua Dewan Komisioner OJK Wimboh Santoso menyatakan informasi tersebut tidak benar lantaran pihaknya belum menerima laporan resmi dari pemegang saham pengendali Bank Muamalat. “Loh, yang ngomong batal itu siapa sih, pemegang saham pengendalinya belum kirim surat ke otoritas kalau itu batal. Kalau yang namanya mau investasi itu kan ke pemegang saham pengendali,” ujar Wimboh di Jakarta, Kamis (15/2/2018). Dia menuturkan peluang untuk investor masuk ke Bank Muamalat masih terbuka. Akan tetapi, dia menyatakan calon investor sebaiknya berkomunikasi langsung dengan pemegang saham pengendali (PSP), alih-alih menyampaikan di ruang publik lewat media massa. “Kalau ada bank perlu tambahan modal yang kami minta sebagai otoritas adalah PSP dan mereka punya opsi, apakah mau suntik sendiri atau mau minta orang lain kolaborasi, itu boleh. Jadi yang kami tanya dan pegang itu PSP,” ungkapnya. Untuk menjadi investor, OJK mensyaratkan agar pemodal menyetor sejumlah dana tertentu di di rekening escrow, atau rekening sementara yang digunakan penjual dan pembeli untuk menampung dana. Sebelumnya, OJK membenarkan Minna Padi telah menempatkan dana sebesar Rp1,7 triliun ke rekening escrow. Penyetoran dana tersebut dianggap menunjukkan keseriusan calon investor. Akan tetapi, belum lama ini manajemen Minna Padi mengungkapkan perjanjian jual beli bersyarat atau conditional share subscription agreement (CSSA) untuk akuisisi tersebut telah berakhir per 31 Desember 2017 lalu. Akan tetapi, dalam pandangan Wimboh, berakhirnya masa surat perjanjian tersebut tidak menjadi dasar yang resmi untuk pengunduran diri calon investor. Terkait dana escrow yang disebut-sebut telah ditarik atau bahkan dialihkan menjadi dana pihak ketiga (DPK) dan masuk ke rekening deposito, Wimboh menampiknya. “Itu dana escrow dan kita sudah justify, itu technically kalau mau diambil lalu disetor tunai atau pakai cara overbooking kan sama saja. Tetapi (dana) itu enggak serta merta (ditarik), kalau ada surat pengunduran diri resmi dari PSP, ya tentunya kita akan bicara lagi bagaimana prosesnya terkait dengan itu,” ujarnya. Wimboh kembali menegaskan, kabar terbaru terkait rencana akuisisi Bank Mualamat masih belum menunjukkan perkembangan berarti. “Updatenya belum ada perkembangan lebih lanjut terkait dengan rencana investor. Belum ada dari Mualamat (soal habisnya jangka waktu CSSA),” tuturnya. Dia menambahkan, situasi Bank Mualamat secara keseluruhan masih cukup baik, terutama dari sisi likuiditas yang ditunjang dengan ketersediaan DPK. Dia juga mengklaim banyak calon investor yang ingin membeli bank syariah pertama di Indonesia itu, sehingga nasabah tidak perlu khawatir. Akan tetapi, Wimboh tak menampik adanya pemburukan kualitas kredit perseroan yang ditunjukkan dengan rasio nonperforming financing (NPF) yang berada di atas threshold sebesar 5%. “Kalau ada radang-radang ya ada (dari sisi NPF) tapi masih bagus. Soal likuiditas gak ada masalah,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180215/90/739381/minna-padi-batal-akuisisi-bank-mualamat-ojk-angkat-bicar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:47:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180219/432/739983/bank-muamalat-menyelamatkan-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:47:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180219/446/739967/akuisisi-bank-muamalat-ojk-masih-berharap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-01-09 10:02:00", "title": "IPO MINNA PADI: Debut saham dibuka stagnan", "content": " JAKARTA: Harga saham perusahaan sekuritas, PT Minna Padi Investama Tbk, pada debut perdagangannya hari ini dibuka stagnan sama dengan harga penetapan perdana Rp395. Saham perseroan sempat menyentuh level Rp510 untuk level tertinggi dan Rp445 untuk level terendah pada pagi ini.Emiten pertama yang mencatatkan sahamnnya di Bursa Efek Indonesia (BEI) pada 2011 itu melepas 300 juta lembar saham atau 23,07% dari modal yang telah ditempatkan dan disetor penuh.Melalui pencatatan saham perdana (initial public offering/IPO) itu, perseroan dengan kode saham PADI meraih dana segar sebesar Rp118,5 miliar.Dana IPO tersebut akan digunakan untuk penguatan struktur modal kerja, ekspansi usaha, pelunasan utang, serta pengembangan sistem teknologi informasi dan online trading.Dalam aksi korporasi itu, perseroan menunjuk  PT Ciptadana Securities, PT Dinamika Usahajaya, dan PT Panca Global Securities Tbk sebagai penjamin pelaksana emisi (underwriter). (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120109/190/59173/ipo-minna-padi-debut-saham-dibuka-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-25 18:19:00", "title": "TOP GAINERS 25 JULI: Saham PADI Melesat 25%", "content": " Bisnis.com,  JAKARTA- PT Minna Padi Investama Sekuritas Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (25/7/2017). Saham emiten berkode PADI ini ditutup melesat 25% ke Rp510 per lembar saham. Mengekor di belakangnya adalah saham PT Indo Kordsa Tbk. (BRAM) yang menguat 19,65%. Sementara itu, indeks harga saham gabungan (IHSG) hari ini ditutup naik 0,21% atau 11,95 poin di level 5.813,53, setelah dibuka dengan kenaikan tipis 0,07% atau 4,01 poin di posisi 5.805,60. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.780,48 – 5.813,53. Dari 558 saham yang diperdagangkan hari ini, sebanyak 131 saham menguat, 188 saham melemah, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PADI 510 102 +25,00 BRAM 13.700 2.250 +19,65 MABA 2.150 260 +13,76 IKBI 430 50 +13,16 HERO 1.220 135 +12,44 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170725/7/674842/top-gainers-25-juli-saham-padi-melesat-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 17:24:00", "title": "OJK Telisik Dugaan Insider Trading Saham Minna Padi Investama Sekuritas (PADI)", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan (OJK) tengah menyelisik dugaan adanya insider trading yang dilakukan oleh PT Minna Padi Investama Sekuritas Tbk. Beberapa waktu lalu, otoritas tersebut melakukan pemeriksaan terhadap emiten berkode PADI itu. Direktur PT Minna Padi Investama Sekuritas Tbk. Harry Danardojo tidak bersedia memberikan penjelasan secara rinci terkait adanya dugaan insider trading itu, termasuk pihak lain yang diduga terlibat di dalamnya. Dia hanya membenarkan bahwa OJK meminta keterangan dari perseroan. \"Kami diminta klarifikasi saja mengenai masalah  insider trading . [Lebih jelasnya] tanya ke OJK saja,\" kata dia singkat saat dihubungi  Bisnis.com , Selasa (27/2/2018). Penelisikan dugaan  insider trading  dalam transaksi saham PADI sebenarnya telah dilakukan oleh OJK sejak akhir tahun lalu, setelah saham perseroan melonjak secara signifikan. Namun Harry menolak untuk memberi penjelasan lebih jauh terkait hal ini. Kepala Eksekutif Pengawas Pasar Modal OJK Hoesen menolak untuk memaparkan perkembangan pemeriksaan dugaan  insider trading  PADI. \"Masih jalan, tapi kalau masih proses kami tidak boleh bicara apa-apa. Kalau hal-hal yang dijadikan obyek pemeriksaan belum final, kami belum bicara,\" kata dia di Gedung Bursa Efek Indonesia (BEI). Dia hanya memastikan, perusahaan yang terbukti melakukan  insider trading  akan dikenai sanksi sesuai UU No. 8/1995 tentang Pasar Modal. Beleid itu mengatur larangan adanya  insider trading  atau perdagangan dengan informasi dari orang dalam. Sanksi yang dijatuhkan adalah pidana penjara paling lama 10 tahun dan denda paling banyak senilai Rp15 miliar. Ketentuan ini tertuang dalam Pasal 104. \"Kalau ada pelanggaran siapapun bisa dikenai sanksi,\" tegas Hoesen. Di sisi lain, emiten sekuritas tersebut masih bisa menjalankan fungsinya seperti biasa, termasuk menjadi fasilitator dalam rencana penjualan saham Bank Muamalat. \"Coba saja, kan belum ada larangan.\" Kata dia, selama belum ada putusan dari OJK terkait hasil pemeriksaan ini maka belum bisa dikatakan bahwa PADI melakukan insider trading. Adapun kepastian mengenai hal tersebut akan diumumkan oleh otoritas usai menyelesaikan seluruh tahapan pemeriksaan. Sementara itu, Direktur Perdagangan dan Pengaturan Anggota PT Bursa Efek Indonesia Alpino Kianjaya menjelaskan, peristiwa kenaikan saham sebuah emiten secara signifikan merupakan hal yang biasa terjadi di pasar saham. BEI selaku fasilitator perdagangan saham juga memiliki mekanisme sendiri jika saham sebuat emiten dianggap naik secara signifikan atau tidak wajar, yakni dengan menyatakan  unusual market activity  (UMA). \"Kita tidak bisa menganggap saham itu digoreng, karena ini pasar. wajar jika ada pihak tertentu yang ambil posisi tertentu sehingga harganya naik. Kalau ada saham-saham yang tidak wajar kami kasih UMA,\" jelasnya. Menurutnya, yang harus jeli dalam memantau pergerakan saham adalah investor itu sendiri. Dengan kata lain, kontrol ada pada investor untuk menyikapi apakah pergerakan saham sebuah perseroan sesuai aturan main atau tidak. \"Selama mereka [emiten] mengikuti aturan main tidak ada yang salah. Suatu saham naik turun itu wajar karena mekanisme pasar,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/190/743746/ojk-telisik-dugaan-insider-trading-saham-minna-padi-investama-sekuritas-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 18:24:00", "title": "TOP GAINERS 26 JULI: Hari Kedua, Saham PADI Naik Tertajam", "content": " Bisnis.com,  JAKARTA- PT Minna Padi Investama Sekuritas Tbk. kembali membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (26/7/2017). Saham emiten berkode PADI ini ditutup melesat 24,51% ke Rp635 per lembar saham. Pada perdagangan Selasa (25/7), PADI juga memimpin penguatan harga saham setelah melesat 25% ke Rp510 per lembar saham. Mengekor di belakang PADI adalah saham PT Mulia Industrindo Tbk. (MLIA) yang menguat 14,37% hari ini. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,23% atau 13,33 poin di level 5.800,21, setelah dibuka turun tipis 0,06% atau 3,64 poin di posisi 5.809,89. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.785,90 – 5.831,64. Dari 558 saham yang diperdagangkan hari ini, sebanyak 145 saham menguat, 178 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PADI 635 125 +24,51 MLIA 565 71 +14,37 MFMI 970 120 +14,12 KICI 178 18 +11,25 KARW 220 20 +10,00 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/7/675264/top-gainers-26-juli-hari-kedua-saham-padi-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 22:12:00", "title": "Saham PADI Disuspensi, Besok Manajemen Paparan Publik", "content": " Bisnis.com,  JAKARTA—Bursa Efek Indonesia menghentikan sementara (suspensi) saham PT Minna Padi Investama Sekuritas Tbk. lantaran terjadi lonjakan harga saham secara drastis dalam beberapa hari terakhir. Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Operasional Perdagangan BEI Eko Siswanto mengatakan suspensi dilakukan di pasar reguler dan pasar tunai sejak Selasa (1/8) sampai dengan pengumuman BEI lebih lanjut. Suspensi dilakukan akibat terjadi peningkatan harga kumulatif yang signifikan terhadap saham emiten berkode saham PADI itu. Saham PADI mulai menanjak pada perdagangan Selasa (25/7) hingga akhir perdagangan Senin (31/7). Berdasarkan data Bloomberg, saham PADI naik 25% dari Rp408 per saham pada Senin (24/7) ke level Rp510 per saham pada akhir perdagangan Selasa (25/7). Tak berhenti di situ, PADI kembali terkerek 24,5% pada Rabu (26/7) ke level Rp635 per saham dan 24,4% ke level Rp790 per saham pada penutupan perdagangan Kamis (27/7). Lantas pada Senin (31/7), saham PADI bertengger pada level harga Rp985 per saham. Sejak Selasa (25/7) hingga Senin (31/7), saham PADI naik tajam 141,42%. Dalam keterbukaan informasi Jumat (28/7), Direktur Utama Minna Padi Investama Sekuritas Djoko Joelijanto mengatakan perseroan berencana untuk berpartisipasi sebagai investor di perusahaan yang bergerak di bidang institusi keuangan di Indonesia. Kabar yang beredar, PADI bakal mengakuisisi salah satu bank syariah, yakni PT Bank Muamalat Indonesia Tbk. yang merupakan perusahaan terbuka tetapi sahamnya tidak diperdagangkan di Bursa Efek Indonesia. Hingga semester I/2017, PADI memiliki total aset sebesar Rp478,39 miliar dengan jumlah liabilitas Rp13,21 miliar dan jumlah ekuitas Rp465,18 miliar. Perusahaan perantara perdagangan efek ini membukukan pendapatan usaha sebesar Rp40,51 miliar dan laba bersih Rp32,17 miliar. Adapun total aset Bank Muamalat hingga akhir 2016 tercatat sebesar Rp55,78 triliun dengan jumlah ekuitas sebesar Rp3,62 triliun. Pada tahun lalu, Bank Muamalat membukukan hak bagi hasil milik bank sebesar Rp1,49 triliun dan pendapatan operasional lainnya sebesar Rp325 miliar. Bank Muamalat memiliki modal dasar sebesar Rp3 triliun dengan total saham sebanyak 29,17 miliar lembar saham seri A dan seri B. Adapun modal ditempatkan dan disetor penuh hingga akhir 2016 tercatat sebanyak 10,2 miliar lembar saham senilai Rp1,1 triliun. Dalam portapel, Bank Muamalat masih menggenggam 18,96 lembar saham seri B dengan nilai nominal Rp100 senilai total Rp1,89 triliun. Untuk memberikan penjelasan atas lonjakan harga saham dalam sepekan terakhir, BEI mewajibkan PADI untuk menggelar paparan publik insidentil. Paparan publik tersebut akan dilaksanakan pada Rabu (2/8). \"Kita kan perusahaan investasi jadi terbuka kemungkinan untuk masuk ke sektor mana saja. Lebih baik besok saja kami jelaskan dalam paparan publik,\" ucap Djoko saat dihubungi Bisnis, Selasa (1/8). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170801/532/758934/saham-padi-disuspensi-besok-manajemen-paparan-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 08:48:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170802/442/677159/rumor-pasar-ketika-padi-disuspensi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-02 08:08:00", "title": "Tersulut Rencana Investasi ke Bank, Saham PADI Kena Suspensi", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia menghentikan sementara (suspensi) saham PT Minna Padi Investama Sekuritas Tbk. lantaran terjadi lonjakan harga saham secara drastis dalam beberapa hari terakhir.  Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Operasional Perdagangan BEI Eko Siswanto mengatakan suspensi dilakukan di pasar reguler dan pasar tunai sejak Selasa (1/8) sampai dengan pengumuman BEI lebih lanjut.  Suspensi dilakukan akibat terjadi peningkatan harga kumulatif yang signifikan terhadap saham emiten berkode saham PADI itu. Saham PADI mulai menanjak pada perdagangan Selasa (25/7) hingga akhir perdagangan Senin (31/7). Berdasarkan data  Bloomberg,  saham PADI naik 25% dari Rp408 per saham pada Senin (24/7) ke level Rp510 per saham pada akhir perdagangan Selasa (25/7).  Tak berhenti di situ, PADI kembali terkerek 24,5% pada Rabu (26/7) ke level Rp635 per saham dan 24,4% ke level Rp790 per saham pada penutupan perdagangan Kamis (27/7).  Lantas pada Senin (31/7), saham PADI bertengger pada level harga Rp985 per saham. Sejak Selasa (25/7) hingga Senin (31/7), saham PADI naik tajam 141,42%.  Dalam keterbukaan informasi Jumat (28/7), Direktur Utama Minna Padi Investama Sekuritas Djoko Joelijanto mengatakan perseroan berencana untuk berpartisipasi sebagai investor di perusahaan yang bergerak di bidang institusi keuangan di Indonesia.  Kabar yang beredar, PADI bakal mengakuisisi salah satu bank syariah, yakni PT Bank Muamalat Indonesia Tbk. yang merupakan perusahaan terbuka tetapi sahamnya tidak diperdagangkan di Bursa Efek Indonesia.  Hingga semester I/2017, PADI memiliki total aset sebesar Rp478,39 miliar dengan jumlah liabilitas Rp13,21 miliar dan jumlah ekuitas Rp465,18 miliar. Perusahaan perantara perdagangan efek ini membukukan pendapatan usaha sebesar Rp40,51 miliar dan laba bersih Rp32,17 miliar.  Adapun total aset Bank Muamalat hingga akhir 2016 tercatat sebesar Rp55,78 triliun dengan jumlah ekuitas sebesar Rp3,62 triliun. Pada tahun lalu, Bank Muamalat membukukan hak bagi hasil milik bank sebesar Rp1,49 triliun dan pendapatan operasional lainnya sebesar Rp325 miliar.  Bank Muamalat memiliki modal dasar Rp3 triliun dengan total saham 29,17 miliar lembar saham seri A dan seri B. Modal ditempatkan dan disetor penuh hingga akhir 2016 tercatat 10,2 miliar lembar saham senilai Rp1,1 triliun. Dalam portapel, Bank Muamalat masih menggenggam 18,96 lembar saham seri B dengan nilai nominal Rp100 senilai total Rp1,89 triliun.  Untuk memberikan penjelasan atas lonjakan harga saham dalam sepekan terakhir, BEI mewajibkan PADI untuk menggelar paparan publik insidentil. Paparan publik tersebut akan dilaksanakan pada Rabu (2/8).  \"Kita kan perusahaan investasi jadi terbuka kemungkinan untuk masuk ke sektor mana saja. Lebih baik besok saja kami jelaskan dalam paparan publik,\" ucap Djoko saat dihubungi  Bisnis , Selasa (1/8/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170802/535/767201/tersulut-rencana-investasi-ke-bank-saham-padi-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2017-08-02 13:06:00", "title": "Minna Padi Investama Bantah Rumor Akuisisi Bank Muamalat", "content": " Bisnis.com,  JAKARTA – PT Minna Padi Investama Sekuritas Tbk. membantah rumor tentang rencana perseroan membeli saham PT Bank Muamalat Indonesia Tbk. Djoko Joelijanto, Direktur Utama Minna Padi Investama Sekuritas, menuturkan sampai saat ini perseroan tidak terikat kesepakatan dengan pihak mana pun dalam rangka akuisisi saham, termasuk dengan Bank Muamalat. \"Kami sampai saat ini tidak ada kesepakatan itu. Jadi kami juga tidak tahu rumor itu dari mana,\" katanya dalam paparan publik, Rabu (2/8/2017). Djoko menegaskan emiten berkode saham PADI ini belum ada pembicaraan untuk mengakuisi saham perusahaan perbankan. Pernyataan itu bertolak belakang dengan keterbukaan informasi manajemen PADI kepada Bursa Efek Indonesia pada Jumat (28/7). Dalam keterbukaan informasi tersebut, PADI mengungkap rencana untuk berpartisipasi sebagai investor di perusahaan yang bergerak di bidang institusi keuangan di Indonesia. Nilai portofolio investasi PADI diestimasi mencapai Rp300 miliar. Mayoritas berupa reksa dana saham dan pendapatan tetap. Berdasarkan data Bloomberg, saham PADI naik dari Rp408 per saham pada Senin (24/7) ke level Rp985 per saham pada Senin (31/7) atau naik drastis 141,42%. Akibatnya, saham PADI disuspensi oleh Bursa Efek Indonesia sejak perdagangan Selasa (1/8). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170802/535/767205/minna-padi-investama-bantah-rumor-akuisisi-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-08-02 20:35:00", "title": "Semester I/2017, PADI Raih Laba Rp32,17 Miliar", "content": " Bisnis.com , JAKARTA--Dalam seminggu terakhir, saham PT Minna Padi Investama Sekuritas Tbk. melesat 141,42%. Bagaimana kinerja keuangan perusahaan sekuritas dan investasi ini? Berdasarkan laporan keuangan tengah tahun, Minna Padi Investama Sekuritas mengantongi pendapatan usaha sebesar Rp40,51 miliar. Pendapatan itu melesat 448,97% dari Rp7,38 miliar pada semester I/2016. Pendapatan emiten berkode saham PADI ini bersumber dari pendapatan kegiatan perantara perdagangan efek sebesar Rp38,19 miliar, kegiatan penjaminan emisi efek Rp2,3 juta, serta dicide3n dan bunga bersih sebesar Rp2,31 miliar. Divisi brokerage PADI menjadi pendorong utama kinerja PADI pada paruh pertama tahun ini. Pasalnya, pendapatan dari divisi tersebut naik tajam 633,39% dibandingkan periode yang sama tahun sebelumnya yang tercatat hanya Rp5,2 triliun. Triny Talesu, Direktur Minna Padi Investama Sekuritas, mengaku optimistis bisnis brokerage bakal moncer seiring kondisi market yang mendukung. Saat ini, rerata nilai transaksi perdagangan saham melalui anggota bursa berkode MU ini diestimasi sekitar Rp30 miliar per hari. \"Jumlah investor kami sekitar 800, belum banyak karena kami inginnya dapat investor yang benar-benar aktif transaksi,\" ucapnya, Rabu (2/8). Dari pendapatan usaha sebesar Rp40,51 miliar, PADI membukukan laba tahun berjalan sebesar Rp32,17 miliar. Padahal pada semester I/2016, PADI menanggung rugi bersih sebesar Rp395,76 juta. \"Kinerja kami sampai Juni sudah melampaui proyeksi full year. Mungkin itu juga yang mendorong harga saham naik, selain rumor akuisisi Bank Muamalat yang kami juga tidak tahu dari mana,\" kata Direktur Utama Minna Padi Investama Sekuritas Djoko Joelijanto. Hingga Juni 2017, PADI memiliki total aset sebesar Rp478,39 miliar. Jumlah tersebut termasuk kas dan setara kas sebesar Rp17,92 miliar dan portofolio efek senilai Rp291,79 miliar. Lebih rinci, portofolio efek PADI terdiri dari aset milik pihak-pihak berelasi senilai Rp71,73 miliar dan pihak ketiga Rp220,06 miliar. Mayoritas portofolio efek pihak berelasi berupa produk reksa dana, sedangkan 83% portofolio efek pihak ketiga berupa saham perusahaan yang tercatat di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170802/192/677538/semester-i2017-padi-raih-laba-rp3217-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 21:14:00", "title": "Saham PADI Naik 141,42%, Ini Potret Bisnisnya", "content": " Bisnis.com,  JAKARTA—Dalam seminggu terakhir, saham PT Minna Padi Investama Sekuritas Tbk. melesat 141,42%. Bagaimana kinerja keuangan perusahaan sekuritas ini? Berdasarkan laporan keuangan tengah tahun, Minna Padi Investama Sekuritas mengantongi pendapatan usaha sebesar Rp40,51 miliar. Pendapatan itu melesat 448,97% dari Rp7,38 miliar pada semester I/2016. Pendapatan emiten berkode saham PADI ini bersumber dari pendapatan kegiatan perantara perdagangan efek sebesar Rp38,19 miliar, kegiatan penjaminan emisi efek Rp2,3 juta, serta dividen dan bunga bersih sebesar Rp2,31 miliar. Divisi brokerage PADI menjadi pendorong utama kinerja PADI pada paruh pertama tahun ini. Pasalnya, pendapatan dari divisi tersebut naik tajam 633,39% dibandingkan periode yang sama tahun sebelumnya yang tercatat hanya Rp5,2 triliun. Triny Talesu, Direktur Minna Padi Investama Sekuritas, mengaku optimistis bisnis brokerage bakal moncer seiring kondisi market yang mendukung. Saat ini, rerata nilai transaksi perdagangan saham melalui anggota bursa berkode MU ini diestimasi sekitar Rp30 miliar per hari. \"Jumlah investor kami sekitar 800, belum banyak karena kami inginnya dapat investor yang benar-benar aktif transaksi,\" ucapnya, Rabu (2/8/2017). Dari pendapatan usaha sebesar Rp40,51 miliar, PADI membukukan laba tahun berjalan sebesar Rp32,17 miliar. Padahal pada semester I/2016, PADI menanggung rugi bersih sebesar Rp395,76 juta. \"Kinerja kami sampai Juni sudah melampaui proyeksi full year. Mungkin itu juga yang mendorong harga saham naik, selain rumor akuisisi Bank Muamalat yang kami juga tidak tahu dari mana,\" kata Direktur Utama Minna Padi Investama Sekuritas Djoko Joelijanto. Hingga Juni 2017, PADI memiliki total aset sebesar Rp478,39 miliar. Jumlah tersebut termasuk kas dan setara kas sebesar Rp17,92 miliar dan portofolio efek senilai Rp291,79 miliar. Lebih rinci, portofolio efek PADI terdiri dari aset milik pihak-pihak berelasi senilai Rp71,73 miliar dan pihak ketiga Rp220,06 miliar. Mayoritas portofolio efek pihak berelasi berupa produk reksa dana, sedangkan 83% portofolio efek pihak ketiga berupa saham perusahaan yang tercatat di BEI. Dalam seminggu terakhir, saham PT Minna Padi Investama Sekuritas Tbk. melesat 141,42% dari Rp408 per saham menjadi Rp985 per saham sebelum disuspensi BEI pada Selasa (1/8). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170802/531/758961/saham-padi-naik-14142-ini-potret-bisnisnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:48:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170803/442/677452/%20PADI%20Bantah%20Akuisisi%20Bank%20Muamalat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 08:48:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170928/446/693702/akuisisi-bank-muamalat-padi-siapkan-skema-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-08 05:20:00", "title": "Transaksi Jumbo Terjadi Saat PADI Disuspensi, Hari Ini Dibuka Lagi", "content": " Bisnis.com , JAKARTA—Setelah satu pekan, Bursa Efek Indonesia membuka suspensi terhadap saham PT Minna Padi Investama Sekuritas Tbk. mulai sesi I perdagangan Selasa (8/8). Keputusan itu tertuang dalam Pengumuman BEI pada Senin (7/8) yang ditandatangani oleh Kadiv. Pengawasan Transaksi BEI Irvan Susandy dan Kadiv. Operasional Perdagangan BEI Eko Siswanto. Akibat peningkatan harga saham PADI yang signifikan, BEI menetapkan suspensi sejak Selasa (1/8). Saham PADI mulai menanjak 114,42% dari Rp408 per saham pada Senin (24/7) ke level harga Rp985 per saham pada akhir perdagangan Senin (31/7). Di tengah periode suspensi, terjadi transaksi pembelian saham PADI di pasar negosiasi dengan nilai jumbo. Direktur Minna Padi Investama Sekuritas Martha Susanti memaparkan transaksi borong saham PADI dilakukan oleh Setiawan Ichlas pada 4 Agustus 2017. Setiawan membeli 1,25 miliar lembar saham PADI pada level harga Rp350 per lembar saham dengan total nilai transaksi sebesar Rp437,5 miliar. Level harga itu terdiskon 64,46% dari level harga pasar PADI Rp985 per lembar saham pada penutupan perdagangan Senin (31/7). Setelah transaksi yang bertujuan untuk investasi itu, Setiawan menggenggam 11,05% kepemilikan saham perusahaan sekuritas yang membukukan transaksi harian sekitar Rp30 miliar ini. Setiawan Ichsan tercatat sebagai presiden komisaris di perusahaan tambang batu bara PT Gamma Omega Indonesia. Sebelum transaksi tersebut, Setiawan tidak tercatat dalam daftar pemegang saham PADI. Saat saham PADI bervolatilitas pada periode 24-31 Juli 2017, direksi PADI Eveline Listijosaputro dan Edy Suwarno tercatat cukup aktif menjual-belikan saham yang dimilikinya. Pada 27 Juli 2017, misalnya, Eveline menjual 7,37 juta lembar saham PADI pada harga Rp510 dan membeli 2,91 juta lembar saham pada kisaran Rp510-529 per saham. Sesudah transaksi, porsi kepemilikan saham Eveline susut dari 21,97% menjadi 21,93% sebanyak 2,48 miliar lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170808/531/759025/transaksi-jumbo-terjadi-saat-padi-disuspensi-hari-ini-dibuka-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-28 09:24:00", "title": "AKSI EMITEN 28 SEPTEMBER: IDPR Kejar Kontrak Baru Rp1,1 Triliun, Minna Padi Siap Kuasai 51% Saham Bank Muamalat", "content": " Bisnis.com,  JAKARTA – Berita tentang target kontrak baru PT Indonesia Pondasi Raya Tbk. serta rencana PT Minna Padi Investama Sekuritas Tbk. (PADI) menguasai saham Bank Muamalat menjadi topik beberapa media nasional hari ini, Kamis (28/9/2017). Berikut rincian topik utama di sejumlah media nasional: IDPR Kejar Kontrak Baru Rp1,1 Triliun. Perusahaan konstruksi pondasi PT Indonesia Pondasi Raya Tbk. optimistis dapat mencapai target kontrak baru Rp1,1 triliun sampai akhir 2017. (Bisnis Indonesia) Rights Issue Trada Maritime,  Efek Dilusi Tinggi. Rencana penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) yang dilakukan oleh PT Trada Maritime Tbk. akan memberikan efek dilusi hingga 80,43% terhadap investor publik dengan total kepemilikan di perusahaan itu mencapai 71,59%. (Bisnis Indonesia) RIGS Proyeksi Pendapatan Turun 28%. PT Rig Tenders Indonesia Tbk. memperkirakan pendapatan turun sebesar 28% menjadi US$21,35 juta pada 2017 dibandingkan dengan raihan pada tahun lalu senilai US$30 juta. (Bisnis Indonesia) Pesta Pora Akhir Tahun Indopora. PT Indonesia Pondasi Raya Tbk. alias Indopora memprediksi paling tidak bisa mendapatkan tambahan kontrak baru senilai Rp250 miliar. Menurut pengalaman mereka, pengumuman pemenang tender proyek banyak terjadi pada kuartal IV. (Kontan) Minna Padi Siap Kuasai 51% Saham Bank Muamalat. PT Minna Padi Investama Sekuritas Tbk. (PADI) memastikan siap menguasai 51% saham PT Bank Muamalat Indonesia Tbk. Nilai transaksi ditaksir mencapai Rp4,5 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170928/192/693822/aksi-emiten-28-september-idpr-kejar-kontrak-baru-rp11-triliun-minna-padi-siap-kuasai-51-saham-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-28 20:46:00", "title": "Bank Muamalat Terbitkan 80 Miliar Saham Baru", "content": " Bisnis.com , JAKARTA - PT Bank Muamalat Indonesia Tbk. secara resmi mulai melakukan proses penambahan modal baru dengan menandatangani perjanjian bersyarat dengan PT Minna Padi Investama Sekuritas Tbk. (Minna Padi) pada Senin, 25 September 2017.  Berdasarkan keterbukaan informasi yang sudah disampaikan kepada Otoritas Jasa Keuangan (OJK), Bank Muamalat menerbitkan sebanyak-banyaknya 80 miliar lembar saham baru melalui penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD), sesuai dengan Peraturan Otoritias Jasa Keuangan (POJK) No. 32/POJK.4/2015. Purnomo B. Soetadi Direktur Bisnis Ritel sekaligus Plt. Direktur Utama Bank Muamalat menyatakan bahwa Minna Padi, baik sendiri maupun bersama-sama dengan investor lain, akan bertindak sebagai pembeli siaga  (standby buyer). Sebanyak 80 miliar saham baru yang akan diterbitkan tersebut merepresentasikan porsi kepemilikan saham minimal 51% dengan total modal baru yang akan masuk mencapai Rp 4,5 triliun. Dia menambahkan rencana rights issue tersebut telah mendapat  persetujuan dari para pemegang saham, sebagai salah satu hasil dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (20 September) lalu. Purnomo berharap masuknya investor baru dapat mendorong kinerja, meningkatkan size bisnis dan mengembangkan usaha Bank Muamalat. \"Aksi korporasi yang kami lakukan ini adalah melalui HMETD dengan memberikan kesempatan kepada pemegang saham yang ada saat ini, untuk menggunakan haknya membeli saham perseroan. Dengan hadirnya Minna Padi sebagai pembeli siaga, maka diharapkan dapat mengembangkan  size  bisnis dan kinerja Bank Muamalat baik dalam jangka pendek maupun jangka panjang,” katanya dalam keterangan tertulis, Kamis (28/9). Purnomo menuturkan, hingga kini, transaksi tersebut masih dalam proses untuk dilaksanakan sesuai dengan isi dan perjanjian yang sudah ditandatangani. Dengan demikian, hal tersebut belum berdampak terhadap kegiatan operasional, hukum, keuangan atau kelangsungan usaha dari Bank Muamalat. Pengambilan bagian atas saham baru ini akan efektif setelah mendapatkan persetujuan dari pihak OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170928/232/694179/bank-muamalat-terbitkan-80-miliar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:48:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170929/446/694094/aksi-korporasi-bank-muamalat-mulai-proses-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-26 18:39:00", "title": "Ini Perkembangan Terkini Investigasi BEI Terhadap Transaksi Saham PADI", "content": " Bisnis.com, JAKARTA—PT Bursa Efek Indonesia (BEI) segera melaporkan hasil pemeriksaan dugaan pelanggaran dalam transaksi saham PT Minna Padi Investama Sekuritas Tbk (PADI) kepada Otoritas Jasa Keuangan (OJK). Direktur Pengawasan Transaksi dan Kepatuhan BEI Hamdi Hassyarbaini mengungkapkan hasil pemeriksaan akan segera dilaporkan kepada OJK apabila sudah final. “Nanti kalau sudah final akan disampaikan ke OJK,” ujarnya, Rabu(25/10). Hamdi mengungkapkan saat ini hasil pemeriksaan tersebut sedang dalam finalisasi. Terkait indikasi pelanggaran, Hamdi mengungkapkan tidak bisa memberitahukan hasilnya. Dia menegaskan, jika ada pemeriksaan dan pelaporan kepada OJK maka ada sesuatu yang tidak biasa. Pemeriksaan transaksi saham emiten berkode PADI dilakukan secara menyeluruh, tidak hanya ketika mengalami kenaikan. “Itu justru yang kami tarik ke belakang. Sebelum dia naik. Sehingga kami periksa tidak hanya ketika naik saja,” tegasnya. Hamdi mengungkapkan bursa telah melakukan pemeriksaan terhadap lebih dari lima Anggota Bursa (AB). Pasalnya, saham PADI menjadi salah satu saham yang paling aktif diperdagangkan. Berkaitan dengan sanksi, jika berhubungan dengan AB, Hamdi menjelaskan BEI memiliki wewenang. Namun, bursa tidak memiliki wewenang memberikan sanksi terhadap pemegang saham. \"Wewenang di OJK,” ujarnya. Sebelumnya, Bursa Efek Indonesia melakukan suspensi terhadap saham PT Minna Padi Investama Sekuritas Tbk. Pasalnya,terjadi peningkatan harga saham PADI yang signifikan, sehingga BEI menetapkan suspensi sejak Selasa (1/8) hingga Senin (7/8). Saham PADI mulai menanjak 114,42% dari Rp408 per saham pada Senin (24/7) ke level harga Rp985 per saham pada akhir perdagangan Senin (31/7). Di tengah periode suspensi, terjadi transaksi pembelian saham PADI di pasar negosiasi dengan nilai jumbo. Direktur Minna Padi Investama Sekuritas Martha Susanti memaparkan transaksi borong saham PADI dilakukan oleh Setiawan Ichlas pada 4 Agustus 2017. Setiawan membeli 1,25 miliar lembar saham PADI pada level harga Rp350 per lembar saham dengan total nilai transaksi sebesar Rp437,5 miliar. Level harga itu terdiskon 64,46% dari level harga pasar PADI Rp985 per lembar saham pada penutupan perdagangan Senin (31/7). Setelah transaksi yang bertujuan untuk investasi itu, Setiawan menggenggam 11,05% kepemilikan saham perusahaan sekuritas yang membukukan transaksi harian sekitar Rp30 miliar ini. Setiawan Ichsan tercatat sebagai presiden komisaris di perusahaan tambang batu bara PT Gamma Omega Indonesia. Sebelum transaksi tersebut, Setiawan tidak tercatat dalam daftar pemegang saham PADI. Saat saham PADI bervolatilitas pada periode 24-31 Juli 2017, direksi PADI Eveline Listijosaputro dan Edy Suwarno tercatat cukup aktif menjual-belikan saham yang dimilikinya. Pada 27 Juli 2017, misalnya, Eveline menjual 7,37 juta lembar saham PADI pada harga Rp510 dan membeli 2,91 juta lembar saham pada kisaran Rp510-529 per saham. Sesudah transaksi, porsi kepemilikan saham Eveline susut dari 21,97% menjadi 21,93% sebanyak 2,48 miliar lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703437/ini-perkembangan-terkini-investigasi-bei-terhadap-transaksi-saham-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-15 23:28:00", "title": "PADI Rights Issue 11,3 Miliar Saham", "content": " Bisnis.com , JAKARTA - PT Minna Padi Investama Sekuritas Tbk., berencana untuk melakukan rights issue atau hak memesan efek terlebih dahulu (HMETD) pada bulan depan. Emiten berkode PADI itu akan melepas sebanyak 11,3 miliar saham baru. Harga nominal ditetapkan Rp25 per saham.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (15/1/2018), saham baru tersebut akan diterbitkan dari saham simpanan atau saham portepel perseroan dan akan dicatatkan di BEI. \"Saham baru tersebut memiliki hak yang sama dan sederajat dalam segala hal termasuk hak atas deviden dengan saham perseroan lainnya,\" tulis perusahaan. Persetujuan mengenai rencana rights issue itu akan diambil dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 7 Februari mendatang. Untuk menghindari keraguan, perseroan berhak untuk mengeluarkan sebagian dari atau seluruh jumlah maksimum saham yang disetujui untuk diterbitkan berdasarkan keputusan RUPSLB. Perseroan berencana menggunakan seluruh dana yang diperoleh dari penambahan modal dengan memberikan HMETD (setelah dikurangi seluruh komisi-komisi, biaya-biaya, ongkos-ongkos dan pengeluaran lainnya), untuk melakukan investasi dan modal kerja perseroan dan atau anak perusahaan. Pelaksanaan penambahan modal dengan memberikan HMETD ini akan dilaksanakan setelah diperolehnya persetujuan RUPSLB dan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) atas pernyataan pendaftaran yang diajukan perseroan sehubungan dengan penambahan modal dengan memberikan HMETD. Selain meminta persetujuan para pemegang saham mengenai rencana rights issue, RUPSLB itu juga akan meminta persetujuan penambahan anggota direksi dan dewan komisaris, dalam rangka adanya pengembangan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180115/192/726855/padi-rights-issue-113-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:48:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180116/442/726818/rencana-rights-issue-padi-terbitkan-113-miliar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 11:59:00", "title": "Minna Padi Investama Sekuritas (PADI) Serap Seluruh Dana IPO", "content": " Bisnis.com , JAKARTA - Realisasi penggunaan dana PT Minna Padi Investama Sekuritas Tbk., telah mencapai 100%. Artinya, dana yang diperoleh perseroan saat melakukan penawaran umum saham perdana pada 30 Desember 2011 silam itu telah digunakan sepenuhnya. Direktur Utama PT Minna Padi Investama Sekuritas Tbk., Djoko Joelijanto dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (16/1/2018) mengatakan, saat melakukan IPO perseroan berhasil menghimpun dana bersih senilai Rp115,55 miliar. Perusahaan berkode saham PADI itu menggunakan dana untuk memperkuat struktur modal kerja senilai Rp97,94 miliar, serta untuk kebutuhan ekspansi dan pembukaan cabang yakni senilai Rp14,44 miliar. Selain itu, perseroan juga mengeluarkan dana untuk pelunasan hutang di BAG yang tercatat mencapai Rp1,33 miliar, serta kebutuhan untuk pengembangan sistem IT yang senilai Rp1,82 miliar. Sementara itu, dalam prospektus yang dipublikasikan pada Senin (15/1), PADI itu akan menerbitkan 11,3 miliar saham baru dalam rights issue ini. Saham tersebut memiliki nilai nominal sebesar Rp25 per saham dan berasal dari saham simpanan (portepel) perseroan. Apabila dikalkulasi dengan harga saham PADI pada penutupan perdagangan Senin (15/1) sebesar Rp750 per saham, maka perusahaan efek dan investasi ini berpotensi menggalang dana hingga Rp8,47 triliun dalam rights issue ini. “Perseroan berencana menggunakan seluruh dana yang diperoleh dari penambahan modal dengan memberikan HMETD [setelah dikurangi seluruh komisi-komisi, biaya-biaya, ongkos-ongkos dan pengeluaran lainnya], untuk melakukan investasi dan modal kerja perseroan dan atau anak perusahaan,” tulis manajemen PADI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/192/726992/minna-padi-investama-sekuritas-padi-serap-seluruh-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:48:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180125/244/730255/rencana-akuisisi-bank-muamalat-lampu-hijau-bagi-minna-padi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-25 08:21:00", "title": "KABAR PASAR 25 JANUARI: Lampu Hijau bagi Minna Padi, Lima Indikator Utama Harus Dibenahi", "content": " Bisnis.com , JAKARTA – Berita terkait rencana akuisisi Bank Muamalat oleh PT Minna Padi Investama Sekuritas Tbk. serta peluang Indonesia menaikkan peringkat kredit menjadi sorotan sejumlah media massa hari ini, Kamis (25/1/2018). Berikut rincian topik utama di sejumlah media nasional hari ini: Lampu Hijau bagi Minna Padi . Otoritas Jasa Keuangan memberikan lampu hijau kepada PT Minna Padi Investama Sekuritas Tbk. untuk mengambil alih saham PT Bank Muamalat Indonesia Tbk. setelah menyetor dana Rp1,7 triliun ke rekening  escrow . (Bisnis Indonesia) Laba Bersih Turun,  Engineering Fee  Jadi Beban.  Akumulasi nilai laba setelah pajak industri asuransi kerugian mengalami penurunan sekitar 3,82% sepanjang 2017 meski total premi bruto dan hasil investasi masih bertumbuh. (Bisnis Indonesia) Threshold  Impor Barang Kiriman Diturunkan .  Threshold  atau ambang batas bea masuk bagi impor barang kiriman akan diubah dari US$100 menjadi US$75. Rencana perubahan threshold tersebut merespons berkembangnya  e-commerce  dan keluhan dari pengusaha konvensional. (Bisnis Indonesia) Deregulasi Listrik Tak Sesuai Harapan . Kementerian Energi dan Sumber Daya Mineral (ESDM) punya jalan pintas menggelar deregulasi sektor kelistrikan: meringkas belasan aturan menjadi tiga beleid saja. Namun cara ini bukan jaminan mengatasi problem akut di industri kelistrikan. (Kontan) Lima Indikator Utama Harus Dibenahi.  Indonesia masih berpeluang menaikkan peringkat kredit ( souvereign credit rating ) dari lembaga pemeringkat internasional. Bulan-bulan ke depan ini mereka akan mengevaluasi berbagai indikator penting dan kebijakan yang sudah ditempuh Indonesia. Agar peringkat surat utang Pemerintah Indonesia naik, ada lima indikator yang harus diperbaiki secara serius. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180125/9/730304/kabar-pasar-25-januari-lampu-hijau-bagi-minna-padi-lima-indikator-utama-harus-dibenahi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 08:29:00", "title": "Akuisisi Bank Muamalat, Minna Padi Setor Rp1,7 Triliun", "content": " Bisnis.com , JAKARTA – Otoritas Jasa Keuangan memberikan lampu hijau kepada PT Minna Padi Investama Sekuritas Tbk. untuk mengambil alih saham PT Bank Muamalat Indonesia Tbk. setelah ada itikad baik dengan menyetor dana Rp1,7 triliun melalui rekening  escrow . Pengambilalihan saham mayoritas Bank Muamalat melalui penawaran saham terbatas ( rights issue ) tertunda dari target semula tuntas pada 2017, padahal pada September 2017 perjanjian untuk menjadi pembeli siaga 51% saham atau setara Rp4,5 triliun telah dilakukan Minna Padi. Rencana itu terganjal oleh restu Otoritas Jasa Keuangan (OJK) sehingga rapat umum pemegang saham luar biasa untuk mengesahkan aksi korporasi tersebut urung dilakukan pada November tahun lalu. Ketua Dewan Komisioner OJK Wimboh Santoso membenarkan bahwa selama ini otoritas belum memberikan lampu hijau karena ingin mendengarkan keseriusan dari calon pemegang saham Bank Muamalat. “Ya kami mensyaratkan [calon investor Bank Muamalat] harus setor Rp1,7 triliun ditaruh di escrow account sebagai bukti keseriusannya,” ujarnya kepada  Bisnis  di Jakarta, Rabu (24/1). Wimboh mengutarakan, dalam mencari calon investor Bank Muamalat otoritas intens terlibat, karena untuk mengatasi masalah permodalan yang mendera bank syariah pertama di Indonesia tersebut. Namun, dia menegaskan, otoritas tidak mendorong-dorong orang atau entitas tertentu untuk menjadi investor baru Bank Muamalat. Bahkan, sambungnya, pengurus bank dan otoritas membuka kesempatan secara terbuka dengan batas waktu tertentu. “Investor tidak ada yang disuruh. Masuk atas keinginan sendiri, dan yang ingin masuk itu antre. Setelah kita transparan kepada masyarakat, bahwa bank kondisi begini, siapa yang masuk silakan. Siapa yang duluan, dikasih deadline,” terangnya. Dari batas  deadline  yang ditentukan, tuturnya, ada satu pemodal yang serius dengan menyetorkan dana melalui rekening  escrow , yakni Minna Padi. Dengan itikad baik itu, lanjutnya, entitas sudah bisa melakukan rapat pemegang saham untuk mengesahkan aksi korporasi tersebut. BACA:  Ini Pernyataan KH Ma'ruf Amin Terkait Investor Bank Muamalat Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180125/90/730310/akuisisi-bank-muamalat-minna-padi-setor-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 09:53:00", "title": "Ini Pernyataan KH Ma'ruf Amin Terkait Investor Bank Muamalat", "content": " Bisnis.com , JAKARTA - Sempat beredar informasi bahwa masalah PT Bank Muamalat Indonesia Tbk. menjadi atensi Presiden Joko Widodo. Pasalnya bank tersebut bernilai sejarah sebagai bank syariah pertama di Indonesia. Sebagaimana diketahui, Jokowi merupakan ketua Komite Nasional Keuangan Syariah (KNKS). Komite ini berdiri pada 3 November 2016 lewat Peraturan Presiden (Perpres) Nomor 91 Tahun 2016.  Oleh sebab itu, ada kabar anggota Unit Kerja Presiden Pembinaan Ideologi Pancasila  KH Ma'ruf Amin yang juga Ketua Dewan Pengawas Syariah Bank Muamalat dan  Ketua Dewan Syariah Nasional Majelis Ulama Indonesia, diminta untuk mengatasi masalah tersebut. Namun, saat ditemui  Bisnis , KH Ma'ruf menepis ada atensi khusus terkait dengan Bank Muamalat. \"Belum ada arahan dari presiden. Yang jelas investor kami suruh masuk. Siapa yang berminat [akan] diseleksi,\" katanya di Jakarta, Rabu (24/1/2018). Seperti diketahui, PT Minna Padi Investama Sekuritas Tbk (PADI) merupakan pihak yang paling serius ingin mengakuisisi Muamalat. Namun, Ma'ruf mengatakan bahwa peminat saham Bank Muamalat bukan hanya PADI. Dia mengungkapkan bahwa kemungkinan akan ada investor lain yang mau masuk. Berdasarkan informasi yang dia peroleh, banyak investor swasta nasional yang telah menyatakan ketertarikannya membeli saham Muamalat. \"Justru yang saya dengar dari swasta lokal. Tapi persisnya belum tahun berapa,\" imbuhnya. PADI sendiri telah menandatangani perjanjian pengambilan saham dalam Bank Muamalat sebesar 51% atau setara Rp4,5 triliun. PADI bertindak sebagai pembeli siaga dalam rangka penerbitan saham baru melalui skema Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue. Muamalat adalah bank umum pertama di Indonesia yang menerapkan prinsip syariah dalam menjalankan operasionalnya. Didirikan pada 1991 yang diprakarsai oleh MUI dan Pemerintah Indonesia. Muamalat resmi beroperasi pada 1992. Namun, dalam 2 tahun terakhir Bank Muamalat menghadapi masalah permodalan, karena pemegang saham eksisting enggan menyuntikan dana seiring dengan penurunan kualitas aset karena kredit bermasalah.  BACA:  Akuisisi Bank Muamalat, Minna Padi Setor Rp1,7 Triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180125/90/730091/ini-pernyataan-kh-maruf-amin-terkait-investor-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-26 13:29:00", "title": "Berapa Dana Yang Dibutuhkan Bank Muamalat?", "content": " Bisnis.com , JAKARTA - PT Bank Muamalat Indonesia Tbk. diperkirakan akan mendapat tambahan modal Rp4,5 triliun lewat pembelian saham oleh PT Minna Padi Investama Sekuritas Tbk. Namun, tambahan modal tersebut dinilai hanya cukup untuk membuat Bank Muamalat kembali pada kondisi normal. Presiden Direktur Karim Consulting Indonesia (KCI) Adiwarman Karim mengatakan, Bank Muamalat butuh dana lebih dari Rp4,5 triliun agar bisa berekspansi. \"Kalau Rp4,5 triliun itu hanya kebutuhan modal. Tapi kalau mau tumbuh perkiraannya sekitar Rp20 triliun,\" katanya kepada  Bisnis , Kamis (25/1/2018). Dana tersebut bisa dalam bentuk deposito ataupun obligasi syariah (sukuk). Oleh karena itu, kata Adi, Bank Muamalat bukan hanya butuh investor yang mampu menyetorkan modal Rp4,5 triliun, tetapi yang punya koneksi bisnis luas. Koneksi tersebut diharapkan dapat membuat Bank Muamalat punya nilai lebih. \"Bukan sekedar setor Rp4,5 triliun, tapi yang bisa membawa nilai lebih ke Muamalat. Yang bisa membesarkan bisnis Muamalat,\" imbuhnya. Muamalat adalah bank umum pertama di Indonesia yang menerapkan prinsip Syariah Islam dalam menjalankan operasionalnya. Didirikan pada 1991 yang diprakarsai oleh MUI dan Pemerintah Indonesia. Muamalat resmi beroperasi pada 1992. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180126/90/730549/berapa-dana-yang-dibutuhkan-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-28 18:52:00", "title": "Akhirnya, Minna Padi Investama Sekuritas (PADI) Cetak Laba Rp45,38 Miliar", "content": " Bisnis.com,  JAKARTA - Setelah merugi pada, PT Minna Padi Investama Sekuritas Tbk. akhirnya berhasil mencatatkan laba pada tahun lalu. Perusahaan tersebut mencatatkan laba usaha hingga Rp45,38 miliar. Padahal, berdasarkan laporan keuangan yang dirilis perseroan, Rabu (28/3/2018), emiten berkode saham PADI tersebut pada 2016 mencatatkan rugi yang cukup tinggi yakni mencapai Rp13,35 miliar. Catatan laba ini disebabkan oleh pendapatan kegiatan perantara perdagangan efek yang meningkat cukup tajam. Pada tahun lalu, pendapatan perseroan dari sektor ini mencapai Rp67,88 miliar, sedangkan pada 2016 hanya Rp3,82 miliar. Pendapatan yang bersumber dari kegiatan penjaminan emisi efek juga meningkat yakni sebesar 66,16% dari Rp1,78 juta pada 2016 menjadi Rp2,96 juta, serta pendapatan dividen dan bunga bersih naik 10,4% dari Rp4,11 miliar menjadi Rp4,54 miliar. Alhasil, total pendapatan usaha PADI pada tahun lalu mencapai Rp72,48 miliar, naik cukup drastis dibandingkan tahun sebelumnya yang hanya senilai Rp7,94 miliar. Adapun laba bersih tahun berjalan tercatat senilai Rp50,71 miliar. Jumlah aset perusahaan sekuritas tersebut juga meningkat, di mana per akhir tahun lalu mencapai Rp507,91 miliar, naik sebesar 7,63% dibandingkan nilai aset per akhir 2016 yang tercatat senilai Rp471,88 miliar. Pada 2017, TRAC menyumbang 40% dari total pendapatan usaha perseroan. Pendapatan perseroan turun dari RP6,5 triliun pada 2016 menjadi Rp5,56 triliun pada 2017 akibat berkurangnya armada TRAC. Namun, tahun ini perseroan mengestimasikan pendapatan mencapai Rp7,09 triliun, lalu Rp8,15 triliun pada 2019 dan Rp9,32 triliun pada 2020. Meskipun pendapatan turun, tetapi laba bersih bersoan meningkat tajam seiring kemampuan perseroan untuk mengefektifkan biaya-biaya. Laba bersih 2017 tercatat senilai Rp201 miliar, meningkat dua kali lipat atau 100% dibandingkan 2016 Rp100 miliar. Pada tahun ini, laba bersih ditargetkan Rp276 miliar, lalu Rp376 miliar pada 2019 dan Rp501 pada 2020. Tahun ini, perseroan menganggarkan belanja modal Rp1,81 triliun, meningkat dibandingkan Rp1,17 triliun tahun lalu. Mayoritas belanja modal adalah untuk penambahan armada TRAC. Pada 2019, target belanja modal menjadi Rp2,08 triliun dan pada 2020 Rp1,87 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/192/755377/akhirnya-minna-padi-investama-sekuritas-padi-cetak-laba-rp4538-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:48:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180910/446/836640/aksi-korporasi-bank-bke-ada-minna-padi-di-balik-danadipa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-10 10:31:00", "title": "SAM CGI dan Minna Padi Investama Sekuritas Raih Penghargaan “A’Design Award & Competition” di Italia", "content": " Bisnis.com,  JAKARTA - SAM Creative Group Indonesia (SAM CGI) mendapatkan penghargaan berupa “Silver A’Design Award & Competition” melalui karya video kreatif bersama PT Minna Padi Investama Sekuritas Tbk berjudul “We Are Ecosystem” dalam kategori Advertising, Marketing dan Communication. A’Design Award & Competition merupakan penghargaan internasional yang kompetitif & prestise bagi brand & praktisi di industri kreatif dan design. Penghargaan “A’Design Award & Competition” diberikan pada tanggal 28 Juni 2019 lalu di Teatre Sociale Como, Italia, diwakilkan oleh Giant Hermanto selaku Managing Director SAM Creative Group Indonesia dan juga Triny Talesu selaku Director PT Minna Padi Investama Sekuritas Tbk.  “Dalam membuat suatu karya kreatif juga butuh banyak menggali kebutuhan klien dan juga tren konsumen atau target marketnya, kita sebagai agency kreatif harus menyusun strategi yang tepat untuk membungkusnya dengan pesan menarik dan target sasaran yang sesuai, jadi kreativitas juga perlu ada fondasi pesan yang kuat terlebih dulu. ” Ungkap Giant Hermanto, selaku Managing Director SAM CGI seperti dikutip dari siaran persnya. Dengan sentuhan gaya cerita yang inspiratif dan membangun emosi audience, video ini juga menyertakan value-value penting dari Minna Padi yang tergambar dengan sederhana, namun kuat. Dan di sisi lain video ini, juga menyadarkan kita bahwa sejatinya kita semua merupakan bagian dari ekosistem itu sendiri. Ditambahkan oleh Triny Talesu, selaku Director PT Minna Padi Investama Sekuritas Tbk sebagai bagian dari sebuah ekosistem, memiliki objektif pesan yang ingin diangkat, yakni meningkatkan kesadaran masyarakat Indonesia tentang pentingnya berinvestasi sejak dini, memberikan solusi dan menetapkan langkah yang tepat untuk tercapainya target investasi. “Bagi SAM CGI, kemenangan ini merupakan sebuah kebanggaan yang kami dedikasikan khususnya untuk dunia kreatif Indonesia. Jaya terus dunia kreatif Indonesia! Harumkan nama bangsa di kancah internasional.” Imbuh Giant Hermanto.  SAM Creative Group Indonesia (SAM CGI) merupakan creative agency yang telah berdiri sejak tahun 1998 dengan tiga unit bisnisnya, yakni; SAM Digital, SAM Design, dan SAM Motion. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190710/79/1122345/sam-cgi-dan-minna-padi-investama-sekuritas-raih-penghargaan-adesign-award-competition-di-italia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-21 18:52:00", "title": "10 Saham Paling Buntung  Selasa  21 Januari, PADI & PTIS Terlesu", "content": " Bisnis.com,  JAKARTA – Saham PT  Minna Padi Investama Sekuritas  Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (21/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PADI tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 34,78 persen di level Rp75 per lembar saham. Mengekor pelemahan PADI adalah saham PT Indo Straits Tbk. (PTIS) yang anjlok 34,35 persen dan berakhir di level Rp86 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.238,15 dengan koreksi 0,11 persen atau 6,89 poin. Level penutupan yang dibukukan hari ini adalah yang terendah sejak 8 Januari. Sepanjang perdagangan, IHSG bergerak fluktuatif di level 6.226,06 – 6.257,88. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,98 persen) dan properti (-1,17 persen). Tiga sektor lainnya mampu menguat, dipimpin infrastruktur (+1,04 persen). Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 144 saham menguat, 257 saham melemah, dan 274 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 3,09 persen dan 1,37 persen menjadi penekan utama IHSG. Di sisi lain, penguatan saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) masing-masing sebesar 2,10 persen dan 0,98 persen menjadi pendorong utama sekaligus membatasi besarnya koreksi IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PADI 115 75 -34,78 (40 poin) PTIS 131 86 -34,35 (45 poin) AMIN 380 288 -24,21 (92 poin) INDR 2.570 2.000 -22,18 (570 poin) PICO 1.500 1.190 -20,67 (310 poin) BISI 1.045 830 -20,57 (215 poin) LTLS 615 500 -18,70 (115 poin) PRDA 3.680 3.000 -18,48 (680 poin) MYTX 66 54 -18,18 (12 poin) SDPC 146 120 -17,81 (26 poin) Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200121/7/1192547/10-saham-paling-buntung-selasa-21-januari-padi-ptis-terlesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-24 06:39:00", "title": "10 Saham Paling Buntung Perdagangan 23 Januari, PADI Terlemah", "content": " Bisnis.com,  JAKARTA – Saham PT Minna Padi Investama Sekuritas Tbk. membukukan penurunan harga terdalam pada perdagangan Kamis (23/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PADI tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 33,33 persen di level Rp50 per lembar saham. Menempati posisi terlemah setelah PADI adalah saham PT Gihon Telekomunikasi Indonesia Tbk. (GHON) yang anjlok 23,42 persen dan berakhir di level Rp1.210 per lembar saham (lihat tabel). Meski demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.249,21 dengan kenaikan 0,25 persen atau 15,76 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (22/1/2020), IHSG mengakhiri pergerakannya di level 6.233,45 dengan penurunan 0,08 persen atau 4,70 poin, koreksi hari ketiga berturut-turut. Indeks mulai bangkit ke zona hijau dengan dibuka naik 0,17 persen atau 10,54 poin di posisi 6.244 pada Kamis (23/1) pagi. Sepanjang perdagangan, IHSG bergerak di level 6.229,13 – 6.255,04. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin industri dasar (+1,25 persen) dan aneka industri (+0,64 persen). Tiga sektor lainnya melemah, dipimpin perdagangan yang turun 0,67 persen. Adapun dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 182 saham menguat, 219 saham melemah, dan 275 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 0,64 persen dan 3,02 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PADI 75 50 -33,33 (25 poin) GHON 1.580 1.210 -23,42 (370 poin) PEGE 152 120 -21,05 (32 poin) MTSM 236 190 -19,49 (46 poin) PRIM 378 318 -15,87 (60 poin) NZIA 690 585 -15,22 (105 poin) ALMI 350 308 -12,00 (42 poin) OCAP 176 155 -11,93 (21 poin) PICO 895 800 -10,61 (95 poin) ENVY 492 440 -10,57 (52 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200124/7/1193388/10-saham-paling-buntung-perdagangan-23-januari-padi-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-11 08:06:00", "title": "Masih Ingat Minna Padi? Sahamnya Rp8 dan Kini Masuk Top Losers", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) mengalami penguatan tipis sebesar 0,30% ke 6.830. Selagi menguat beberapa saham mengalami pelemahan seperti yang terjadi pada PT Minna Padi Investama Sekuritas Tbk. (PADI). Saham PADI turun 20% dalam sepekan hingga ke level Rp8 per unit. Saham tersebut menjadi salah satu yang paling rendah di Antara 900 emiten yang tercatat di Bursa Efek Indonesia. Saat ini, kapitalisasi pasar PADI di pasar modal hanya setara Rp90 miliar. Adapun dalam setahun belakangan saham itu telah anjlok 84%. Salah satu penyebab ambrolnya saham perseroan adalah kasus PT Minna Padi Aset Manajemen (MPAM) yang terkuak pada 2019 silam. PADI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PADI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699628758091\" }); Kala itu, Otoritas Jasa Keuangan (OJK) membubarkan 6 produk reksa dana yang ditawarkan PT Minna Padi Aset Manajemen (MPAM) yang menawarkan imbal hasil pasti (fixed return). Tak hanya itu saja, dalam surat bernomor S-1422/PM.21/2019 yang ditandatangani oleh Kepala Departemen Pengawasan PAsar Modal 2A Yunita Linda Sari tertanggal 21 November 2019, OJK juga mencopot Djayadi selaku Direktur Utama MPAM. Adapun, izin wakil manajer investasi Djayadi dibekukan selama satu tahun ke depan. Para pemegang saham, komisaris, dan direksi MPAM juga diwajibkan memgikuti penilaian kembali uji kelayakan dan kepatuhan. Ketika itu, PT Minna Padi Investama Sekuritas Tbk. (PADI) mengklaim tidak terkait dengan sejumlah penyetopan produk reksa dana PT Minna Padi Aset Manajemen (MPAM). Direktur Utama Minna Padi Investama Sekuritas Djoko Djoelianto mengatakan perusahaannya tidak terkait dengan urusan pembubaran 6 produk reksa dana MPAM. Menurutnya, posisi MPAM sebagai anak perusahaan hanya sebatas penyertaan dan tidak ada konsolidasi keuangan ke atas. Di sisi lain, terdapat beberapa saham lain yang ambyar hingga melewati batas Rp50 per unit. Misalnya saham PT Leyand International Tbk. (LAPD) yang turun 35,6% ke Rp26. Berikut Ini Daftar Top Losers Sepekan: Saham Turun (%) 1. NATO 51 2. GULA 44,6 3. DOOH 37,4 4. LAPD 36,5 5. MENN 31,6 6. EURO 27,9 7. BKDP 25,6 8. SKLT 20,8 9. CARE 20,1 10. PADI 20 Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231111/7/1713307/masih-ingat-minna-padi-sahamnya-rp8-dan-kini-masuk-top-losers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 13:05:00", "title": "Upaya Minna Padi Investama Sekuritas (PADI) Lepas Suspensi Bursa", "content": " Bisnis.com , JAKARTA –  Bursa Efek Indonesia  (BEI) mengeluarkan maklumat suspensi perdagangan yang ditujukan kepada PT Minna Padi Investama Sekuritas Tbk. (PADI) Rabu (15/5/2024). PADI dinilai tidak memenuhi ketentuan nilai minimum MKBD yang telah disesuaikan oleh BEI. Mengutip keterbukaan informasi, BEI menyampaikan berdasarkan hasil pemantauan Bursa terhadap Sistem Pusat Pelaporan Modal Kerja Bersih Disesuaikan (MKBD), nilai MKBD PT Minna Padi Investama Sekuritas Tbk. (PADI) per tanggal 14 Mei 2024 tidak memenuhi ketentuan nilai minimum yang di persyaratkan. Direktur BEI Irvan Susandy menyatakan terkait dengan hal tersebut BEI dengan sangat terpaksa harus memberikan status  suspensi  sementara terhadap PADI, sampai BEI menerima klarifikasi dan pemberitahuan lebih lanjut. “Menindaklanjuti hal tersebut, dengan ini diumumkan bahwa terhitung sejak sesi I Perdagangan Efek tanggal 15 Mei 2024, PT Minna Padi Investama Sekuritas Tbk. tidak diperkenankan melakukan aktivitas perdagangan di Bursa sampai dengan pemberitahuan lebih lanjut,” tutur Irvan Susandy. PADI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PADI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715839394441\" }); Di sisi lain, dalam surat jawaban PT  Minna Padi Investama Sekuritas  Tbk. (PADI) memberikan laporan kesaksian yang ditujukan kepada BEI, perihal Penjelasan Laporan Modal Kerja Bersih Disesuaikan ( MKBD ) perseroan per tanggal (14/5/2024). Direktur Minna Padi Investama Sekuritas Martha Susanti dalam keterbukaan informasi menyampaikan MBKD perseroan pada tanggal 14 Mei 2024 belum dapat memenuhi nilai minimum dikarenakan terjadinya kesalahan dalam perhitungan pada sistem perseroan terutama yang berkaitan dengan perhitungan portofolio perseroan. “Pada sistem kami, nilai pasar wajar efek BTEL, adalah sebesar Rp43.444.875.000,- sedangkan Ranking Liability ditambah Penyesuaian Resiko Pasar Haircut 85% adalah sebesar Rp45.071.051.992,-. Dimana seharusnya nilai Ranking Liability ditambah Penyesuaian Risiko tidak lebih besar dari Nilai Pasar Modal. Maka dari itu terdapat selisih sebesar Rp1.626.176.992,-“ ucap Martha Susanti. Martha juga menambahkan bahwa dengan dilakukannya perubahan terhadap perhitungan tersebut, MKBD perseroan dengan ini masih mencukupi standart persyaratan MKBD yang diwajibkan. Dirinya juga mengungkapkan bahwa saat ini perseroan telah mengajukan utang sub-ordinasi yang dilakukan untuk meningkatkan MKBD perseroan. “Tentunya Suspensi ini memiliki dampak terhadap penurunan pendapatan komisi dan risiko kehilangan nasabah kami. Perseroan juga telah menginformasikan kepada nasabah nasabah kami serta berusaha untuk melengkapi data yang diminta Bursa agar status suspensi perseroan dapat segera di buka,” ujarnya. Dalam keterangannya, perseroan juga turut menyampaikan strategi dan upaya yang dilakukan untuk menghindari terjadinya hal serupa, yaitu dengan cara melakukan penjualan aset tetap perseroan untuk meningkatkan MKBD perseroan. Selain itu perseroan akan terus berusaha meningkatkan transaksi nasabah melalui kompetisi trading, dan mencari investor investor baru.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/7/1765990/upaya-minna-padi-investama-sekuritas-padi-lepas-suspensi-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]