[
{"datex": "2024-11-08 19:51:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-10-27 10:17:00", "title": "FKS Group Suntik Modal Produsen Taro (AISA) Rp499,99 Miliar", "content": " Bisnis.com ,JAKARTA— PT Tiga Pilar Sejahtera Food Tbk. (AISA) mendapatkan suntikan dana segar dari PT Pangan Sejahtera Investama lewat penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement.  Tiga Pilar Sejahtera Food melaporkan rencana pelaksanaan sebagian dari private placement pada Selasa (27/10/2020). Perseroan akan melaksanakan sebagian penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebanyak 2,38 miliar saham Seri B masing-masing bernilai nominal Rp200. Pengambilan bagian saham atas pelaksanaan PMTHMETD akan dilakukan oleh anak usaha PT FKS Food And Ingredients, PT Pangan Sejahtera Investama (Pasti). Entitas yang juga tercatat sebagai pemegang saham AISA itu akan menyerap saham baru yang diterbitkan perseroan dengan harga pelaksanaan Rp210 atau total senilai Rp499,99 miliar. Rencananya, penerbitan saham baru dan penyetoran atas saham baru akan dilakukan pada 6 November 2020. Pencatatan saham baru hasil private placement akan dilakukan pada 9 November 2020. Setelah pelaksanaan PMTHMETD, jumlah modal ditempatkan dan disetor perseroan yang semula sebanyak 4,78 miliar lembar saham akan menjadi sebanyak 7,16 miliar saham. Adapun, Pasti tercatat mengempit kepemilikan 1,56 miliar lembar saham atau setara dengan 32,78 persen saham AISA per 30 September 2020. Seperti diketahui, AISA telah mengantongi restu pemegang saham untuk melakukan PMTHMETD dalam rapat umum pemegang saham luar biasa (RUPSLB) akhir September 2020. Perseroan akan menerbitkan saham seri B sebanyak-banyaknya 6 miliar lembar dengan nilai nominal Rp200. AISA mengusulkan harga pelaksanaan private placement Rp210 per saham. Dengan demikian, dana yang akan dikantongi perseroan sebanyak-banyaknya Rp1,26 triliun. Pasti, PT Asta Askara Sentosa (Askara), dan atau pihak lain akan mengambil bagian atas saham baru seri B yang diterbitkan perseroan lewat private placement.  Berdasarkan surat pernyataan Pasti per 18 September 2020, perseroan menyatakan kesanggupannya untuk mengambil bagian sebanyak 3,72 miliar saham baru Seri B yang akan diterbitkan oleh AISA.  Selanjutnya, Askara juga telah memberikan surat pernyataan tertanggal 25 September 2020. Anak usaha Pasti itu akan mengambil sebanyak 800 juta saham baru seri B milik AISA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201027/192/1310227/fks-group-suntik-modal-produsen-taro-aisa-rp49999-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 19:20:00", "title": "Dari BUMI hingga AISA, Ini 10 Saham Paling Diborong Asing Hari Ini (7/12)", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) menembus level 5.900 setelah mencetak kenaikan 2 persen pada perdagangan hari ini, Senin (7/12/2020). Di tengah euforia kenaikan indeks, saham PT Bumi Resources Tbk. menjadi salah satu yang paling diburu investor asing. Saham berkode BUMI tercatat mencetak volume beli bersih sebanyak 41,24 juta lembar. Torehan tersebut menempatkan saham BUMI di urutan ke-3 daftar saham paling diburu asing hari ini. Adapun saham BUMI ditutup menguat 2 poin atau 2,94 persen ke level 70. Dalam sebulan terakhir, saham BUMI sudah naik 40 persen. Sejak awal tahun, saham emiten milik Grup Bakrie tersebut juga meningkat 6,06 persen. Selain BUMI, saham PT Tiga Pilar Sejahtera Tbk. juga masuk daftar saham paling diincar asing dengan volume beli bersih 12,79 juta lembar. Saham AISA ditutup melonjak 10,65 persen ke level 374 hari ini. Secara umum, IHSG ditutup menguat 120,28 poin atau 2,07 persen ke level 5.930,75. Sepanjang perdagangan IHSG mantap melaju di jalur hijau dengan rentang 5.854,30 hingga 5.941,35. Total perdagangan saham mencapai 25,84 miliar lembar dengan nilai transaksi Rp17,32 triliun. Investor asing mencatat torehan net buy senilai Rp359,45 miliar. Secara kumulatif dalam sepekan terakhir, IHSG sudah naik 5,67 persen dan mengurangi koreksi secara year to date menjadi tinggal -5,85 persen. Berikut 10 saham paling diincar investor asing hari ini, Senin (7/12/2020), dihimpun dari data Bursa Efek Indonesia 10 Saham Paling Diburu Asing, Senin (7/12/2020) Emiten Volume Beli Bersih FREN 90,600,600 BBRI 51,525,612 BUMI 41,240,600 TOWR 33,304,600 BRPT 32,309,800 ASII 28,599,300 ZINC 25,272,600 MNCN 22,681,700 LPPF 16,855,300 AISA 12,979,600 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/7/1327653/dari-bumi-hingga-aisa-ini-10-saham-paling-diborong-asing-hari-ini-712?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-25 07:26:00", "title": "Emiten Produsen Snack Taro (AISA) Tuntaskan Buyback Surat Utang Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten konsumer  PT Tiga Pilar Sejahtera Food Tbk.  merampungkan pembelian kembali atau buyback tiga surat utang senilai Rp1,89 triliun. Berdasarkan keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia (BEI),  emiten berkode saham AISA  itu telah menuntaskan buyback Obligasi TPS Food I Tahun 2013, Sukuk Ijarah TPS Food I Tahun 2013, dan Sukuk Ijarah TPS Food II Tahun 2016 pada 22 Desember 2020 Adapun, total harga pembelian kembali tiga surat utang tersebut sesuai dengan putusan homologasi adalah sebesar Rp477,66 miliar, yang terdiri atas harga pembayaran pokok sebesar Rp474,8 miliar dan Rp2,85 miliar yang merupakan pembayaran bunga. Direktur Utama  Tiga Pilar Sejahtera Food  Lim Aun Seng menjelaskan bahwa dengan demikian perseroan melakukan pelunasan tiga surat utang itu dari masing-masing pemegang surat utang yang telah menerima pembayaran harga pembelian. Dia juga menjelaskan bahwa dalam hal ini masih terdapat pihak-pihak yang masih belum dilunasi yang merupakan kreditur lembaga keuangan Non-BUMN. “Perseroan akan menjadwalkan kembali pembelian terhadap pihak-pihak yang dimaksud,” ujar Lim Aun Seng seperti dikutip dari keterbukaan informasi, Jumat (25/12/2020). Di sisi lain, perusahan produsen snack Taro ini tampaknya sedang gencar-gencarnya melakukan perbaikan dari sisi neraca keuangannya. Sebelumnya, AISA juga mengumumkan telah melakukan pembayaran kewajiban kepada JP Morgan, Citibank, dan Standard Chartered Bank pada tanggal 27 November, 30 November, dan 1 Desember 2020. Pembayaran kewajiban tersebut berdasarkan pada putusan homologasi No.18/Pdt.Sus-PKPU/2018/PN.Smg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201225/192/1335251/emiten-produsen-snack-taro-aisa-tuntaskan-buyback-surat-utang-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-28 12:51:00", "title": "Usaha Produsen Makanan Ringan TPS Food (AISA) Keluar dari Beratnya Jerat Utang", "content": "", "link": "https://market.bisnis.com/read/20201228/192/1335980/usaha-produsen-makanan-ringan-tps-food-aisa-keluar-dari-beratnya-jerat-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-25 13:18:00", "title": "Halo Pecinta Taro, Ada Perubahan Nih dari AISA", "content": " Bisnis.com , JAKARTA - Emiten produsen makanan  PT Tiga Pilar Sejahtera Food Tbk. (AISA)  resmi mengalami perubahan nama, logo, dan alamat perseroan. Dalam pengumuman manajemen AISA ke Bursa Efek Indonesia pada Kamis (25/3/2021), nama  PT Tiga Pilar Sejahtera Food Tbk.  berubah menjadi PT FKS Food Sejahtera. Alamat perusahaan pun pindah dari Sampoerna Strategiq Square ke Menara Astra. \"Logo baru berubah menjadi  FKS Food , dari sebelumnya TPS Food,\" papar manajemen AISA. Seluruh aktivitas perseroan efektif menggunakan identitas baru sejak 25 Maret 2021. Adapun, seluruh dokumen perjanjian yang masih menggunakan identitas lama perseroan akan tetap mengikat sampai perjanjian berakhir. Pergantian seluruh atribut fisik dan digital dengan menggunakan nama PT FKS Food Sejahtera Tbk. akan dilakukan secara bertahap. Perubahan ini sudah sesuai dengan akta pernyataan RUPSLB pada 26 Februari 2021, serta keputusan Kemenkumham dan surat penerimaan pemberitahuan perubahan data pada 23 Maret 2021. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), berikut susunan  manajemen AISA. Dewan Komisaris Komisaris Utama : Agung Cahyadi Kusumo Komisaris : Hengky Koestanto Komisaris : Jaka Prasetya Komisaris : Grant Lutz Komisaris Independen : Ito Sumardi Djuni Sanyoto Komisaris Independen : Benny Wachjudi Direksi Direktur Utama : Lim Aun Seng Direktur : Charlie Dhungga Direktur : Nanang Rismadi FKS Food sebelumnya sudah dikenal dengan sejumlah produk makanan ringannya, seperti Taro, Mie Kremez, Bihunku, dan permen Gulas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210325/192/1372402/halo-pecinta-taro-ada-perubahan-nih-dari-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-03 22:22:00", "title": "Dua Eks Direksi Tiga Pilar (AISA) Dituntut 7 Tahun Penjara", "content": " Bisnis.com , JAKARTA --  Dua mantan Direksi PT  Tiga Pilar Sejahtera Food  Tbk ( AISA ) Stefanus Joko Mogoginta dan Budhi Istanto menjalani sidang tuntutan di Pengadilan Negeri  Jakarta  Selatan. Jaksa penuntut umum dalam sidang tersebut menuntut dua terdakwa tujuh tahun penjara dan denda maksimum Rp2 miliar subsider kurungan penjara selama enam bulan. \"Kedua terdakwa terbukti melakukan perbuatan secara langsung atau tidak langsung menipu atau mengelabui pihak lain dengan menggunakan sarana dan atau cara apapun,\" kata Jaksa Leonardo Simalango dilansir dari  Antara , Kamis (3/6/2021)  Tuntutan itu lebih rendah dari dakwaan yang mengebakan Joko dan Budhi dengan Undang-Undang Nomor 8 Tahun 1995 tentang Pasar Modal. Artinya jika keduanya terbukti bersalah akan dikenakan hukuman kurungan paling lama 10 tahun dan denda paling banyak Rp15 miliar. Dugaan manipulasi laporan keuangan Tiga Pilar tahun buku 2017 oleh Joko dan Budhi terbukti dilakukan untuk mengerek harga saham perseroan saat itu. Keduanya diduga melanggar pasal 95 Undang-Undang Nomor 8 Tahun 1995 tentang Pasar Modal. Manipulasi laporan keuangan Tiga Pilar 2017 dilakukan dengan menggelembungkan piutang enam distributor dari yang sebenarnya Rp200 miliar menjadi Rp1,6 triliun. Adapun enam distributor tersebut merupakan milik Joko dan dicatat sebagai pihak ketiga. Leonard Simalango mengatakan pengajuan tuntutan tersebut sudah berdasarkan bukti-bukti dan pernyataan saksi-saksi selama proses persidangan yang telah berjalan sejak 2020. \"Kedua terdakwa terindikasi melakukan tindak pidana pasar modal,\" jelasnya. Sebelumnya, Ketua Forum Investor Ritel AISA (Forsa) Deni Alfianto mengatakan laporan keuangan Tiga Pilar pada 2017 yang terlihat bagus menjadi alasan investor untuk membeli saham AISA. Sebab, saat itu nilai bukunya tercatat mencapai Rp1.300 hingga Rp1.500 per saham. Padahal, nyatanya perseroan punya ekuitas yang negatif. \"Ada investor yang membeli pada harga Rp2.000 kemudian pada 2018 malah disuspensi karena gagal bayar bunga obligasi. Manipulasi ini jelas merugikan kami,\" ujar Deni. Suspensi kembali dibuka pada Agustus 2020 lalu. Pascadibuka, harga saham AISA lantas turun ke level Rp200-an. Sejak pergantian direksi, kinerja AISA mulai membaik. Pada Kamis (3/6) saham AISA ditutup pada harga Rp250. Nilai saham tersebut meningkat 3,3 persen dibandingkan harga penutupan minggu lalu Rp242. Perseroan pun kini terus berbenah memperbaiki kinerjanya terutama setelah masuknya perusahaan pangan yang berbasis di Singapura yaitu FKS Group dan telah menjadi pengendali perseroan sejak kuartal tiga tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210603/16/1401189/dua-eks-direksi-tiga-pilar-aisa-dituntut-7-tahun-penjara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:52:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210721/440/1419842/kasus-penipuan-putusan-ma-vonis-eks-direksi-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:52:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190611/440/932389/restrukturisasi-utang-anak-usaha-aisa-poly-meditra-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:52:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190612/440/932816/restrukturisasi-utang-pkpu-aisa-anak-usaha-berakhir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 12:01:00", "title": "PKPU Berakhir, BEI Bakal Buka Suspensi Saham Tiga Pilar (AISA)? ", "content": " Bisnis.com,  JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. telah melaporkan putusan homologasi terhadap PKPU perseroan beserta entitas anaknya kepada Bursa Efek Indonesia. Bagaimana nasib saham AISA yang telah disuspensi sejak Juli 2018? Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna Setia mengatakan bahwa Bursa Efek Indonesia belum akan membuka suspensi terhadap saham AISA. Sebab, BEI masih melakukan pemantauan terhadap strategi pengembangan bisnis perseroan.  \"[Suspensi] belum akan dibuka karena kami monitoring dulu terhadap bisnis makanannya itu akan dibawa ke mana?,\" katanya pada Senin (17/6/2019).  Dia menyampaikan, BEI akan meminta keterangan dari AISA terkait dengan strategi perusahaan menstabilkan kegiatan operasional. Terutama, bagaimana strategi perusahaan setelah tidak ada lagi bisnis beras yang semula menjadi kontributor terbesar. \"Kalau secara legal sudah ada persetujuan penyelesaian. Hanya secara operasional sudah melakukan penguasaan. Itu yang paling penting,\" imbuhnya.  Dalam keterbukaan informasi di Bursa Efek Indonesia, perseroan melaporkan putusan homologasi dalam persidangan yang berlangsung pada 10-12 Juni 2019.  Pada 11 Juni 2019, majelis hakim telah menjatuhkan putusan pengesahan perjanjian perdamaian (homologasi) terhadap PT Tiga Pilar Sejahtera Food Tbk. Dengan demikian menyatakan PKPU tetap terhadap PT Tiga Pilar Sejahtera Food Tbk. telah berakhir.  Pada 12 Juni 2019, majelis hakim telah menjatuhkan putusan pengesahan perjanjian perdamaian (homologasi) terhadap PT Balaraja Bisco Paloma dan PT Putra Taro Paloma. Dengan demikian, PKPU tetap terhadap produsen Taro itu telah berakhir.  Pada 10 Juni 2019, majelis hakim telah menjatuhkan putusan pengesahan perjanjian perdamaian (homologasi) terhadap PT Tiga Pilar Sejahtera dan PT Poly Meditra Indonesia. Dengan demikian, PKPU tetap terhadap entitas anak AISA itu telah berakhir.  \"Perseroan menyampaikan terima kasih atas dukungan dan bantuan yang diberikan kepada perseroan dan entitas anak sehingga dapat melewati PKPU ini,\" terang Direktur Utama Tiga PIlar Sejahtera Food Hengky Koestanto.  Sekretaris Perusahaan AISA Michael H. Hadylaya mengatakan, pihaknya akan menyampaikan secara resmi hasil pengesahan homologasi perdamaian kepada kedua otoritas tersebut. “Setelah homologasi ini, harapannya kami bisa fokus lagi beroperasi optimal dan menghadapi tantangan ekonomi ke depan dan suspend dapat segera diangkat. Kami akan melaporkan kepada OJK dan BEI,” kata Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934488/pkpu-berakhir-bei-bakal-buka-suspensi-saham-tiga-pilar-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 15:11:00", "title": "BEI Perpanjang Suspensi Saham Tiga Pilar Sejahtera (AISA)", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia memperpanjang suspensi perdagangan saham PT Tiga Pilar Sejahtera Food Tbk.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Senin (1/7/2019), perpanjangan suspensi dilakukan karena emiten dengan kode saham AISA itu, belum menyampaikan laporan keuangan audit 2018 dan belum melakukan pembayaran denda. Suspensi saham AISA di seluruh pasar dilakukan sejak 5 Juli 2018.  Selain saham AISA, BEI juga memperpanjang suspensi perdagangan efek untuk 5 perusahaan tercatat seperti PT Borneo Lumbung Energi & Metal Tbk. (BORN), PT Golden Plantation Tnk. (GOLL), PT Sigmagold Inti Perkasa Tbk. (TMPI), PT Cakra Minerl Tbk. (CKRA), dan PT Evergreen Invesco Tbk. (GREN). Bursa juga melakukan penghentian sementara perdagangan efek di pasar reguler dan pasar tunai sejak sesi I perdagangan efek pada 1 Juli 2019 terhadap 4 perusahaan tercatat. Keempatnya yakni PT Apexindo Pratama Duta Tbk. (APEX), PT Bakrieland Development Tbk. (ELTY), PT Sugih ENergy Tbk. (SUGI), dan PT Nipress Tbk. (NIPS).  Sebelumnya, Sekretaris Perusahaan AISA Michael H. Hadylaya berharap agar Bursa dapat segera membuka suspensi atas saham AISA setelah PKPU berakhir. Lebih lanjut, perseroan saat ini fokus pada operasional perusahaan dan mengejar penyelesaian terhadap pekerjaan rumah yang tersisa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/1118563/bei-perpanjang-suspensi-saham-tiga-pilar-sejahtera-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-03 08:26:00", "title": "Terlepas dari PKPU, Tiga Pilar Sejahtera (AISA) Siap Private Placement", "content": " Bisnis.com , JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. menyiapkan rencana penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Dalam keterbukaan informasi pada Rabu (3/7/2019), Corporate Secretary Tiga Pilar Sejahtera Food menuliskan, perusahaan akan melakukan  private placement.  Adapun, jumlah saham baru yang akan diterbitkan mencapai 1,57 miliar saham dengan nilai nominal Rp200 per saham.  Ini setara dengan 32,77% dari modal ditempatkan dan disetor penuh perseroan setelah pengeluaran saham baru tersebut. \"Rapat umum pemegang saham untuk menyetujui rencana PMTHMETD akan diselenggarakan di Jakarta pada Jumat, 9 Agustus 2019,\" tulisnya.  Perseroan menilai perlu peningkatan modal untuk pengembangan usaha, setelah terlepas dari PKPU pada 11 Juni 2019. Dana yang diperoleh dari PMTHMETD akan digunakan untuk memperkuat struktur permodalan dan keuangan. Harapannya, langkah ini akan berdampak pada penurunan rasio utang terhadap ekuitas perseoran, perseroan memperoleh modal kerja untuk membiayai rencana pengembangan usaha, perseroan dapat merealisasikan rencana perkembangan usahanya, dan jumlah saham perseroan akan bertambah sehingga diharapkan dapat meningkatkan likuiditas perdagangan saham perseroan.  Harga pelaksanaan saham yang baru dikeluarkan tersebut sekurang-kurangnya sama dengan rata-rata harga penutupan saham perseroan selama kurun waktu 25 hari Bursa berturut-turut di pasar reguler, sebelum iklan pengumuman tersebut.  Manajemen menuliskan, pelaksanaan PMTHMETD ini mengakibatkan persentase kepemilikan saham dari tiap pemegang saham akan mengalami penurunan atau dilusi sebesar 32,77% dari seluruh modal ditempatkan dan disetor penuh perseroan. Sebagai informasi, BEI memberikan suspensi di seluruh pasar terhadap saham AISA sejak 5 Juli 2018. Pada 1 Juli 2019, BEI memperpanjang suspensi terhadap saham AISA karena belum menyampaikan laporan keuangan auditan 2018 dan belum melakukan pembayaran denda.  Harga saham AISA berakhir di Rp168. Dengan estimasi harga tersebut menjadi harga pelaksanaan  private placement , perusahaan berpotensi meraup dana Rp263,76 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190703/192/1119368/terlepas-dari-pkpu-tiga-pilar-sejahtera-aisa-siap-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-08 17:22:00", "title": "Tiga Pilar Sejahtera Food (AISA) Resmi Punya Kuasa Hukum Sah", "content": " Bisnis.com, JAKARTA – Sidang permohonan penundaan kewajiban pembayaran utang terhadap PT Tiga Pilar Sejahtera Food Tbk. akhirnya bisa dilanjutkan, kendati sebelumnya sempat terkendala masalah  legal standing  kuasa hukum perusahaan berkode AISA tersebut. Dalam sidang permohonan penundaan kewajiban pembayaran utang (PKPU), Selasa (7/8), Majelis Hakim Pengadilan Niaga Jakarta memutuskan dan menetapkan Pringgo Sanyoto dari kantor hukum Kresna and Associate sebagai kuasa hukum Tiga Pilar. “Surat kuasa dari Direktur Tiga Pilar Sejahtera Stefanus Joko Mogoginto kepada Pringgo Sanyoto sah, dan berhak menjadi kuasa hukum dan berwenang dalam perkara ini. Majelis tidak menemukan pernyataan yang tidak jelas tentang adanya pemberhentian perseroan dalam RUPS pada 27 Juli 2018 lalu,” kata Ketua Majelis Hakim Titik Tedjaningsih, Selasa (7/8/2018).  Dengan demikian, menurutnya, persidangan perkara No. 101/Pdt.Sus-PKPU/2018/PN.Jkt.Pst dapat dilanjutkan hingga agenda pembuktian, kesimpulan, dan keputusan. Seusai sidang, Pringgo mengapresiasi keputusan majelis hakim karena setelah melalui proses pertimbangan yang memakan waktu, akhirnya menerima dirinya secara sah untuk membela kliennya AISA di persidangan tersebut. “Kami sangat mengapresiasi keputusan majelis hakim karena pertimbangannya hakim merujuk pada Pasal 16 ayat 14 anggaran perusahaan bahwa kami masih sah sebagai kuasa hukum Tiga Pilar Food,\" kata Pringgo. Dari berkas yang dikutip  Bisnis , pasal itu berbunyi bahwa dewan komisaris dapat mengambil keputusan yang sah tanpa mengadakan rapat dewan komisaris, dengan ketentuan semua dewan komisaris telah diberitahu secara tertulis mengenai usul keputusan dan semua dewan komisaris memberikan persetujuan dengan menandatangani usulan tersebut. Sementara itu, terkait dengan dalil gugatan yang menyatakan bahwa kliennya memiliki utang kepada pemohon, Pringgo dengan tegas menolak dalil pemohon. Kendati demikian, Pringgo enggan membeberkan jawaban sebagai dalil keberatan menolak utang dari kubu lawan. \"Kami menolak dalil-dalil dari mereka [pemohon] dan menyerahkan proses hukum dalam persidangan. Jawaban sudah kami persiapkan dan akan disampaikan dalam pembuktian besok [hari ini, 8/8],\" ujarnya. PELUNASAN UTANG AISA dimohonkan PKPU oleh PT Sinartama Gunita, PT Asuransi Jiwa Sinarmas MSIG, dan PT Teknologi Mitra Digital, dengan nomor perkara 101/Pdt.Sus-PKPU/2018/PN.Jkt.Pst. Kuasa hukum pemohon PKPU Marx Andryan mengatakan bahwa AISA tetap harus melunasi utangnya kepada pemohon, kendati majelis hakim telah memutuskan kuasa hukum perusahaan itu. \"Sampai detik ini, mereka [AISA] tidak berniat datang kepada kami untuk membayar utang. Kalau niatnya mau bayar ya bayar, kalau tidak mari dilihat nanti dalam persidangan,\" tutur Marx. Dari berkas yang diterima  Bisnis , nilai tagihan piutang AISA mencapai Rp369,02 miliar, dengan perincian, PT Sinartama Gunita memegang tagihan piutang sebesar Rp22 juta, sebagai bayaran untuk jasa mengelola data saham AISA periode Juni 2018 hingga Mei 2019. Selanjutnya, tagihan piutang PT Asuransi Jiwa Sinarmas MSIG berupa piutang obligasi terbitan AISA senilai Rp300 miliar yang berasal dari obligasi TPS food I/2013 senilai Rp100 miliar dan Sukuk ijarah I/2013 sebanyak Rp200 miliar. Terakhir, pemohon PT Teknologi Mitta mempunyai piutang senilai Rp69 miliar dari obligasi AISA I/2013 dan sukuk ijarah I/2013.  Permohonan PKPU yang didaftarkan pada 6 Juli 2018 lalu itu,  kemudian tidak dilanjutkan dalam persidangan karena pemohon mencabut permohonannya. Dari catatan  Bisnis , pada PKPU yang telah dicabut itu, pihak pemohon menilai termohon tidak mampu melanjutkan pembayaran pokok dan bunga obligasi yang telah jatuh tempo dan dapat ditagih. Pemohon itu adalah Asuransi Jiwa Sinarmas MSIG dan Sinarmas Asset Management. Adapun, Asuransi Jiwa Sinarmas MSIG diketahui memegang Obligasi TPS Food I 2013 sebesar Rp100 miliar dan Sukuk Ijarah TPS Food I 2013 senilai Rp200 miliar. Sementara itu, Sinarmas Asset Management memegang obligasi TPS Food I 2013 sebesar Rp21,147 miliar dan Sukuk Ijarah TPS Food II 2016 senilai Rp296 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180808/16/825789/tiga-pilar-sejahtera-food-aisa-resmi-punya-kuasa-hukum-sah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 20:21:00", "title": "PKPU Ditolak, Ini Komentar Bos Tiga Pilar Sejahtera (AISA)", "content": " Bisnis.com, JAKARTA -- Pengadilan Niaga Jakarta Pusat telah menolak permohonan penundaan kewajiban pembayaran utang (PKPU) kepada  PT Tiga Pilar Sejahtera Food Tbk atau AISA. Kini perseroan pun akan semakin leluasa untuk menyelesaikan pembayaran surat utang salah satu opsi dengan melanjutkan divestasi divisi beras. Permohonan PKPU ini muncul karena AISA gagal dalam membayar kupon obligasi dan sukuk. Sebelumnya, AISA pun sempat meminta perpanjangan tenor surat utang tersebut, akan tetapi pascaperpanjangan tenor, perseroan malah terkendala dalam membayar kupon. Direktur Utama Tiga Pilar Sejahtera Food Stefanus Joko Mogoginta, mengungkapkan, perseroan akan melakukan rapat umum pemegang obligasi (RUPO). Dia meyakini, persoalan gagal bayar kupon obligasi akan diselesaikan dalam RUPO. \"Kan ada RUPO, [opsi yang ditawarkan] masih dibahas,\" ungkapnya saat dihubungi  Bisnis.com , Senin (13/8/2018). AISA berencana untuk melakukan RUPO pada 28 Agustus 2018. Adapun, agenda yang dibahas dalam RUPO tersebut adalah kelalaian dalam pembayaran bunga  obligasi ke-20 yang telah jatuh tempo pada 5 Juli 2018 dan penentuan sikap atau keputusan para pemeganag obligasi kelalaian emiten dalam memenuhi kewajiban pembayran bunga obligasi ke-20. Joko mengatakan, saat ini Tiga Pilar mengantongi nama calon pembeli aset dividi beras. Namun, karena adanya layangan PKPU kepada AISA, maka calon investor pun menunda rencana pembelian  aset tersebut hingga persoalan hukum dirampungkan oleh AISA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/189/827563/pkpu-ditolak-ini-komentar-bos-tiga-pilar-sejahtera-aisa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:52:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171122/442/711411/surat-utang-aisa-pefindo-sematkan-credit-watch?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-21 19:07:00", "title": "DUGAAN PENIPUAN HARGA BERAS: Kasus Hukum AISA, Ganjal IPO Anak Usaha", "content": " Bisnis.com , JAKARTA--Maraknya pemberitaan tentang dugaan penggunaan beras medium bersubsidi menjadi beras premium oleh PT Tiga Pilar Sejahtera Food Tbk. berpotensi mengganjal rencana penawaran saham perdana anak usahanya. Analis NH Korindo Sekuritas Joni Wintarja mengungkapkan temuan polisi tersebut berpeluang menghadang rencana anak usaha beras Tiga Pilar yakni PT Dunia Pangan. Dia mengungkapkan, manajemen harus bertindak cepat dan melakukan paparan publik. \"Bila IPO ditunda, maka pertumbuhan divisi beras akan tertunda. Bisa saja AISA kesulitan dapat izin dari OJK,\" ungkapnya, Jumat (21/7/2017). AISA berencana melepas 20%-30% saham yang dimiliki di Dunia Pangan kepada publik pada akhir tahun ini. Bila fundamental perseroan bagus, kata Joni, tuduhan kepada anak usaha akan menganggu bisnis beras AISA pada jangka panjang. Dalam bisnis konsumsi, Joni mengungkapkan, kesetiaan konsumen dalam menggunakan produk yang dimiliki harus dijaga. Dia mengungkapkan, kasus yang dialami AISA bisa membuat konsumen berbalik arah. Joni memproyeksikan harga saham AISA berpotensi jatuh Rp1.000 per lembar. Perseroan memproyeksikan pertumbuhan penjualan pada 2017 sebesar 16,33% dan marjin laba kotor konsolidasi menjadi 26,50%. Adapun PT Dunia Pangan (DP) bergerak di bidang perdagangan beras sejak 2006 di Sragen, Jawa Tengah. AISA mulai masuk ke bisnis beras pada 2010, setelah mengakuisisi PT Dunia Pangan (DP) dan mengakuisisi pabrik beras PT Jatisari Srirejeki. Sampai 2016, DP memiliki lima anak perusahaan yang bergerak dalam produksi dan perdagangan beras dengan total kapasitas sebesar 480.000 ton per tahun. Kini Dunia Pangan mempunyai lima anak usaha yang bergerak dalam produksi dan perdagangan beras, yaitu PT Indo Beras Unggul (IBU), PT Jatisari Srirejeki (JSR), PT Sukses Abadi Karya Inti (SAKTI), PT Tani Unggul Usaha (TUU), dan PT Swasembada Tani Selebes (STS). IBU didirikan pada 2008 dan mulai beroperasi sejak Juni 2010. Kini IBU menjadi tertuduh penyebab kerugian negara. Jenis Beras Tiga Pilar Sejahtera Merek Jenis Beras Maknyuss - Cap Ayam Jago Pulen Jatisari Sentra Ramos tekstur pulen Istana Bangkok - Al Platinum - Desa Cianjur Ramos dan Pandan Wangi Beras Rumah Adat - Rajolele Dumbo jenis rajolele dari Jawa Tengah dan Jawa Timur Sumber: laman Tiga Pilar Sejahtera, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170721/192/673777/dugaan-penipuan-harga-beras-kasus-hukum-aisa-ganjal-ipo-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-21 19:52:00", "title": "Saham Anjlok 24,92% Akibat Kasus Hukum Anak Usaha, Ini Penjelasan Manajemen AISA", "content": " Bisnis.com , JAKARTA — Manajemen  PT Tiga Pilar Sejahtera Food Tbk.  mengungkapkan anak perusahaannya yakni PT Indo Beras Utama yang disegel oleh kepolisian pada Kamis (20/7/2017) malam di Bekasi selama ini beroperasi dengan taat aturan. Jo Tjong Seng, Direktur  Tiga Pilar Sejahtera Food,  membenarkan informasi bahwa telah terjadi pemeriksanaan atas PT Indo Beras Utama (PT IBU) oleh pihak yang berwenang. Dalam surat keterangannya kepada  Bursa Efek Indonesia  pada Jumat (21/7/2017), dirinya memastikan anak usaha perseroan tersebut bersikap kooperatif dan transparan, serta akan melakukan tinjauan internal dan eksternal untuk memastikan fakta. Sebelumnya diberitakan bahwa Kapolri Jenderal Tito Karnavian memimpin langsung penggerebekkan dan penyegelan atas PT IBU. Turut hadir saat itu Menteri Pertanian Amran Sulaiman dan Ketua KPPU Syarkawi Rauf. PT IBU dituduh melakukan penipuan dengan menjual beras medium bersubsidi IR64 seharga beras premium dengan merek utama perusahaan yakni Ayam Jago dan Maknyuss. Beras yang seharusnya berharga Rp9.000 per kilogram untuk masyarakat penerima subsidi tersebut dijual dengan harga Rp20.000 per kilogram kepada masyarakat kelas menengah atas. Tito Karnavian menyebut tindakan kecurangan usaha tersebut merugikan masyarakat dan negara hingga triliunan rupiah. Pasca beredarnya berita penyegelan tersebut, saham emiten berticker AISA tersebut seketika anjlok hingga batas bawah  (autorejection)  24,92% pada sesi pertama perdangan Jumat (21/7/2017). Saham AISA turun 400 poin hanya selama sesi pertama hingga berada di posisi Rp1.205 per saham. Harga saham tidak bergerak lagi di sesi kedua perdagangan karena terkena  autorejection. Berbeda dari tuduhan kepolisian, Jo Tjong Seng mengungkapkan selama ini PT IBU membeli gabah dari petani dan beras dari mitra penggilingan lokal. Menurutnya, PT IBU tidak membeli atau menggunakan beras subsidi untuk pengemasan berlabel. Dirinya mengungkapkan, PT IBU selama ini memproduksi beras untuk kelas menengah atas sesuai deskripsi mutu SNI serta standar ISO 22000 tentang Food Safety dan GMP. PT IBU juga mencantumkan kode produksi sebagai informasi umur stok hasil produksi. “PT IBU mengikuti ketentuan pelabelan yang berlaku dan menggunakan laboratorium terakreditasi sebagai dasar pencantuman informasi fakta nutrisi,” ungkapnya dalam surat kepada BEI, Jumat (21/7/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170721/192/673788/saham-anjlok-2492-akibat-kasus-hukum-anak-usaha-ini-penjelasan-manajemen-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:52:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170722/244/673819/sentimen-negatif-saham-pelajaran-dari-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-23 21:19:00", "title": "DUGAAN PEMALSUAN BERAS: Analis Sarankan Jual Saham Tiga Pilar Sejahtera Food (AISA)", "content": " Bisnis.com, JAKARTA--Kasus hukum yang menjerat PT Tiga Pilar Sejahtera Food Tbk. akibat dugaan tindakan kecurangan usaha oleh anak perusahaannya berpotensi memukul saham perseroan untuk jangka panjang. Anak perusahaan perseroan, yakni PT Indo Beras Utama (PT IBU) telah disegel kepolisian pada Kamis (20/7/2017) malam akibat diduga melakukan penipuan dengan menjual beras medium bersubsidi IR64 seharga beras premium dengan menggunakan merek utama perusahaan yakni Ayam Jago dan Maknyuss. Reaksi instan pasar atas kabar tersebut sudah bisa diduga. Saham emiten berkode AISA tersebut turun hingga batas bawah transaksi harian dan terkena  autorejection  dalam sesi pertama perdagangan keesokan harinya, mencapai 24,92%. Alfred Nainggolan, Kepala Riset Koneksi Kapital, menilai reaksi negatif pasar ini berpotensi terus bertahan untuk jangka yang lama, apalagi selama belum ada kepastian terkait besaran denda yang dibebankan pihak yang berwajib dan otoritas bursa. \"Untuk sementara, pasar sebaiknya menghindari dulu saham AISA. Saya kira masih banyak pilihan lainnya di sektor makanan dan minuman lainnya yang sangat bagus kinerjanya,\" katanya kepada  Bisnis.com , Jumat (21/7/2017). Kendati belum mengungkapkan proyeksi penurunan harga saham AISA sepekan ke depan, dirinya menilai penurunannya pasti akan sangat signifikan karena pasar berlomba untuk melepas saham AISA. Reza Priyambada, analis Binaartha Parama Sekuritas, menilai pasar cenderung sangat reaktif ketika menerima informasi negatif terkait emiten, apalagi bila berhubungan dengan masalah hukum. Menurutnya, reaksi negatif investor ini cenderung akan bertahan lama, menimbang hal yang sama pernah terjadi pada sejumlah emiten lain yang terjerat masalah hukum. Menimbang masalah hukum cenderung sangat berpengaruh terhadap kelangsungan emiten, pihaknya juga merekomendasikan  trading sell  atas saham AISA, dengan posisi  support  antara Rp1.150 – Rp1.165 dan posisi  resistance  antara Rp1.390 – Rp1.400. Saham AISA sendiri pada Jumat pekan lalu telah ditutup pada harga Rp1.205 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170723/192/674173/dugaan-pemalsuan-beras-analis-sarankan-jual-saham-tiga-pilar-sejahtera-food-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 13:22:00", "title": "KASUS BERAS MAKNYUSS: Menyoroti Subsidi, Beras Premium & Oplosan, Hingga Peran Bulog", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170724/99/674294/kasus-beras-maknyuss-menyoroti-subsidi-beras-premium-oplosan-hingga-peran-bulog?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-24 15:12:00", "title": "Kena Kasus, Pefindo Cek Ulang Peringkat AISA & Surat Utangnya", "content": " Bisnis.com,  JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) segera menggelar  special review  terhadap peringkat PT Tiga Pilar Sejahtera Food Tbk. dan surat utang yang diterbitkan oleh korporasi tersebut pada 2013 dan 2016 senilai total Rp2,1 triliun.  Salyadi Saputra, Direktur Utama Pefindo, mengatakan perkembangan signifikan yang dialami oleh perseroan selalu dimonitor oleh perusahaan pemeringkat surat utang ini. Termasuk kasus hukum yang sedang menerpa PT Tiga Pilar Sejahtera Food Tbk. yang dituding melakukan kecurangan usaha.  \"Setiap ada perkembangan yang cukup signifikan positif atau negatif yang mungkin mengubah rating itu dilakukan special review untuk melihat dampaknya seperti apa,\" ujarnya di Gedung Bursa Efek Indonesia, Senin (24/7/2017).  Pada Mei 2017, Pefindo menyematkan peringkat idA dengan prospek stabil terhadap perusahaan dengan kode emiten AISA ini. Rating yang sama juga dikantongi surat utang yang diterbitkan oleh Tiga Pilar Sejahtera Food, yakni Sukuk Ijarah TPS Food I/2013 senilai Rp300 miliar, Obligasi TPS Food I/2013 senilai Rp600 miliar, dan Sukuk TPS Food II/2016 senilai Rp1,2 triliun.  Martin Pandiangan, analis Pefindo, mengatakan  review  khusus terhadap AISA akan fokus pada kajian terhadap bisnis dan keuangan perusahaan yang memproduksi beras kemasan dan makanan ringan ini.  \"Kami hari ini lakukan special review. Hasilnya akan kami rilis sore ini,\" ucapnya.  Obligasi dan Sukuk Ijarah TPS Food I/2013 akan jatuh tempo pada 5 April 2018. Adapun Sukuk Ijarah TPS Food II/2016 yang diterbitkan dengan tenor lima tahun akan jatuh tempo pada 19 Juli 2021. Pada Jumat (21/7), anak usaha AISA, PT Indo Beras Utama (PT IBU) diperiksa oleh pihak yang berwenang atas dugaan kecurangan usaha dalam produksi beras kemasan.  Namun tudingan tersebut dibantah oleh Direktur Tiga Pilar Sejahtera Food Jo Tjong Seng yang menegaskan selama ini PT IBU membeli gabah dari petani dan beras dari mitra penggilingan lokal dan tidak membeli atau menggunakan beras subsidi untuk pengemasan berlabel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170724/535/768082/kena-kasus-pefindo-cek-ulang-peringkat-aisa-surat-utangnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:04:00", "title": "Pefindo Nilai Tingkat Utang AISA Agresif", "content": " Bisnis.com, JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) menilai tingkat utang terhadap EBITDA PT Tiga Pilar Sejahtera Food Tbk. (AISA) berada pada level yang agresif. Martin Pandiangan, Analis Pefindo, mengatakan telah melakukan special review terhadap AISA terkait kasus dugaan kecurangan anak usahanya PT Indo Beras Utama dalam menjalankan bisnis beras kemasan. Review khusus, lanjutnya, didasarkan pada data dan tanggapan tertulis dari perseroan dan pihak-pihak terkait kasus tersebut. Normalnya, review dilakukan satu kali setahun dengan pertemuan tatap muka dengan manajemen perseroan dan tiga bulan sekali berdasarkan laporan keuangan emiten. \"Kontribusi divisi beras terhadap pendapatan AISA cukup signifikan sekitar 63% dan 37% divisi makanan ringan dan produk pangan lainnya,\" ujarnya ketika dihubungi Bisnis, Senin (24/7). Menurut Martin, kasus tersebut masih dalam tahap investigasi awal. Untuk itu, Pefindo akan terus mengikuti perkembangan kasus untuk mengambil keputusan terkait peringkat perusahaan dan surat utang AISA yang saat ini ditetapkan pada level idA dengan outlook stabil. \"Kami pantau dampak kasus ini terhadap arus kas AISA. Karena mungkin ada risiko terhadap reputasi yang berujung pada melambatnya penjualan perusahaan sehingga ada risiko arus kas tertekan,\" tuturnya. Saat ini, imbuh Martin, rasio utang terhadap EBITDA Tiga Pilar Sejahtera Food berada pada level agresif. Pasalnya, debt to EBITDA produsen beras kemasan merek Maknyuss dan Ayam Jago ini mencapai 4 kali. \"Untuk sektor makanan, debt to EBITDA itu kami nilai agresif. Rasio itu lebih mencerminkan kemampuan arus kas dibandingkan dengan debt to equity (DER) 1,1 kali yang masih pada level konservatif,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/192/674375/pefindo-nilai-tingkat-utang-aisa-agresif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 16:34:00", "title": "Pefindo Lakukan Special Review terhadap Peringkat AISA", "content": " Bisnis.com, JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) segera menggelar special review terhadap peringkat PT Tiga Pilar Sejahtera Food Tbk. dan surat utang yang diterbitkan oleh korporasi tersebut pada 2013 dan 2016 senilai total Rp2,1 triliun. Salyadi Saputra, Direktur Utama Pefindo, mengatakan perkembangan signifikan yang dialami oleh perseroan selalu dimonitor oleh perusahaan pemeringkat surat utang ini. Termasuk kasus hukum yang sedang menerpa PT Tiga Pilar Sejahtera Food Tbk. yang dituding melakukan kecurangan usaha. \"Setiap ada perkembangan yang cukup signfikan positif atau negatif yang mungkin mengubah rating itu dilakukan special review untuk melihat dampaknya seperti apa,\" ujarnya di Gedung Bursa Efek Indonesia, Senin (24/7). Pada Mei 2017, Pefindo menyematkan peringkat idA dengan prospek stabil terhadap perusahaan dengan kode emiten AISA ini. Rating yang sama juga dikantongi surat utang yang diterbitkan oleh Tiga Pilar Sejahtera Food, yakni Sukuk Ijarah TPS Food I/2013 senilai Rp300 miliar, Obligasi TPS Food I/2013 senilai Rp600 miliar, dan Sukuk TPS Food II/2016 senilai Rp1,2 triliun. Martin Pandiangan, analis Pefindo, mengatakan review khusus terhadap AISA akan fokus pada kajian terhadap bisnis dan keuangan perusahaan yang memproduksi beras kemasan dan makanan ringan ini. \"Kami hari ini lakukan special review. Hasilnya akan kami rilis sore ini,\" ucapnya. Obligasi dan Sukuk Ijarah TPS Food I/2013 akan jatuh tempo pada 5 April 2018. Adapun Sukuk Ijarah TPS Food II/2016 yang diterbitkan dengan tenor lima tahun akan jatuh tempo pada 19 Juli 2021. Pada Jumat (21/7), anak usaha AISA, PT Indo Beras Utama (PT IBU) diperiksa oleh pihak yang berwenang atas dugaan kecurangan usaha dalam produksi beras kemasan. Namun tudingan tersebut dibantah oleh Direktur Tiga Pilar Sejahtera Food Jo Tjong Seng yang menegaskan selama ini PT IBU membeli gabah dari petani dan beras dari mitra penggilingan lokal dan tidak membeli atau menggunakan beras subsidi untuk pengemasan berlabel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/192/674357/pefindo-lakukan-special-review-terhadap-peringkat-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:52:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170725/245/674520/editorial-pelajaran-investor-dari-kasus-hukum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:52:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170725/442/674461/Pefindo%20Review%20AISA?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-25 14:08:00", "title": "Ini Penjelesan Manajemen AISA Atas Kasus Beras Bersubsidi", "content": " Bisnis.com,  JAKARTA – PT Tiga Pilar Sejahtera Food Tbk. menegaskan bahwa perseroan tidak menggunakan beras bersubsidi sebagai bahan baku penjualan beras kemasan perseroan selama ini. Sebelumnya diberitakan bahwa anak perusahaan perseroan telah disegel kepolisian karena dituduh menggunakan beras subsidi medium bersubsidi tipe IR64 sebagai bahan baku penjualan beras dalam kemasan yang selama ini dijual perseroan dengan harga premium. Jo Tjong Seng, Direktur Tiga Pilar Sejahtera Food, menjelaskan bahwa masyarakat harus membedakan antara beras subsidi  input  dan beras subsidi  output  yang diberikan pemerintah kepada petani dan masyarakat bawah. Subsidi  input  diberikan sejak awal proses pertanian berupa subsidi pupuk, benih, dan bantuan mesin sehingga biaya produksi petani menjadi lebih murah. Hasil pertanian lantas tetap akan dijual dengan harga pasar, tetapi petani memperoleh margin keuntungan lebih besar karena bantuan produksi. Sementara itu, subsidi  output  merupakan subsidi yang diberikan pemerintah terhadap hasil produksi beras petani sehingga petani mendapat harga pantas dan pemerintah tetap bisa menjual beras dengan harga lebih rendah kepada masyarakat kelas bawah. Dalam subsidi  output , pemerintah memberi subsidi atas selisih antara harga beli di petani dengan harga jual kepada masyarakat. Produksi beras tersebut dikenal dengan beras sejahtera atau rastra. Jo Tjong Seng mengatakan bahwa perseroan tidak menggunakan rastra atau beras jadi hasil subsidi output yang siap masak sebagai bahan baku untuk penjualan beras kemasan dengan harga premium. Dirinya mengakui bahwa perseroan juga menggunakan beras tipe IR64 seperti yang disebutkan pihak berwajib dalam pemberitaan sebelumnya. Boleh jadi beras IR64 yang dibeli tersebut memang memperoleh subsidi input dari pemerintah kepada petaninya. Namun, beras tersebut diperoleh dari petani di pasar berupa gabah kering panen dan gabah kering giling dengan menggunakan mekanisme harga pasar yang bisa dibeli oleh siapa pun. Oleh karena itu, dirinya membantah bahwa perseroan menggunakan beras bersubsidi untuk produksinya. Dirinya menegaskan bahwa standard mutu yang digunakan dalam industri beras selama ini untuk menentukan beras kualitas rendah atau tinggi adalah berdasarkan mutu fisik, bukan kandungan gizi, jenis atau varietas beras, maupun rasanya. Oleh karena itu, tidak masalah menggunakan beras tipe IR64 sebagai bahan baku penjualan beras premium untuk masyarakat kelas menengah atas. “Jadi, IR64 atau apa pun bisa jadi beras medium atau premium, sepanjang diolah dengan standar parameter mutu fisik. Deskripsi mutu medium dan premium tidak ada hubungan dengan kandungan gizi dan varietas,” katanya, Selasa (25/7/2017). Kualitas beras premium dicirikan oleh tingkat kepatahan beras yang rendah hanya sekitar 5%, derajat sosoh atau tingkat keputihan beras, kebersihan beras, serta kadar air yang dikandung beras. Dirinya juga meluruskan kesalahpahaman yang berkembang terkait informasi yang tercantum di kemasan beras yang dijual perseroan. Menurutnya, hal tersebut merupakan informasi panduan kepada konsumen tentang kecukupan gizi harian yang dibutuhkan sebagai standar hidup sehat, bukan kandungan gizi dalam beras yang dikemas. Hal tersebut justru merupakan trobosan perseroan sebagai nilai lebih yang diberikan kepada masyarakat dan diharapkan diikuti oleh perusahaan lainnya. “Angka 25% yang tercantum di kemasan itu bukan menunjukkan nilai gizi karbohidrat yang terkandung dalam beras kami, melainkan angka kecukupan gizi karbohidrat. Tiap 100 gram beras itu terkandung 74% karbohidrat, atau 74 gram, yang mana itu merupakan 25% dari kebutuhan karbohidrat harian sebesar 300 gram,” katanya. Sementara itu, terkait 1.161 ton beras yang disegel pihak berwajib, dirinya menegaskan bahwa stok perseroan untuk dijual selama sepekan, bukan untuk sengaja ditimbun untuk mengacaukan harga di pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170725/536/768107/ini-penjelesan-manajemen-aisa-atas-kasus-beras-bersubsidi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-25 14:54:00", "title": "Kendati Terjerat Kasus Hukum, AISA Perkirakan Masih Bisa Catatkan Pertumbuhan Penjualan 8%", "content": " Bisnis.com, JAKARTA—Emiten makanan PT Tiga Pilar Sejahtera Food Tbk. memproyeksikan tahun ini masih mampu mencatatkan pertumbuhan pendapatan hingga 8% dibanding tahun lalu, kendati pendapatan di awal tahun belum memuaskan dan harus terjerat kasus hukum di pertengahan tahun. Sjambiri Lioe, Direktur Keuangan PT Tiga Pilar Sejahtera Food, mengatakan bahwa pada kuartal pertama tahun ini kinerja bisnis perseroan memang melambat dibandingkan tahun lalu. Pendapatan perseroan pada kuartal pertama 2017 adalah Rp1,46 triliun, turun 12,3% dibandingkan periode yang sama tahun lalu Rp1,66 triliun. Emiten dengan kode saham AISA ini hanya mencatatkan pertumbuhan 2% di divisi makanan, sementara pada divisi beras turun 17%. Padahal, divisi beras berkontribusi terhadap 66% dari total pendapatan. Selain itu, perseroan juga tidak membukan pendapatan dari divisi minyak sawit, padahal tahun lalu masih membukukan Rp25,2 miliar. Meski begitu, Sjambiri mengatakan perseroan masih bisa mengenjot kinerja di sisa tahun ini, kendati target awal perseroan untuk bisa membukukan peningkatan pendapatan 14% yoy tahun ini atau senilai Rp7,61 triliun agak sulit direalisasikan. Berdasarkan laporan keuangan sementara, perseroan mengestimasikan total pendapatan pada kuartal kedua atau semester pertama tahun ini telah mencapai Rp3,37 triliun. Nilai ini pun masih lebih rendah 7% dibandingkan capaian periode yang sama tahun lalu, yakni Rp3,64 triliun. Namun, perseroan masih memiliki potensi pendapatan lainnya di sisa tahun ini. Merutnya, kontrak baru penjualan biskuit akan muncul pada kuartal ketiga dan keempat tahun ini, dengan estimasi nilai Rp400 miliar. Selain itu, perseroan juga telah meluncurkan sejumlah varian produk baru mi kering, bihun dan snack Taro 3D sepanjang semester pertama tahun ini yang diperkirakan akan berkontribusi terhadap peningkatan pendapatan hingga Rp100 miliar pada semester kedua. Dengan demikian, bila diestimasikan capaian semester pertama senilai Rp3,37 triliun bisa dipertahankan sampai akhir tahun, penjualan normal perseroan akan mencapai Rp6,75 triliun. Bila ditambah pendapatan kontrak biskuit dan produk lainnya, total penjualan diestimasikan Rp7,25 triliun atau 8% lebih tinggi dari capaian tahun lalu Rp6,7 triliun. “Jadi, meskipun pendapatan kami pada kuartal pertama tidak mengesankan, tetapi sampai akhir tahun ini kita bisa tumbuh 8%,” katanya, Selasa (25/7/2017). Sjambiri mengatakan, divisi beras memang masih menjadi kontributor utama pendapatan perseroan. Namun, perlahan-lahan perseroan sedang mengembangkan divisi makanan agar kontribusinya bisa berimbang menjadi 50:50. Adapun, dalam laporan keuangan sementara perseroan, divisi makanan sejatinya berhasil tumbuh 6% yoy, tetapi tergerus akibat turunnya penjualan di divisi beras sebesar 12% yoy. Produk bihun mencatatkan pertumbuhan 10% yoy, sementara mi instan 6%, snack 4%, permen 2%. Lini biskuit memang turun 32%, tetapi masih ada kontrak baru yang akan dibukukan di semester kedua senilai Rp400 miliar. Sjambiri mengatakan, dengan kinerja yang baik dari divisi makanan, perseroan dapat mempertahankan kinerja keuangan yang baik di masa mendatang. Sementara itu, perseroan akan berupaya menyelesaikan masalah hukum yang tengah dihadapi perseroan pada divisi beras saat ini. Salah satu anak perusahaan perseroan memang baru disegel oleh kepolisian pada pekan lalu karena terindikasi melakukan kecurangan usaha, dengan tuduhan menjual beras bersubsidi dengan harga premium. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170725/192/674742/kendati-terjerat-kasus-hukum-aisa-perkirakan-masih-bisa-catatkan-pertumbuhan-penjualan-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:52:41", "title": "Produsen Beras Maknyuss dan Ayam Jago Tak Mau Disalahkan Produsen Beras Maknyuss dan Ayam Jago Tak Mau Disalahkan", "content": " ", "link": "https://foto.bisnis.com/view/20170725/674866/produsen-beras-maknyuss-dan-ayam-jago-tak-mau-disalahkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:52:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170727/442/675280/Ke%20Manakah%20AISA%20Bergerak??utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:52:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170803/440/677530/kasus-beras-pt-ibu-polri-bisa-selidiki-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-04 16:20:00", "title": "Penetapan Tersangka Dirut PT IBU Berpotensi Ganggu Stabilitas AISA", "content": " Bisnis.com,  JAKARTA—Penetapan status tersangka terhadap direktur utama PT Indo Beras Unggul atau PT IBU berpotensi mengganggu stabilitas bisnis emiten beras PT Tiga Pilar Sejahtera Food Tbk. di masa mendatang. Polri telah menetapkan Trisnawan Widodo, direktur utama PT IBU sebagai tersangka atas kasus dugaan kecurangan usaha yang dilakukan perseroan dengan ancaman hukuman maksimal 20 tahun atau denda Rp10 miliar. Setelah penetapan tersebut, Polri masih akan terus mengembangkan dugaan pelanggaran yang dilakukan perseroan. Trisnawan diduga melanggar Undang-undang Pangan, Undang-undang Perlindungan Konsumen, dan akan dikembangkan pada Tindak Pidana Pencucian Uang. Kiswoyo Adi Joe, Analis Rekapital Sekuritas, mengungkapkan bahwa beras merupakan penyokong utama pendapatan perseroan selama ini. Perseroan pernah mengungkapkan target jangka panjang untuk menguasai pangsa pasar beras hingga 5% di Indonesia, tumbuh pesat dibandingkan kondisi terkini perseroan yang masih di bawah 1%. Menurutnya, penetapan status tersangka atas pejabat perusahaan berpotensi mengganggu stabilitas penjualan beras perseroan dan tentu memupus target pangsa pasar 5%. Apalagi jika kasus hukum tersebut berujung pada larangan terhadap anak perusahaan perseroan untuk melanjutkan aktifitasnya memproduksi beras premium. Dirinya menilai, prospek bisnis emiten dengan kode saham AISA ini akan ditentukan oleh seberapa besar pengaruh kasus hukum ini terhadap kepercayaan konsumen atau masyarkat terhadap produk AISA. “Kalau mereka masih boleh jualan beras, masyarakat yang akan menilai. Saya pikir masyarakat akan melakukan penyelidikan sendiri, apakah benar beras dia premium atau bukan. Ini pasti akan viral dan mempengaruhi persepsi banyak konsumen,” katanya kepada Bisnis, dikutip Jumat (4/7/2017). Desiliana, Sekretaris Perusahaan Tiga Pilar Sejahtera Food, dalam surat keterbukaan informasinya kepada OJK mengungkapkan bahwa kegiatan operasional perseroan tetap berjalan normal, kendati direktur utama PT IBU telah ditetapkan sebagai tersangka dugaan tindak pidana kecurangan usaha. Dirinya mengungkapkan bahwa perseroan juga belum bisa menghitung dampak keuangan atas terjadinya peristiwa tersebut sebab saat ini proses hukum masih berlangsung. Sejauh ini, tidak ada dampak pada perubahan status hukum perseroan akibat kejadian ini. “Perusahaan masih menjalankan aktivitas sehari-hari seperti biasa dan mengingat bahwa informasi dan/atau fakta material tersebut terjadi pada tanggal 2 Agustus 2017, masih terlalu dini untuk kami perkirakan pengaruhnya pada kelangsungan usaha perseroan,” ungkapnya, Kamis (3/8/2017). Sepanjang perdagangan Kamis (3/8/2017), saham AISA terus melemah dan ditutup pada harga Rp1.190 per saham. Nilai ini turun 45 poin atau 3,64% dibandingkan harga penutupan sehari sebelumnya.  Sejak bergulirnya kasus ini, saham AISA telah melemah lebih dari 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170804/192/678117/penetapan-tersangka-dirut-pt-ibu-berpotensi-ganggu-stabilitas-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-04 16:26:00", "title": "Penetapan Tersangka Dirut PT IBU Bakal Ganggu Stabilitas Emiten AISA", "content": " Bisnis.com,  JAKARTA – Penetapan status tersangka terhadap direktur utama PT Indo Beras Unggul atau PT IBU berpotensi mengganggu stabilitas bisnis emiten beras PT Tiga Pilar Sejahtera Food Tbk. di masa mendatang. Polri telah menetapkan Trisnawan Widodo, direktur utama PT IBU sebagai tersangka atas kasus dugaan kecurangan usaha yang dilakukan perseroan dengan ancaman hukuman maksimal 20 tahun atau denda Rp10 miliar. Setelah penetapan tersebut, Polri masih akan terus mengembangkan dugaan pelanggaran yang dilakukan perseroan. Trisnawan diduga melanggar Undang-undang Pangan, Undang-undang Perlindungan Konsumen, dan akan dikembangkan pada Tindak Pidana Pencucian Uang. Kiswoyo Adi Joe, Analis Rekapital Sekuritas, mengungkapkan bahwa beras merupakan penyokong utama pendapatan perseroan selama ini. Perseroan pernah mengungkapkan target jangka panjang untuk menguasai pangsa pasar beras hingga 5% di Indonesia, tumbuh pesat dibandingkan kondisi terkini perseroan yang masih di bawah 1%. Menurutnya, penetapan status tersangka atas pejabat perusahaan berpotensi mengganggu stabilitas penjualan beras perseroan dan tentu memupus target pangsa pasar 5%. Apalagi jika kasus hukum tersebut berujung pada larangan terhadap anak perusahaan perseroan untuk melanjutkan aktifitasnya memproduksi beras premium. Dirinya menilai, prospek bisnis emiten dengan kode saham AISA ini akan ditentukan oleh seberapa besar pengaruh kasus hukum ini terhadap kepercayaan konsumen atau masyarkat terhadap produk AISA. “Kalau mereka masih boleh jualan beras, masyarakat yang akan menilai. Saya pikir masyarakat akan melakukan penyelidikan sendiri, apakah benar beras dia premium atau bukan. Ini pasti akan viral dan mempengaruhi persepsi banyak konsumen,” katanya kepada  Bisnis,  dikutip Jumat (4/7/2017). Desiliana, Sekretaris Perusahaan Tiga Pilar Sejahtera Food, dalam surat keterbukaan informasinya kepada OJK mengungkapkan bahwa kegiatan operasional perseroan tetap berjalan normal, kendati direktur utama PT IBU telah ditetapkan sebagai tersangka dugaan tindak pidana kecurangan usaha. Dirinya mengungkapkan bahwa perseroan juga belum bisa menghitung dampak keuangan atas terjadinya peristiwa tersebut sebab saat ini proses hukum masih berlangsung. Sejauh ini, tidak ada dampak pada perubahan status hukum perseroan akibat kejadian ini. “Perusahaan masih menjalankan aktivitas sehari-hari seperti biasa dan mengingat bahwa informasi dan/atau fakta material tersebut terjadi pada tanggal 2 Agustus 2017, masih terlalu dini untuk kami perkirakan pengaruhnya pada kelangsungan usaha perseroan,” ungkapnya, Kamis (3/8). Sepanjang perdagangan Kamis (3/8/2017), saham AISA terus melemah dan ditutup pada harga Rp1.190 per saham. Nilai ini turun 45 poin atau 3,64% dibandingkan harga penutupan sehari sebelumnya.  Sejak bergulirnya kasus ini, saham AISA telah melemah lebih dari 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170804/536/767257/penetapan-tersangka-dirut-pt-ibu-bakal-ganggu-stabilitas-emiten-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:53:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171004/442/695541/portofolio-watch-menimbang-langkah-bisnis-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:53:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171004/442/695540/portofolio-watch-menimbang-langkah-bisnis-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 11:50:00", "title": "PUTUSAN KPPU: PT Muarabungo Kalah Lagi di Tingkat PK", "content": " Bisnis.com , JAKARTA -- Upaya PT Muarabungo Plantation untuk membatalkan putusan Komisi Pengawas Persaingan Usaha (KPPU) hingga tahap peninjauan kembali (PK) akhirnya kandas.  Mahkamah Agung menolak permohonan PK yang diajukan PT Muarabungo dalam perkara No. 29 PK/Pdt.Sus-KPPU/2017. Muarabungo dihukum KPPU karena terlambat menyampaikan pemberitahuan akuisisi saham PT Tandan Abadi Mandiri. Putusan ini sekaligus memperkuat hasil kasasi No. 679 K/Pdt.Sus-KPPU/2014 pada 23 Desember 2014 dan putusan Pengadilan Negeri Jakarta Selatan 2 April 2014. ‎Dalam ‎putusan perkara No. 01/KPPU-M/2014, PT Muarabungo Plantation dihukum membayar denda sebesar Rp1,24 miliar karena terlambat mengajukan notifikasi hingga 76 hari. \"Menolak permohonan pemeriksaan peninjauan kembali dari pemohon peninjauan kembali PT Muarabungo Plantation tersebut,\" kata majelis hakim agung yang dipimpin Suwardi dengan didampingi hakim agung Zahrul Rabain dan Maria Anna Samiyati, seperti  Bisnis  kutip dari salinan putusan, Rabu (4/10/2017). Putusan PK tersebut dibacakan pada 4 April.  MA menolak PK anak perusahaan PT Tiga Pilar Sejahtera Food Tbk. itu karena bukti-bukti baru atau novum yang disampaikan dianggap tidak mempunyai nilai pembuktianyang bersifat menentukan.  Novum yang diajukan Muarabungo terkait dengan sejumlah produk hukum yang dikeluarkan KPPU yang dinilai bertentangan satu dengan lainnya.  Seperti diketahui, berdasarkan Pasal 29 Undang-Undang Nomor 5/1999 disebutkanbahwa penggabungan atau peleburan badan usaha, atau pengambilalihan saham yang berakibat nilai aset dan atau nilai penjualannya melebihi jumlah tertentu, wajib diberitahukan kepada Komisi, selambat-lambatnya 30 sejak tanggal penggabungan. Pengambilalihan yang wajib diberitahukan ke KPPU adalah yang mengakibatkan nilai aset gabungannya melebihi Rp2,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171004/16/695717/putusan-kppu-pt-muarabungo-kalah-lagi-di-tingkat-pk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-02 17:19:00", "title": "Pemegang Saham AISA Menyetujui Divestasi Bisnis Beras", "content": " Bisnis.com,  JAKARTA – Emiten konsumer produk beras, makanan dan snack PT Tiga Pilar Sejahtera Food Tbk. telah mengantongi restu pemegang saham untuk divestasi seluruh unit bisnis berasnya. Sjambiri Lioe, Direktur Keuangan Tiga Pilar Sejahtera Food, mengatakan bahwa persetujuan tersebut telah diberikan oleh pemegang saham kepada dewan direksi dalam rapat umum pemegang saham luar biasa yang digelar di Jakarta, Kamis (2/11/2017). Namun, emiten dengan kode saham AISA ini masih harus meminta persetujuan dari para pemilik obligasi perseroan serta sindikasi perbankan yang memberikan utang kepada perseroan. Selama ini, perseroan sudah berbicara dengan para pemangku kepentingan tersebut, sehingga tinggal finalisasi pengambilan keputusan. Perseroan berencana meminta persetujuan tersebut pada 5-7 Desember 2017 mendatang. “Setelah ini ktia harus ke pemangku kepentingan lainnya. Harus ada RUPO dan meeting sindikasi, kalau mereka setuju baru bisa divestasi. Kalua mereka tidak setuju ya diskusi bolak-balik lagi sampai mereka setuju,” katanya usai RUPSLB. Sjambiri mengatakan, perseroan sudah menetapkan calon investor yang akan mengambil alih divisi beras perseroan yakni PT Jom Prawarsa Indonesia (JPI). PT JPI ini tidak lain adalah pihak yang terafiliasi perseroan, sebab keduanya dikendalikan oleh orang yang sama, Stefanus Joko Mogoginta. Sjambiri latar belakangan dari rencana divestasi tersebut adalah karena turunnya performa divisi beras selama ini. Divisi ini juga membebani perseroan dengan utang yang tinggi. Dengan begitu, rencana divestasi bisnis beras ini seharusnya menguntungkan bagi semua pihak yang berkepentingan terhadap bisnis AISA. Perseroan ingin agar proses divestasi ini tuntas tahun ini, sehingga tahun depan perseroan sudah tidak lagi menjalankan bisnis komoditas pangan. “Kalau lihat untung ruginya, bagi pemegang saham ini bukan paling baik, tetapi paling rasional dan masuk akal. Jadi, kalau kerugian dari HET dan tidak bisa jual dengan memungkinkan, nanti tidak bisa kontribusi bagi bisnis. Kemarin memang menguntungkan, tetapi saat ini tidak prospektif, lebih baik tidak kita lanjutkan lagi,” katanya. Dengan mendivestasikan bisnis beras, perseroan dapat fokus pada bisnis makanan yang lebih menjanjikan keuntungannya serta memanfaatkan hasil divestasi tersebut untuk pelunasan sebagian utang perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20171102/536/766300/pemegang-saham-aisa-menyetujui-divestasi-bisnis-beras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-02 18:43:00", "title": "Pemegang Saham Tiga Pilar Sejahtera (AISA) Setuju Divestasi Bisnis Beras", "content": " Bisnis.com , JAKARTA—Emiten konsumer produk beras, makanan dan  snac k PT Tiga Pilar Sejahtera Food Tbk. telah mengantongi restu pemegang saham untuk divestasi seluruh unit bisnis berasnya. Sjambiri Lioe, Direktur Keuangan Tiga Pilar Sejahtera Food, mengatakan bahwa persetujuan tersebut telah diberikan oleh pemegang saham kepada dewan direksi dalam rapat umum pemegang saham luar biasa yang digelar di Jakarta, Kamis (2/11/2017). Namun, emiten dengan kode saham AISA ini masih harus meminta persetujuan dari para pemilik obligasi perseroan serta sindikasi perbankan yang memberikan utang kepada perseroan. Selama ini, perseroan sudah berbicara dengan para pemangku kepentingan tersebut, sehingga tinggal finalisasi pengambilan keputusan. Perseroan berencana meminta persetujuan tersebut pada 5-7 Desember 2017 mendatang. “Setelah ini ktia harus ke pemangku kepentingan lainnya. Harus ada RUPO dan meeting sindikasi, kalau mereka setuju baru bisa divestasi. Kalua mereka tidak setuju ya diskusi bolak-balik lagi sampai mereka setuju,” katanya usai RUPSLB, Kamis (2/11/2017). Sjambiri mengatakan, perseroan sudah menetapkan calon investor yang akan mengambil alih divisi beras perseroan yakni PT Jom Prawarsa Indonesia (JPI). PT JPI ini tidak lain adalah  pihak yang terafiliasi perseroan, sebab keduanya dikendalikan oleh orang yang sama, Stefanus Joko Mogoginta. Sjambiri mengatakan latar belakang dari rencana divestasi tersebut adalah karena turunnya performa divisi beras selama ini. Divisi ini juga membebani perseroan dengan utang yang tinggi. Dengan begitu, rencana divestasi bisnis beras ini seharusnya menguntungkan bagi semua pihak yang berkepentingan terhadap bisnis AISA. Perseroan ingin agar proses divestasi ini tuntas tahun ini, sehingga tahun depan perseroan sudah tidak lagi menjalankan bisnis komoditas pangan. “Kalau lihat untung ruginya, bagi pemegang saham ini bukan paling baik, tetapi paling rasional dan masuk akal. Jadi, kalau kerugian dari HET dan tidak bisa jual dengan memungkinkan, nanti tidak bisa kontribusi bagi bisnis. Kemarin memang menguntungkan, tetapi saat ini tidak prospektif, lebih baik tidak kita lanjutkan lagi,” katanya, Kamis (2/11/2017). Dengan mendivestasikan bisnis beras, perseroan dapat fokus pada bisnis makanan yang lebih menjanjikan keuntungannya serta memanfaatkan hasil divestasi tersebut untuk pelunasan sebagian utang perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171102/192/705580/pemegang-saham-tiga-pilar-sejahtera-aisa-setuju-divestasi-bisnis-beras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:53:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171103/441/705655/divestasi-unit-usaha-sayonara-beras-aisa-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-02 18:48:00", "title": "Rencana Divestasi Bisnis Beras Tiga Pilar Sejahtera (AISA) Dinilai Positif", "content": " Bisnis.com , JAKARTA—Rencana PT Tiga Pilar Sejahtera Food Tbk. atau AISA untuk mendivestasikan lini bisnis berasnya dinilai positif sebagai upaya untuk memperbaiki citra dan kinerja perseroan. Rapat umum pemegang saham AISA yang digelar Kamis (2/11/2017) telah setuju atas rencana divestasi seluruh unit bisnis beras AISA yang dikendalikan oleh PT Dunia Pangan. AISA menggenggam 70% saham PT Dunia Pangan yang seluruhnya akan dilepas. PT Dunia Pangan ini merupakan induk dari PT Indo Beras Unggul yang beberapa waktu lalu terjerat kasus hukum akibat terindikasi melakukan tindakan penipuan usaha. Estimasi nilai divestasi ini mencapai Rp3,58 triliun, tetapi realisasinya masih menunggu persetujuan pemegang obligasi dan sindikasi perbankan penyalur kredit, yang rencananya akan dimintai pada awal Desember mendatang. David N Styanto, analis First Asia Capital, mengatakan bahwa kasus hukum yang menjerat anak usaha perseroan di lini bisnis beras saat ini jelas sangat mengganggu performa bisnis perseroan sebagai perusahaan publik. Oleh karena itu, langkah divestasi merupakan upaya yang tepat untuk memperbaiki citra perseroan. “Waktu memutuskan untuk divestasi ini, analisis perseroan pasti melihat ke arah sana juga [kasus hukum PT IBU]. Cuma dengan kontribusi yang besar dari bisnis beras ini bagi AISA akan menjadi kerugian tersendiri,” ungkapnya. Meski begitu, tuturnya, perseroan akan mengantongi dana segar yang besar dari divestasi ini yang bisa dimanfaatkan untuk ekspansi bisnisnya. Tidak tertutup kemungkinan AISA akan melakukan aksi akuisisi perusahaan lainnya, mengingat perusahaan ini cukup sering melakukan akuisisi besar dalam sejarahnya. Bila divestasi lancar, perseroan akan mengantongi dana segar dan memperbaiki buku perseroan. Diharapkan dengan divestasi ini harga saham perseroan akan lebih terjaga atau tidak tidak lagi anjlok seperti yang terjadi saat ini sejak terjerat kasus beras. Harga saham perseroan memang turun tajam sejak pertengahan tahun ini. Pada Kamis (2/11/2017), saham perseroan ditutup di harga Rp935, sudah turun 57,5% sejak akhir Mei 2017 yang saat itu Rp2.200. David masih merekomendasikan hold atas saham AISA hingga ada kejelasan terkait sukses atau tidaknya langkah divestasi ini. “Kalau semua rencana AISA ini sudah oke, baru mungkin kami bisa rekomendasikan buy,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171102/192/705584/rencana-divestasi-bisnis-beras-tiga-pilar-sejahtera-aisa-dinilai-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-21 21:17:00", "title": "KINERJA EMITEN: Laba AISA Anjlok 51%", "content": " Bisnis.com , JAKARTA—Emiten makanan PT Tiga Pilar Sejahtera Food Tbk. melaporkan kinerja keuangan periode 9 bulan 2017 dengan capaian pendapatan yang turun 17,45% akibat kinerja bisnis beras yang lesu. Dalam laporan keuangan yang dirilis Selasa (21/11/2017), emiten dengan kode saham AISA ini melaporkan penurunan penjualan bersih sebesar 17,45% YoY, dari Rp4,98 triliun pada sembilan bulan 2016 menjadi Rp4,11 triliun pada periode yang sama 2017. Peningkatan penjualan pada 9 bulan 2017 dibandingkan 9 bulan 2016 terjadi pada divisi makanan pokok yang mencakup mie kering dan bihun, yakni dari Rp812 miliar menjadi Rp853 miliar, atau naik 5%. Sementara itu, divisi makanan konsumsi seperti snack, mie instan, biskuit permen, dan lainnya turun dari Rp1,03 triliun menjadi Rp992 miliar, turun 3,6%. Divisi beras turun paling dalam, yakni dari Rp3,22 triliun menjadi tinggal Rp2,39 triliun atau turun sebesar 25,8%. Dengan kinerja penjualan tersebut, perseroan hanya berhasil membukukan laba bersih yang dapat diatribusikan pada pemilik entitas induk pada sembilan bulan 2017 senilai Rp169 miliar, turun 51% dibandingkan periode sembilan bulan 2016 yakni Rp345 miliar. Ketersedian kan dan setara kas perseroan juga turun cukup signifikan. Kas dan setara kas perseroan per 30 September 2017 tinggal Rp126 miliar, turun 57,4% dibandingkan posisi kas pada 31 Desember 2016 yang senilai Rp296 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171121/192/711401/kinerja-emiten-laba-aisa-anjlok-51?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:53:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171211/442/716971/rencana-divestasi-jalan-berliku-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:53:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171220/442/719941/aksi-korporasi-siasat-aisa-refinancing-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:53:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180116/442/726814/pemeringkatan-pefindo-aisa-turun-ke-level-non-investment-grade?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 12:50:00", "title": "Peringkat Tiga Pilar Sejahtera (AISA) Turun Lagi Ke idCCC", "content": " Bisnis.com , JAKARTA—PT Pemeringkat Efek Indonesia kembali menurunkan peringkat surat utang PT Tiga Pilar Sejahtera Food Tbk. dari idBB+ menjadi idCCC sembari tetap mempertahankan predikat  credit watch  dengan implikasi negatif. Martin Pandiangan, analis Pemeringkat Efek Indonesia atau Pefindo, mengatakan bahwa Pefino telah memutuskan menurunkan peringkat emiten dengan kode saham AISA dan Obligsi I/2013 menjadi idCCC dari sebelumnya idBB+. Pefindo juga menurunkan peringkat Sukuk Ijarah I/2013 dan Sukuk Ijarah II/2016 AISA menjadi idCCC(sy) dari idBB+(sy) . “Penurunan peringkat-peringkat tersebut mencerminkan peningkatan risiko pembayaran Obligasi I/2013 senilai Rp600 miliar dan Sukuk Ijarah I/2013 senilai Rp300 miliar yang akan jatuh tempo pada tanggal 5 April 2018,” ungkap Martin melalui siaran pers, Rabu (7/2/2018). Martin mengatakan, Pefindo memandang bahwa AISA memiliki likuiditas yang lemah dan tidak memiliki kapasitas untuk melunasi kewajiban keuangannya. Perusahaan juga berencana melaksanakan Rapat Umum Pemegang Obligasi tanggal 7 Maret 2018. Pefindo akan memantau hasil rapat tersebut. Peringkat-peringkat ini juga mencerminkan likuiditas dan perlindungan arus kas perusahaan yang lemah, struktur permodalan perusahaan yang agresif, eksposur terhadap fluktuasi biaya bahan baku, dan persaingan yang ketat di industri. Namun, peringkat diimbangi oleh produk-produk AISA yang terdiversifikasi dan posisi perusahaan yang relatif cukup baik di pasar makanan domestik. “Obligor dengan peringkat idCCC saat ini rentan, dan tergantung pada kondisi bisnis dan keuangan yang menguntungkan untuk memenuhi komitmen keuangannya,” ungkapnya. Peringkat ini diberikan untuk periode 6 Februri 2018 hingga 1 Mei 2018. Peringkat ini diberikan berdasarkan data dan informasi dari perusahaan serta Laporan Keuangan Tidak Diaudit per 30 September 2017 dan Laporan Keuangan Audit per 31 Desember 2016. Peringkat perusahaan tetap ditempatkan pada Credit Watch dengan Implikasi Negatif untuk merefleksikan antisipasi terhadap adanya potensi penurunan peringkat trekati resiko pembayaran obligasi dan sukuk yang akan jatuh tempo. Pefindo akan terus memantau secara ketat terhadap kesiapan perusahaan untuk membayar utang yang akan jatuh tempo. “Peringkat obligasi dan sukuk yang akan jatuh tempo dapat diturunkan menjadi idD jika terdapt gagal bayar pokok pinjaman dan/atau bunga pada saat jatuh tempo,” ungkapnya. AISA memiliki dua bisnis utama, yakni bisnis makanan (makanan dasar dan makanan konsumsi) dan beras. Fasiitas produksi beras dan makanan berlokasi di Jawa. Per 30 September 2017, pemegang saham AISA yakni PT Tiga Pilar Corpora (26,10%), JP Morgan Chase Bank Non-Treaty Clients (9,33%), Trophy 2014 Investors Limited (9,09%), Morgan Stanley & Co. LLC-Client Account (6,52%), Maybank Kim Eng Securities (5,48%), Primanex Pte. Ltd. (5,38%), dan publik (38,09%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736229/peringkat-tiga-pilar-sejahtera-aisa-turun-lagi-ke-idccc?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-08 18:47:00", "title": "Tiga Pilar Sejahtera (AISA) Batal Terbitkan MTN", "content": " Bisnis.com,  JAKARTA — Emiten barang-barang konsumsi, PT Tiga Pilar Sejahtera Food Tbk. membatalkan rencana penerbitan  medium term notes  (MTN) untuk melunasi utang-utang yang dimiliki oleh perseroan. Sjambiri Lioe, Direktur Keuangan Tiga Pilar Sejahtera Food menuturkan, akan lebih memilih untuk melepaskan aset seperti pabrik-pabrik beras yang dimiliki oleh perseroan. Dia menuturkan, telah ada investor lokal yang bersedia untuk membeli aset-aset perseroan. “Tetap [memilih] pelepasan aset. Investor sudah ada dan lagi proses,” ungkapnya saat dihubungi  Bisnis.com , Kamis (8/2/2018). Analis PT Pemeringkat Efek Indonesia Martin Pandiangan mengatakan bahwa AISA telah meminta perpanjangan waktu dalam pelunasan obligasi. Dia mengungkapkan, pelunasan utang-utang akan dilakukan melalui penjualan aset-aset di divisi beras dan bukan penerbitan MTN. Martin menuturkan, Tiga Pilar Sejahtera akan minta permohonan dari pemegang obligasi dan sukuk untuk memperpanjang pelunasan obligasi. Adapun surat utang diterbitkan oleh AISA akan jatuh tempo pada April 2018, akan tetapi kesiapan membayar pokok obligasi belum ada. Di sisi lain, opsi yang sangat mungkin terjadi dalam waktu dekat melakukan konversi obligasi ke saham, bila perusahaan penerbitan surat utang tidak memiliki dana untuk membayar utang obligasi. Manajemen AISA juga mengumumkan pemanggilan para pemegang obligasi TPS Food I 2013, Sukuk Ijarah TPS Food I 2013 dan sukuk ijarah TPS Food II 2016 pada 7 Maret 2018. Sumber  Bisnis.com  mengatakan, agenda pembahasan dalam rapat umum pemegang obligasi (RUPO) dan rapat umum pemegang sukuk ijarah (RUPSI) adalah rencana konversi seluruh surat utang menjadi saham. Sumber  Bisnis.com  mengatakan, bila sampai pada tanggal pembayaran dan AISA tidak memiliki dana, maka alternatif yang mungkin terjadi adalah mengkonversi obligasi menjadi saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736465/tiga-pilar-sejahtera-aisa-batal-terbitkan-mtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 19:40:00", "title": "Tiga Pilar Sejahtera (AISA) Butuh Restrukturisasi Surat Utang", "content": " Bisnis.com , JAKARTA — Penurunan peringkat perusahaan dan surat utang PT Tiga Pilar Sejahtera Food Tbk. dari idBB+ menjadi idCCC oleh PT Pemeringkat Efek Indonesia atau Pefindo menyebabkan perseroan harus melakukan restrukturisasi atas utang jatuh temponya April mendatang. I Made Adi Saputra, Head of Fixed Income Research MNC Sekuritas, mengatakan bahwa penurunan peringkat oleh Pefindo ini menyebabkan posisi emiten dengan kode saham AISA ini makin terjepit. Padahal AISA memiliki dua seri surat utang yang akan jatuh tempo pada 5 April 2018. Keduanya yakni Obligasi I/2013 senilai Rp600 miliar dan Sukuk Ijarah I/2013 senilai Rp300 miliar. AISA harus menyediakan dana Rp900 miliar untuk melunasi pokok utang tersebut, sedangkan kecukupan kas perseroan sangat terbatas. Berdasarkan laporan keuangan AISA per 30 September 2017, kas dan setara kas AISA hanya Rp126,3 miliar. Sementara itu, rencana divestasi lini bisnis beras perseroan masih terganjal restu pemengang obligasi perseroan. Made mengatakan, peringkat yang semakin buruk dan tidak lagi di level layak investasi ini menyebabkan AISA tidak mungkin menggunakan opsi  refinancing  untuk melunasi kedua surat utang jatuh tempo tersebut. Selain tidak akan ada investor yang berminat, opsi itu juga akan memperburuk rasio keuangan perseroan. Pasalnya, perseroan juga masih memiliki utang Sukuk Ijarah II Tahun 2016 yang akan jatuh tempo pada Juli 2021 senilai Rp1,2 triliun. “Ini kemungkinan akan mesti minta restrukturisasiutang, mau tidak mau, cuma tidak tahu skemanya akan seperti apa. Agak sulit kalau tidak restrukturisasi, karena tidak cukup uangnya,” katanya, Kamis (8/2/2018). Made menilai, pemilik obligasi kemungkinan akan keberatan bila menggunakan opsi  debt to equity swap . Sementara itu, emiten akan kesulitan bila harus melunasi utang tersebut tanpa ada sumber dana baru, bahkan bila hanya melunasi sebagiannya saja. Menurutnya, akan lebih berpeluang bila skema yang dipakai adalah restrukturisasi dengan memperpanjang tenor dan menyesuaikan lagi tingkat kupon. Untuk itu, AISA harus bisa memberi kejelasan seperti apa rencana perseroan selanjutnya untuk keluar dari situasi sulit yang dialami perseroan. Bisnis makanan yang digeluti perseroan saat ini memiliki margin yang relatif terbatas sehingga akan sulit bagi perseroan untuk mengandalkannya sebagai sumber pendapatan untuk membayar kupon. Rencana divestasi lini bisnis beras perseroan hanya akan memberi kelonggaran jangka pendek terhadap tekanan keuangan yang dialami perseroan. Untuk itu, perseroan perlu segera menyiapkan strategi bisnis yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736505/tiga-pilar-sejahtera-aisa-butuh-restrukturisasi-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:54:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180209/442/736612/surat-utang-jatuh-tempo-waktu-aisa-sisa-2-bulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-22 11:46:00", "title": "AISA Bakal Perpanjang Tenor Obligasi", "content": " Bisnis.com , JAKARTA — Emiten  consumer goods , PT Tiga Pilar Sejahtera Food Tbk., siap melakukan rapat umum pemegang obligasi dengan agenda memperpanjang tenor obligasi dan sukuk yang akan jatuh tempo pada April 2018. Direktur Tiga Pilar Sejahtera Food (AISA) Sjambiri Lioe mengungkapkan agenda yang akan dibahas dalam rapat umum pemegang obligasi dan obligasi syariah (sukuk) adalah rencana perpanjangan tenor obligasi. Dia pun menepis informasi terkait konversi obligasi menjadi saham. “Ini cuma mau perpanjangan tenor saja,” ungkap Sjambiri kepada  Bisnis , Kamis (22/3/2018). Manajemen AISA juga mengumumkan pemanggilan para pemegang obligasi TPS Food I 2013 senilai Rp600 miliar dengan memberikan kupon sebesar 10,25% dan sukuk Ijarah TPS Food I 2013 Rp300 miliar dengan imbal hasil 10,25%. Dalam laporan keuangan September 2017, nilai utang obligasi dan utang sukuk ijarah jangka pendek masing-masing mencapai Rp597,62 miliar dan Rp299,88 miliar. Selain itu, perseroan ini memiliki utang sukuk ijarah jangka panjang senilai Rp1,19 triliun. Hingga September 2017, jumlah utang utang bank jangka pendek mencapai Rp2,1 triliun. Utang bank jangka pendek itu juga sudah termasuk dengan sindikasi Rabobank International senilai Rp1,27 triliun untuk memenuhi kebutuhan ekspansi anak usahanya PT Dunia Pangan, PT Sukses Abadi Karya Inti dan PT Jatisari Srirejeki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/752987/aisa-bakal-perpanjang-tenor-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 12:17:00", "title": "Tiga Pilar (AISA) Bakal Perpanjang Tenor Obligasi", "content": " Bisnis.com , JAKARTA—Emiten  consumer goods , PT Tiga Pilar Sejahtera Food Tbk. siap melakukan rapat umum pemegang obligasi dengan agenda memperpanjang tenor obligasi dan sukuk yang akan jatuh tempo pada April 2018. Direktur Tiga Pilar Sejahtera Food Syambiri Lioe mengungkapkan, agenda yang akan dibahas dalam rapat umum pemegang obligasi dan obligasi syariah (sukuk) ada rencana perpanjangan tenor obligasi. Dia pun menepis informasi terkait dengan konversi obligasi menjadi saham. “Ini cuma mau perpanjangan tenor saja,” ungkapnya kepada  Bisnis.com , Kamis (22/3/2018). Manajemen AISA juga mengumumkan pemanggilan para pemegang obligasi TPS Food I 2013 senilai Rp600 miliar dengan memberikan kupon sebesar 10,25% dan sukuk Ijarah TPS Food I 2013 Rp300 miliar dengan imbal hasil 10,25%. Dalam laporan keuangan September 2017, nilai utang obligasi dan utang sukuk ijarah jangka pendek masing-masing mencapai Rp597,62 miliar dan Rp299,88 miliar. Selain itu, emiten bersandi saham AISA ini memiliki utang sukuk ijarah jangka panjang senilai Rp1,19 triliun. Hingga September 2017, jumlah utang utang bank jangka pendek mencapai Rp2,1 triliun. Utang bank jangka pendek itu juga sudah termasuk dengan sindikasi Rabobank International senilai Rp1,27 triliun untuk memenuhi kebutuhan ekspansi anak usahanya PT Dunia Pangan, PT Sukses Abadi Karya Inti dan PT Jatisari Srirejeki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/752998/tiga-pilar-aisa-bakal-perpanjang-tenor-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 18:55:00", "title": "Pefindo Bakal Revisi Peringkat Obligasi AISA", "content": " Bisnis.com,  JAKARTA -- PT Pemeringkat Efek Indonesia (Pefindo) siap merevisi peringkat terhadap surat utang PT Tiga Pilar Sejahtera Food Tbk. setelah keputusan perpanjangan tenor obligasi yang akan jatuh tempo. Analis Pefindo, Martin Pandiangan mengatakan apabila Tiga Pilar Sejahtera Food merestrukturisasi terhadap obligasi yang akan jatuh tempo pada 5 April 2018, Pefindo akan merevisi peringkat surat utangnya. Namun, perubahan rating tersebut akan menunggu rapat komite. \"Kalau isu terhadap likuiditas selesai, kami tidak akan memberikan peringkat CCC,\" ungkapnya saat dihubungi Bisnis, Kamis (22/3/2018). Pada Februari 2018, Pemeringkat Efek Indonesia (Pefindo) kembali menurunkan peringkat surat utang PT Tiga Pilar Sejahtera Food Tbk. dari idBB+ menjadi idCCC sembari tetap mempertahankan predikat credit watch dengan implikasi negatif. Martin mengungkapkan dengan berhasilnya rapat umum pemegang obligasi (RUPO) maka akan memberikan perpanjangan waktu dan isu terhadap likuiditas yang bisa diatasi dalam jangka panjang. Di sisi lain, peringkat credit watch yang negatif berpotensi tidak akan disematkan kembali ke AISA. Pada umumnya, dalam setiap perpanjangan tenor obligasi, kata Martin, ada pemegang obligasi yang meminta penaikan kupon yang diberikan. Untuk AISA, katanya, perusahaan barang-barang konsumsi ini memiliki etika untuk melakukan pembayaran kupon obligasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/92/753261/pefindo-bakal-revisi-peringkat-obligasi-aisa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-22 19:20:00", "title": "Ini Alasan Pefindo Bakal Revisi Peringkat Obligasi Tiga Pilar (AISA)", "content": " Bisnis.com , JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) siap merevisi peringkat terhadap surat utang PT Tiga Pilar Sejahtera Food Tbk. setelah keputusan perpanjangan tenor obligasi yang akan jatuh tempo. Analis Pefindo Martin Pandiangan mengatakan, bila Tiga Pilar Sejahtera Food melakukan restrukturisasi terhadap obligasi yang akan jatuh tempo pada 5 April 2018, Pefindo akan merevisi peringkat surat utangnya. Namun, perubahan  rating  tersebut akan menunggu rapat komite. \"Kami akan  review  lagi pasca-keputusan rapat umum pemegang obligasi,\" ungkapnya saat dihubungi  Bisnis.com , Kamis (22/3/2018). Pada Februari 2018, Pemeringkat Efek Indonesia (Pefindo) kembali menurunkan peringkat surat utang PT Tiga Pilar Sejahtera Food Tbk. dari idBB+ menjadi idCCC sembari tetap mempertahankan predikat  credit watch  dengan implikasi negatif. Martin mengungkapkan, berhasilnya rapat umum pemegang obligasi (RUPO) maka akan memberikan perpanjangan waktu dan isu terhadap likuiditas yang bisa diatasi dalam jangka panjang. Di sisi lain, peringkat  credit watch  yang negatif berpotensi tidak akan disematkan kembali ke AISA. Pada umumnya, dalam setiap perpanjangan tenor obligasi, kata Martin, ada pemegang obligasi yang meminta penaikan kupon yang diberikan. Untuk AISA, katanya, perusahaan barang-barang konsumsi ini memiliki etika untuk melakukan pembayaran kupon obligasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753285/ini-alasan-pefindo-bakal-revisi-peringkat-obligasi-tiga-pilar-aisa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-22 19:29:00", "title": "Tiga Pilar (AISA) Targetkan Divestasi Beras Rampung Kuartal III/2018", "content": " Bisnis.com,  JAKARTA - Emiten barang-barang konsumsi, PT Tiga Pilar Sejahtera Food Tbk. siap merampungkan divestasi divisi beras paling lambat pada kuartal III/2018. Direktur Tiga Pilar Sejahtera Food Syambiri Lioe mengatakan investor yang menyatakan ketertarikan dan berasal dari lokal. Dia mengungkapkan, hanya satu investor yang sedang dalam proses. \"Kami masih proses dan ada satu investor lokal. Semoga dalam tempo 3 bulan hingga 4 bulan ke depan bisa,\" ungkapnya kepada  Bisnis.com , Kamis (22/3/2018). Syambiri masih enggan menyebut nama investor lokal tersebut. Di sisi lain, investor yang tengah diproses ini, katanya, memiliki minat yang besar dan kemampuan untuk mengelola bisnis beras Tiga Pilar Sejahtera. Emiten bersandi saham AISA ini melakukan divestasi aset tiga anak usaha untuk melunasi utang-utang yang dimiliki. Adapun, entitas anak yang akan didivestasi adalah PT Indo Beras Unggul (IBU), PT Jatisari Srirejeki, PT Sukses Abadi Karya Inti (SAKTI). Terkait dengan nilai yang ditawarkan, katanya, pembicaraan calon investor dan AISA belum sampai ke tahap penentuan nilai. Baru-baru ini, AISA merampungkan rapat umum pemegang obligasi, untuk melakukan restrukturisasi melalui perpanjangan tenor. Sekretaris Perusahaan Tiga Pilar Sejahtera Ricky Tjie mengungkapkan, ada dua instrumen surat utang yang akan diperpanjang tenornya selama 12 bulan. Dia mengungkapkan, rapat umum pemegang obligasi untuk meminta persetujuan terkait perpanjangan tenor obligasi. \"Semua kuorum. Kami fokus meminta persetujuan,\" ungkap Ricky. Dalam pembahasan rapat umum pemegang obligasi tersebut (RUPO), kata Ricky, tidak ada membahas terkait kompensasi yang diberikan kepada pemegang obligasi ataupun peningkatan kupon. Dia mengatakan, agenda RUPO untuk memperpanjang tenor obligasi, sejalan dengan rencana untuk divestasi beras. Dia mengharapkan, aksi divestasi beras bisa rampung pada tahun ini. Bila divestasi beras ini rampung, AISA berencana akan menggunakan dana tersebut untuk melunasi utang-utang yang digunakan saat memulai bisnis beras tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753298/tiga-pilar-aisa-targetkan-divestasi-beras-rampung-kuartal-iii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:54:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180323/442/753412/restrukturisasi-utang-aisa-perpanjang-tenor-12-bulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-16 18:46:00", "title": "Pefindo Revisi Outlook Utang TPS Food, Saham AISA Mulai Merangkak Naik", "content": " Bisnis.com,  JAKARTA -- Kinerja saham emiten makanan dan minuman, PT Tiga Pilar Sejahtera Food Tbk. dengan kode saham AISA menghijau pada penutupan perdagangan hari ini, Senin (16/4). Saham AISA ditutup meningkat 2,44% atau 15 poin menuju Rp630 per saham. Saham AISA pada perdagangan hari ini ditransaksikan pada kisaran Rp620 per saham--Rp645 per saham. Sepanjang tahun berjalan, kinerja saham AISA sempat naik 32,35%. Namun, bila dihitung selama setahun, kinerja saham AISA telah turun 72,2%. Sepanjang 2018, tercatat net buy saham AISA sebesar Rp44,52 miliar. Adapun price earning ratio (PER) AISA berada pada level 8,75% dan kapitalisasi pasar Rp2,03 triliun. Jumat pekan kemarin, lembaga pemeringkat PT Pemeringkat Efek Indonesia (Pefindo) menaikkan outlook PT Tiga Pilar Sejahtera Tbk., dari negatif menjadi stabil, pascapersetujuan perpanjangan tenor surat utang yang akan jatuh tempo. Martin Pandiangan, Analis Pefindo mengatakan peningkatan outlook tersebut karena Tiga Pilar Sejahtera telah memperoleh perpanjangan waktu selama 12 bulan untuk melunasi obligasi dan surat utang syariah yang akan jatuh tempo. Menurutnya, perpanjangan waktu selama 12 bulan menurunkan risiko pembiayaan kembali dan memberikan kecukupan waktu bagi AISA untuk mengeksekusi beberapa aksi korporasi dengan tujuan pelunasan utang. Di saat yang sama, Pefindo mempertahankan peringkat idCCC untuk obligasi I/2013 dan idCCCsy untuk sukuk ijarah I/2013 dan sukuk II/2016 emiten consumer goods. Pefindo mencermati beberapa risiko terkait eksekusi aksi korporasi AISA dalam memperoleh sumber pembayaran, seperti divestasi beras dan refinancing utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784935/pefindo-revisi-outlook-utang-tps-food-saham-aisa-mulai-merangkak-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-18 15:02:00", "title": "HOKI Tak Ikut Penawaran Divestasi Pabrik Beras AISA", "content": " Bisnis.com,  JAKARTA--Emiten beras, PT Buyung Poetra Sembada Tbk. tidak berencana untuk mengikuti penawaran pabrik beras milik PT Tiga Pilar Sejahtera Food Tbk.. Direktur Utama Buyung Poetra Sembada Sukarto Bujung mengatakan, saat ini perseroan tengah menjalani proses pembangunan pabrik beras di Sumatra Selatan. Menurut dia, perseroan lebih suka membangun pabrik sendiri sebab bisa merancang sistem dengan sendiri. \"Kami sudah biasa bangun pabrik sendiri dan kami lebih suka dengan sistem sendiri. Kami tak masukkan penawaran ke Tiga Pilar,\" ungkapnya baru-baru ini. Pada semester I/2018, emiten bersandi saham HOKI memproyeksikan bisa membukukan penjualan di atas 9% secara tahunan (year on year/yoy). Sepanjang tahun ini, HOKI menetapkan pertumbuhan penjualan beras bisa mencapai 15% year on year. Penjualan pada kuartal I/2018 Buyung Poetra Sembada mencapai Rp380,41 miliar, tumbuh 9,44% dari posisi Rp347,58 miliar pada periode yang sama tahun sebelumnya. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai pada kuartal I/2018 mencapai Rp26,6 miliar, tumbuh 10,28% dari posisi Rp24,12 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180618/192/807262/hoki-tak-ikut-penawaran-divestasi-pabrik-beras-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-26 16:10:00", "title": "Kondisi Keuangan AISA Tak Kondusif", "content": " Bisnis.com,  JAKARTA--Emiten barang-barang konsumsi, PT Tiga Pilar Sejahtera Food Tbk. tengah menghadapi kondisi keuangan yang tidak kondusif. Direktur Utama Tiga Pilar Sejahtera Food Joko Mogoginta mengungkapkan, kondisi AISA pascapersoalan bisnis beras yakni kinerja keuangan perusahaan tidak sekondusif dahulu kala. Namun, upaya penjualan unit usaha bisnis beras masih berjalan walaupun tidak berjalan secepat yang manajemen kehendaki. \"Kondisi perusahaan pascapersoalan bisnis beras Tiga Pilar Sejatera Food, kondisi keuangan tidak sekondusif dahulu kala,\" tulisnya dalam keterbukaan informasi, Selasa (26/6/2018). Joko menuturkan, manajemen dan pemegang saham pendiri tidak lari dan tetap akan meningkatkan kondisi perusahaan walau sesulit apapun persoalan yang dihadapi oleh perusahaan. Adapun beberapa fakta yang dijadikan bahan acuan bahwa berkaitan pemilik saham pendiri, AISA menyampaikan bahwa hal tersebut berkaitan dengan masalah legal yang kompleks yang nantinya akan diselesaikan secara tersendiri. Dia mengatakan, management percaya bahwa pada akhirnya perusahaan ini akan bersinar kembali setelah hal-hal yang menjadi pokok permasalahan dibereskan dan nilai perusahaan akan kembali secara perlahan-lahan. Sebelumnya, analis Pemeringkat Efek Indonesia Martin Pandiangan dan Christyanto Wijaya dalam riset bahwa AISA berpotensi menghadapi gagal bayar kupon. Pasalnya likuiditas Tiga Pilar Sejahtera sedang lemah, dengan arus kas senilai Rp30 miliar--Rp40 miliar per posisi pertengahan Mei 2018 dan ekspektasi akumulasi EBITDA berpotensi tidak cukup untuk membayar kupon senilai Rp109,3 miliar pada Juli 2018 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180626/192/809727/kondisi-keuangan-aisa-tak-kondusif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-26 17:06:00", "title": "Saham Aisa Ditutup Menghijau", "content": " Bisnis.com , JAKARTA – Kinerja saham PT Tiga Pilar Sejahtera Food Tbk (AISA) ditutup menghijau, naik 12,32% atau naik 34 poin menuju level Rp310 per saham pada perdagangan Selasa (26/6/2018). Pada perdagangan Selasa, kinerja emiten Tiga Pilar Sejahtera Food atau AISA dibuka pada level Rp260 per saham, lalu sempat melemah ke level Rp212 per saham. Adapun volume perdagangan saham AISA sebanyak 836,87 juta. Pada perdagangan Selasa, investor asing membukukan net sell mencapai Rp2,91 miliar. Namun, bila dikalkulasi sepanjang tahun berjalan, investor asing membukukan net buy senilai Rp35,66 miliar. Untuk menanggapi simpang siur mengenai AISA, manajemen AISA merilis informasi di laman Bursa Efek Indonesia. Direktur Utama Tiga Pilar Sejahtera Food Joko Mogoginta menuliskan, kondisi AISA pascapersoalan bisnis beras yakni kinerja keuangan perusahaan tidak sekondusif dahulu kala. Namun, upaya penjualan unit usaha bisnis beras masih berjalan walaupun tidak berjalan secepat yang manajemen kehendaki. \"Kondisi perusahaan pascapersoalan bisnis beras Tiga Pilar Sejatera Food, kondisi keuangan tidak sekondusif dahulu kala,\" tulisnya dalam keterbukaan informasi Selasa (26/6/2018). Joko menuturkan, manajemen dan pemegang saham pendiri tidak lari dan tetap akan meningkatkan kondisi perusahaan walau sesulit apapun persoalan yang dihadapi oleh perusahaan. Adapun beberapa fakta yang dijadikan bahan acuan bahwa berkaitan pemilik saham pendiri, AISA menyampaikan  bahwa hal tersebut berkaitan dengan masalah legal yang kompleks yang nantinya akan diselesaikan secara tersendiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180626/190/809749/saham-aisa-ditutup-menghijau?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-27 21:11:00", "title": "RUPS Sempat Ricuh, Laporan Keuangan 2017 AISA Tidak Disetujui", "content": " Bisnis.com,  JAKARTA--Rapat umum pemegang saham (RUPS) tahunan PT Tiga Pilar Sejahtera Food Tbk. kian memanas, karena lebih dari 50% tidak menerima laporan keuangan 2017. Dalam agenda yang dilaporkan ke BEI, RUPS ini dimulai pada 14.00 WIB. Namun, antrian investor sangat panjang, sehingga dibutuhkan waktu sekitar satu jam 30 menit untuk proses registrasi. RUPS Tahunan emiten bersandi saham AISA pun dimulai sekitar pukul 15.30 WIB. Ratusan investor institusi dan ritel memenuhi auditorium Tiga Pilar. Bangku penuh. Beberapa investor pun memilih duduk di tangga, demi memperjuangkan hak suara. Dinginnya ruang auditorium, seketika berubah pengab, dipenuhi dengan teriakan-teriakan. Sesekali ada cacian, “Tak becus!” Investor ritel Tiga Pilar Sejahtera Food Hariyanto Bhakti mengatakan, investor yang hadir tidak percaya dalam pengelolaan keuangan. Dia mengatakan, sudah ada 60% investor yang tidak menyetujui laporan keuangan 2017 AISA. “Laporan keuangan 2017 enggak disetujui. Kalau enggak disetujui akan ganti direksi,” ungkapnya, Jumat (27/6/2018). Adapun agenda RUPS Tahunan 2017 AISA adalah: 1. Dispensasi atas penyelenggaraan Rapat Umum Pemegang Saham Tahunan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2017; 2. Persetujuan Laporan Tahunan Perseroan termasuk didalamnya Laporan Kegiatan Perseroan, Laporan Pengawasan Dewan Komisaris, serta Pengesahan Laporan Keuangan Perseroan untuk tahun buku yang berakhir 31 Desember 2017; 3. Penunjukkan Kantor Akuntan Publik yang akan mengaudit Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada 31 Desember 2018; dan 4. Persetujuan perubahan susunan Direksi dan/atau Dewan Komisaris Perseroan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/7/821641/rups-sempat-ricuh-laporan-keuangan-2017-aisa-tidak-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-27 21:24:00", "title": "RUPS Ricuh, Dirut Tiga Pilar Sejahtera Food (AISA) Tuding Terjadi Hostile Take Over", "content": " Bisnis.com,  JAKARTA--Rapat umum pemegang saham PT Tiga Pilar Sejahtera Food Tbk. berakhir ricuh. Jajaran direksi perseroan keluar dari lokasi rapat yang digelar pada Jumat (27/7/2018) di Auditorium Bursa Efek Indonesia itu sambil berteriak-teriak. \"Komisaris utama saya ditekan oleh bapak Jaka Prasetya,\" ujar Direktur Utama Tiga Pilar Sejahtera Food Stefanus Joko Mogoginta dengan suara tinggi. Joko  walk out  dari RUPS bersama rombongan jajaran direksi Tiga Pilar Sejahtera Food yang saat ini terdiri atas Budhi Istanto Suwito dan Hendra Adisubrata sebagai direktur dan Jo Tjong Seng sebagai direktur independen.  Saat itu, Joko menuturkan dirinya ikut membangun perseroan pada 26 tahun yang lalu. Dia menuding telah terjadi  hostile take over  atau pengambil alihan secara paksa terhadap emiten berkode saham AISA itu. \"Ini jelas hostile take over. Tadi pak Anton (Apriantono) [Presiden Komisaris Tiga Pilar Sejahtera Food] menjelaskan ditekan oleh pak Jaka Prasetya [Komisaris AISA mewakili KKR] tanggal 25 untuk membuat suatu kesepakatan. Inilah menjadi skenario yang jelas jahat dan busuk!\" ucapnya. Kesepakatan yang dimaksud, imbuh Joko, berupa pencabutan tanda tangan dalam Laporan Keuangan 2017 yang disusun oleh direksi PT Tiga Pilar Sejahtera Food Tbk. Perbesar \"[Pak Anton] ditekan mau di- sue  kalau tanda tangan [Laporan Keuangan 2017],\" kata Joko. Berdasarkan pantauan  Bisnis.com , RUPS yang digelar AISA berlangsung ricuh. Pasalnya, lebih dari 50% pemegang saham tidak menerima Laporan Keuangan 2017. Pelaksanaan RUPS juga diwarnai oleh teriakan dari sejumlah pihak. Salah satunya, tudingan kepada direksi yang dinilai tidak becus dalam mengelola perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821657/rups-ricuh-dirut-tiga-pilar-sejahtera-food-aisa-tuding-terjadi-hostile-take-over?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-27 22:12:00", "title": "Kisruh Tiga Pilar Sejahtera Food (AISA), Komisaris Bantah Terjadi Pengambilalihan Paksa Dalam RUPS", "content": " Bisnis.com,  JAKARTA--Komisaris PT Tiga Pilar Sejahtera Food Tbk. membantah terjadi pengambilalihan secara paksa ( hostile take over ) dalam rapat umum pemegang saham (RUPS) yang digelar hingga Jumat (27/7/2018) malam. Pernyataan itu disampaikan oleh Komisaris Tiga Pilar Sejahtera Food yang duduk di jajaran dewan komisaris mewakili KKR Asset Management, yakni Jaka Prasetya. \"Enggak ada  hostile . Kami enggak beli saham lagi, kami belum pernah beli saham lagi. Kami tak beli saham. Kalau  hostile  itu nambah-nambah lagi,\" ucapnya di gedung Bursa Efek Indonesia, Jumat (27/7/2018). Selain Jaka, jajaran komisaris Tiga Pilar Sejahtera Food diisi oleh Anton Apriyantono sebagai Komisaris Utama, Kang Hongkie Widjaja sebagai Wakil Komisaris Utama, dan Hengky Koesanto sebagai Komisaris. Hingga 26 Juli 2018, Kustodian Sentral Efek Indonesia mencatat nama-nama pemegang saham AISA dengan kepemilikan lebih dari 5% hanya terdiri atas lima pihak. Mereka ialah Morgan Stanley and Co. LLC yang mewakili Spruce Investors Limited 6,52%, Primanex Limited 5,38%, JPMB Throphy Investors I Ltd. 9,33%, Trophy 2014 Investor Ltd. c/o KKR Asset Management LLC 9,09%, dan BBH Luxembourg Fidelity Fund 7,98%. Adapun nama PT Tiga Pilar Corpora tidak lagi masuk dalam jajaran pemegang saham AISA dengan kepemilikan lebih dari 5%. Berdasarkan catatan Bisnis.com, PT Tiga Pilar Corpora melakukan aksi jual 213,34 juta saham AISA pada 1 Juni 2018. Lewat transaksi jumbo itu saja, kepemilikan saham PT Tiga Pilar Corpora turun tajam dari 383,19 juta saham (11,91%) menjadi hanya 169,85 juta saham (5,28%). Sebelumnya, RUPS emiten berkode saham AISA itu berlangsung ricuh dan berakhir dengan  walk out  jajaran direksi perseroan. Setelah keluar dari ruang RUPS, Direktur Utama Tiga Pilar Sejahtera Food Stefanus Joko Mogoginta menuding terjadi pengambilalihan secara paksa ( hostile take over ) perseroan dalam rapat tersebut. \"Ini jelas  hostile take over . Tadi pak Anton (Apriantono) [Presiden Komisaris Tiga Pilar Sejahtera Food] menjelaskan ditekan oleh pak Joko Prasetia [Komisaris AISA mewakili KKR] tanggal 25 untuk membuat suatu kesepakatan. Inilah menjadi skenario yang jelas jahat dan busuk!\" ucapnya. Kesepakatan yang dimaksud, imbuh Joko, berupa pencabutan tanda tangan dalam Laporan Keuangan 2017 yang disusun oleh direksi PT Tiga Pilar Sejahtera Food Tbk. \"[Pak Anton] ditekan mau di- sue  kalau tanda tangan [Laporan Keuangan 2017],\" kata Joko. Berdasarkan pantauan  Bisnis.com , RUPS yang digelar AISA berlangsung ricuh. Pasalnya, lebih dari 50% pemegang saham tidak menerima Laporan Keuangan 2017. Pelaksanaan RUPS juga diwarnai oleh teriakan dari sejumlah pihak. Salah satunya, tudingan kepada direksi yang dinilai tidak becus dalam mengelola perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821665/kisruh-tiga-pilar-sejahtera-food-aisa-komisaris-bantah-terjadi-pengambilalihan-paksa-dalam-rups?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-27 22:56:00", "title": "Kisruh AISA: KKR Ajukan Pergantian, Direksi Minta Rekonsiliasi", "content": " Bisnis.com,  JAKARTA—KKR Asset Management yang merupakan salah satu pemegang saham PT Tiga Pilar Sejahtera Food Tbk. mengusulkan pergantian direksi dalam rapat umum pemegang saham (RUPS) yang digelar pada Jumat (27/7/2018). KKR yang saat ini menggenggam 9,09% saham emiten berkode AISA itu sempat mengajukan usulan pergantian direksi dalam RUPS Tahunan 2017. Direktur Keuangan Tiga Pilar Sejahtera Sjambiri Lioe menyampaikan klausul yang diajukan oleh KKR untuk mengganti direksi, tidak memberikan jaminan keberlangsungan perusahaan di masa yang akan datang. Pasalnya, pihak KKR tidak menawarkan skenario untuk menopang finansial AISA yang masih rentan. “Mengganti direksi sebuah perusahaan bukan merupakan hal yang tabu, silakan disesuaikan lalu voting. Hal tersebut tidak dibicarakan baik-baik oleh kedua belah pihak, sesuai aturan. Kami mau ada rekonsiliasi lah, dibicarakan baik-baik,” ungkap Sjambiri di Jakarta, Jumat (27/7). Sjambiri menyampaikan Jaka Prasetya yang merupakan komisaris perseroan sekaligus perwakilan kepemilikan saham KKR di AISA dan Hengky Koestanto yang juga merupakan komisaris perseroan dapat menempuh jalur procedural jika ingin mengganti direksi emiten dengan kode saham AISA tersebut. “Kalau tidak percaya dengan direksi saat ini, silakan bentuk komite atau menunjuk pihak independen untuk memantau. Komisaris tidak memiliki track record untuk mengelola perusahaan,” kata dia. Direktur Utama Tiga Pilar Sejahtera Food Stefanus Joko Mogoginta sebelumnya menyebut dua komisarisnya yaitu Jaka Prasetya bermaksud melakukan  take over  paksa perusahaan dengan mengajukan pergantian direksi. Sambil marah, Joko pun keluar dari RUPST. Dia keluar, bersama rombongan jajaran direksi Tiga Pilar Sejahtera. Kalimat demi kalimat dilontarkan dengan berteriak. \"Saya telah membangun Tiga Pilar Sejahtera Food selama 26 tahun. Komisaris utama saya ditekan sama bapak Jaka Prasetya,\" teriaknya di Main Hall Bursa Efek Indonesia, Jumat (27/7/2018). Joko menuduh, bahwa Jaka Prasetya yang saat ini berperan sebagai komisaris di Tiga Pilar Sejahtera memaksa Komisaris Utama Tiga Pilar Sejahtera Anton Apriyantono untuk mencabut tanda tangan laporan keuangan 2017. Saat ini jajaran komisaris Tiga Pilar Sejahtera Food (AISA) adalah Kang Hongkie Widjaja, Hengky Koestanto dan Jaka Prasetya. Adapun keberadaan Jaka di AISA mewakili saham KKR. \"Ini skema yang jelas-jelas sangat jahat dan busuk,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821680/kisruh-aisa-kkr-ajukan-pergantian-direksi-minta-rekonsiliasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:54:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180728/445/821679/ricuh-rups-aisa-direksi-harapkan-rekonsiliasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:54:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180730/441/821916/kisruh-pt-tiga-pilar-sejahtera-food-tbk-adu-kuat-joko-versus-jaka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-01 20:17:00", "title": "Komisaris Utama Tiga Pilar Sejahtera (AISA) Mendapat Tekanan?", "content": " Bisnis.com , JAKARTA -- Dalam rapat umum pemegang saham tahunan 2018, Komisaris Utama PT Tiga Pilar Sejahtera Food Tbk. Anton Apriyantono mengaku ditekan oleh pihak lain sehingga memutuskan untuk mencabut tanda tangan dalam persertujuan laporan keuangan 2017. Dalam keterbukaan informasi, Rabu (1/8/2018), manajemen emiten bersandi saham AISA menuliskan, bahwa Komisaris Utama Tiga Pilar Sejahtera Anton Apriyantono mengaku dalam keadaan dan akan dituntut dan diperkarakan secara hukum apabila tidak menandatangani kesepakatan hasil rapat dewan komisaris yang disebutkan dalam 25 Juli 2018, sesuai dengan video rekaman RUPST 27 Juli 2018. \"Anton Apriyantono selaku komisaris utama mengaku dalam keadaan tertekan dan akan dituntut dan diperkarakan secara hukum apabila tidak menandatangani kesepakatan hasil rapat dewan komisaris yang disebutkan 25 Juli 25 Juli 2018,\" seperti yang dikutip dari keterbukaan informasi, Rabu (1/8/2018). Pada 26 Juli 2018, Anton dan Kang Kongkie Widjaja selaku Wakil Komisaris Utama AISA melakukan pencabutan beberapa butir kesepakatan keputusan rapat dewan komisaris yang disebutkan pada 25 Juli 2018. Surat pernyataan pencabutan ini diserahkan ke perseroan dan ditembuskan ke notaris. Dalam rapat ini, pemegang saham atas Trophy Investor II Ltd dan British Virgin (perusahaan yang berada British Virgin Island) diwakili oleh dua pihak yang masing-masing mengklaim berhak mewakili kedua badan hukum asing tersebut, yang mana salah satu pihak yang mengklaim tidak dihitung walaupun keabsahan salah satu pihak tersebut belum terbukti sah. Setelah agenda rapat tidak berlangsung, maka semua anggota direksi dan pemegang saham yang lain meningkatkan ruang rapat ( walk out)  karena tidak setuju dengan agenda usulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823258/komisaris-utama-tiga-pilar-sejahtera-aisa-mendapat-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180814/244/827666/sidang-putusan-tiga-pilar-lolos-pkpu-aisa-siapkan-rapat-pemegang-obligasin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-28 16:14:00", "title": "Ini Alasan Rapat Umum Pemegang Obligasi Tiga Pilar (AISA) Dijadwal Ulang", "content": " Bisnis.com, JAKARTA -- Rapat umum pemegang obligasi dan sukuk PT Tiga Pilar Sejahtera Food Tbk. kembali dijadwalkan ulang, karena pemegang surat utang tidak quorum. Sumber  Bisnis.com  yang juga pemegang obligasi mengatakan, tidak diizinkan masuk karena persoalan administrasi. Dia juga sangat bingung, sebab lalu lintas di sekitar ruang rapat tersebut hanya manajemen lama. \"Saya tadi datang terlambat. Saya juga bingung kenapa enggak dikasih masuk. Lagian, saya kira ada direksi baru, ternyata masih direksi lama,\" ungkapnya kepada  Bisnis.com , Selasa (28/8/2018). Komisaris Tiga Pilar Sejahtera Food Hengky Koestanto dan Jaka Prasetya juga sempat beradu mulut dengan resepsionis Plaza Mutiara, karena tidak mengizinkan Hengky dan Jaka naik ke kantor Tiga Pilar untuk ikut dalam rapat obligasi. \"Saya jadi menghubungi pihak wali amanat. Setelah wali amanat turun, kami baru dikasih masuk. Namun, kalau pembahasan restrukturisasi, rencana siapa yang akan didengarkan,\" ungkapnya. Hengky pun mengeluhkan, bahwa komisaris memperoleh surat rapat umum pemegang obligasi dan sukuk, sehari sebelum agenda tersebut. Hengky mengatakan, komisaris belum sempat menyiapkan solusi untuk dibahas dalam rapat tersebut. Dia juga menegaskan, harusnya wali amanat selaku Bank Mega, bertindak tegas dalam memutuskan pihak mana yang berhak berbicara dalam rapat. Direktu Utama Tiga Pilar Sejahtera Food Stefanus Joko Mogoginta mengatakan, bahwa rapat umum pemegang obligasi dan sukuk tidak quorum dan perseroan berencana menjadwalkan ulang agenda tersebut. \"Tidak tercapai quorum kehadiran. Di- reschedule ,\" kata Joko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832388/ini-alasan-rapat-umum-pemegang-obligasi-tiga-pilar-aisa-dijadwal-ulang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-13 17:38:00", "title": "Rombak Direksi, Komisaris Tiga Pilar (AISA) Gelar RUPSLB Pada Oktober 2018", "content": " Bisnis.com , JAKARTA -- Jajaran komisaris PT Tiga Pilar Sejahtera Food Tbk. siap melaksanakan rapat umum pemegang saham luar biasa (RUPSLB) dengan agenda pengangkatan direksi baru. RUPSLB itu akan digelar pada 22 Oktober 2018. Saat ini, komisaris emiten bersandi saham AISA tengah mencari direksi yang memiliki kapasitas, kapabilitas, integritas dalam menjalankan mandat dan mampu memulihkan kondisi Perseroan dari keadaan saat ini dan membawa Perseroan kembali pada  the right track. Dalam siaran pers yang diterima  Bisnis.com , Kamis (13/9/2018), Komisaris AISA Jaka Prasetya mengungkapkan, dewan komisaris mengutamakan direksi profesional yang dapat diterima semua kalangan, memiliki integritas, dapat dipercaya, dan memiliki pengalaman panjang. Jaka pun mengharapkan, agar direksi yang dipilih memiliki kompetensi dalam bidang industri yang digeluti AISA dan mampu memulihkan keadaan perseroan dan menghadapi tantangan di depan. Dewan komisaris juga berkomitmen untuk menjalankan  good corporate governance  dan transparansi pengelolaan perusahaan. Jajaran komisaris berharap, pascarapat umum pemegang saham luar biasa maka diharapkan direksi terpilih dapat segera melaksanakan investigative audit terhadap perseroan sehingga dapat menjelaskan dan menjawab semua pertanyaan dari para  stakeholders  tentang hal-hal yang selama ini dipertanyakan terhadap kondisi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/192/838005/rombak-direksi-komisaris-tiga-pilar-aisa-gelar-rupslb-pada-oktober-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-29 18:49:00", "title": " OJK Tekankan Direksi AISA Masih Berkuasa", "content": " Bisnis.com , JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. mendapatkan surat balasan dari Otoritas Jasa Keuangan (OJK) yang menegaskan bahwa direksi memiliki wewenang terhadap perseroan. Adapun surat dari OJK, merupakan tanggapan dari surat Komisaris Tiga Pilar Sejahtera Hengky Koestanto perihal permohonan dispensasi terkait rencana rapat umum pemegang saham luar biasa (RUPSLB). Head of Corporate Finance Tiga Pilar Sejahtera Food (AISA) Yulianni Liyuwardi mengatakan, OJK membalas surat dari komisaris, yang menyatakan bahwa RUPSLB yang akan dilakukan  \"OJK menegaskan, membalas surat dari komisaris yang mengatakan, per saat ini, sampai dengan RUPSLB digelar, dewan yang berhak dan legitimate adalah dewan direksi. Bukan komisaris,\" ungkapnya, Sabtu (29/9/2018). Selain itu, pemegang saham yang lebih dari 10% juga berhak menggelar RUPSLB, dengan catatan mengikuti koridor hukum UU PT yang berlaku. Namun, Yulianni menilai, rencana RUPSLB yang dilaksanakan 22 Oktober 2018 tidak sesuai dengan koridor yang berlaku dan bertentangan dengan surat yang dilayangkan OJK. Rencana RUPSLB, kata Yulianni, bertentangan dengan surat yang dilayangkan OJK. Dia juga mengatakan, pascarapat umum pemegang saham tahunan (RUPST), memberikan rentetan yang bergitu panjang bagi perusahaan dan membawa kasus PKPU kepada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180929/192/843640/-ojk-tekankan-direksi-aisa-masih-berkuasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181017/442/850008/ulasan-korporasi-menilik-gurita-kkr-di-tanah-air?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-19 21:01:00", "title": "Restrukturisasi Utang, AISA Tunggu Investor Baru", "content": " Bisnis.com , JAKARTA--PT Tiga Pilar Sejahtera Food Tbk. membeberkan adanya investor baru yang siap masuk untuk memperkuat bisnis sekaligus merestrukturisasi utang perseroan. Head of Corporate Finance Tiga Pilar Sejahtera Food Yulianni Liyuwardi mengatakan, belum akan menyebutkan identitas investor yang akan masuk ke perseroan. Namun, rencana masuknya investor baru tersebut sudah disampaikan kepada pemegang saham. \"Calon investor yang bersama-sama dengan manajemen di bawah kepemimpinan Stefanus Joko Mogoginta [Direktur Utama Tiga Pilar sebelum RUPST 2017], akan melakukan restrukturisasi secra menyeluruh,\" ungkapnya di Jakarta, Jumat (19/10/2018). Seperti diketahui, emiten bersandi saham AISA memiliki sukuk ijarah dan obligasi dengan total Rp2,1 triliun yang memiliki peringkat idD dari Pefindo, karena gagal bayar kupon. Terkait dengan struktur investor baru, katanya, masih dalam proses pembicaraan dengan pemegang saham. Menurutnya, investor baru tersebut akan membantu perseroan dalam proses restrukturisasi utang di Grup Tiga Pilar Sejahtera. Dalam laporan keuangan, perseroan mencatatkan penjualan bersih senilai Rp4,92 triliun pada 2017, atau menyusut sekitar 24% dari posisi Rp6,54 triliun pada periode yang sama tahun sebelumnya. Adapun divisi makanan ringan perseroan pada 2017 berhasil membukukan penjualan bersih senilai Rp2,55 triliun, tumbuh 2,24% atau sebesar Rp55,89 miliar jika dibandingkan dengan tahun sebelumnya, Rp2,49 triliun. Secara keseluruhan, kontribusi yang diberikan divisi makanan ringan terhadap total penjualan konsolidasi Perseroan mencapai 51,89%. Lalu kontribusi penjualan divisi beras berkontribusi sebesar 48,11%, dengan nilai Rp2,36 triliun per 2017, atau menurun 40,99% dari 2016 yang tercatat memiliki penjualan sebesar Rp4,01 triliun. Penurunan penjualan divisi beras perseroan merupakan imbas dari penggrebekan gudang beras yang dilakukan pemerintah pada pertengahan 2017. Kini AISA berencana menjual pabrik beras. Penjualan pabrik beras dilakukan untuk melunasi utang sukuk ijarah dan obligasi perseroan. Pada 22 Oktober 2018, AISA akan  melakukan rapat umum pemegang saham luar biasa (RUPSLB) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851278/restrukturisasi-utang-aisa-tunggu-investor-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181022/442/851659/dinamika-emiten-babak-penting-kemelut-aisa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-22 16:34:00", "title": "RUPSLB Tiga Pilar Sejahtera (AISA) Angkat Direksi Baru", "content": " Bisnis.com , JAKARTA -- Rapat umum pemegang saham luar biasa (RUPSLB) PT  Tiga Pilar Sejahtera Food Tbk. (AISA) telah memutuskan untuk mengangkat direksi  baru. Sekretaris Perusahaan Tiga Pilar Sejahtera Food Michael H. Hadylaya  mengungkapkan, jumlah pemegang saham yang hadir mencapai 56% dan telah mencapai  kuorum. Dia mengungkapkan, RUPSLB adalah penentu keputusan tertinggi  dari perusahaan dan RUPSLB ini adalah legal. Adapun hasil keputusan RUPSLB Tiga Pilar Sejahtera pada Senin  (22/10/2018), yakni: Direktur Utama : Hengky Koestanto Direktur Independen : Charlie Dungga Komisaris Utama dan Independen : Yulie Sudargo Komisaris : Jaka Prasetya \"Pemegang saham setuju untuk mengangkat direksi utama yakni Hengky.  Pemegang saham juga memberikan waktu untuk menyusun  timetable  dalam  proses restrukturisasi,\" ungkapnya, Senin (22/10/2018). Michael menuturkan, hal pertama yang akan dilakukan oleh perseroan  adalah melakukan penagihan kepada perusahaan yang memiliki utang  kepada perseroan. Terkait dengan kecaman yang dilemparkan, dari kubu Stefanus Joko Mogoginta,  kata Michael, RUPSLB sudah berpedoman pada surat Otoritas Jasa  Keuangan (OJK). Michael juga tak ambil pusing atas ancaman  dilaporkannya direktur baru ke kantor polisi, sebab, setiap warga  negara memiliki hak untuk melapor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/192/851911/rupslb-tiga-pilar-sejahtera-aisa-angkat-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181023/442/852091/dinamika-emiten-aisa-masih-abu-abu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:55:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181024/439/852457/piutang-sementara-aisa-genggam-tagihan-rp3-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:55:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181206/439/866714/restrukturisasi-utang-anak-usaha-aisa-debitur-minta-perpanjangan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-06 15:46:00", "title": "Bursa Suspensi 3 Saham Ini", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) memberikan sanksi suspensi atau penghentian sementara perdagangan saham tiga perusahaan tercatat. Ketiganya adalah PT Tiga Pilar Sejahtera Food Tbk. (AISA), PT Capitalinc Investment Tbk. (MTFN), dan PT Evergreen Invesco Tbk. (GREN). \"Ketiganya dikenai suspensi karena hinggta 29 November 2018 belum menyampaikan laporan keuangan tengah tahunan per 30 Juni 2018 yang telah ditelaah secara terbatas dan tidak diaudit,\" tulis bursa dalam keterbukaan informasi, Kamis (6/12/2018). Selain itu, otoritas pasar modal juga mengumumkan sejumlah perusahaan yang masih belum melaporkan laporan keuangan dalam batas waktu yang ditentukan. PT Pelayaran Tamarin Samudra Tbk. (TAMU) dan PT Titra Austenite Tbk. (TIRA) belum menyampaikan laporan keuangan tengah tahunan yang diaudit oleh akuntan publik dan atau belum membayar denda keterlambatan senilai Rp50 juta. Keduanya kini dikenakan peringatan tertulis III dan denda Rp150 juta. Adapun TIRA telah menyampaikan laporan keuangan per 30 Juni 2018 yang diaudit oleh akuntan publik namun belum membayar denda Rp50 juta sampai dengan 29 November 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181206/190/866979/bursa-suspensi-3-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-27 14:46:00", "title": "Bahas Temuan EY, Ini Langkah BEI Terhadap AISA", "content": " Bisnis.com,  JAKARTA — Bursa Efek Indonesia akan meminta klarifikasi serta rencana tindak lanjut kepada tim manajemen PT Tiga Pilar Sejahtera Food Tbk. (AISA) yang baru terkait hasil temuan Ernst & Young terhadap laporan posisi keuangan AISA pada tahun 2017. IGD Nyoman Yetna Setya, Direktur Penilaian Perusahaan Bursa Efek Indonesia mengatakan saat ini timnya tengah berdiskusi tentang dokumen temuan EY tersebut. Hasil diskusi tersebut diharapkan akan mengerucut pada poin-poin yang akan ditindaklanjuti BEI terhadap AISA. Nyoman mengatakan selama ini BEI cukup intensif memantau AISA, terutama untuk memastikan aktivitas operasional tetap berjalan. BEI sudah menerima laporan tentang pergantian direksi AISA pada Oktober 2018 lalu, tetapi BEI membutuhkan kepastian pula sejauh mana direksi yang baru sudah mengambil alih kegiatan operasional dari direksi lama AISA. Nyoman mengatakan wilayah kontrol BEI adalah pada entitas emiten dan pengurusnya yang terkini. Oleh karena itu, BEI akan meminta penjelasan pada direksi baru terhadap hasil temuan pada laporan posisi keuangan 2017 yang disusun direksi lama. “Kita akan undang dengan pendapat, karena ini butuh pendalaman, tidak cukup hanya kita tanya sesuatu lalu dia jawab. Kita pelajari, kita sudah petakan, apa saja yang perlu dapat klarifikasi ke manajemen baru tentunya dan rencana ke depannya apa,” katanya, Rabu (27/3/2019). Menurutnya, BEI akan mencari tahu apa langkah tindak lanjut manajemen baru AISA atas hasil temuan EY tersebut, beserta hak dan kewajiban emiten. Saat ini, BEI memberi kesempatan kepada manajemen baru untuk terlebih dahulu memberikan klarifikasi kepada para pemangku kepentingan-nya. BEI akan memastikan proses ini berjalan baik. Sebelumnya, BEI juga sudah menindak AISA dengan sanksi atas keterlambatan penyampaian laporan keuangan. Kini, fokusnya adalah pada klarifikasi atas hasil temuan EY, tentang apa saja yang sudah diketahui manajemen baru dan apa rencana mereka sebagai tindak lanjutnya. Adapun, temuan EY pada laporan keuangan audit AISA 2017 antara lain adanya dugaan overstatement sebesar Rp4 triliun pada akun piutang usaha, persediaan dan aset tetap Grup AISA, serta sebesar Rp662 miliar pada penjualan dan Rp329 miliar pada EBITDA entitas food. Selain itu, terdapat dugaan aliran dana sebesar Rp1,78 triliun dengan berbagai skema dari Grup AISA kepada pihak-pihak yang diduga terafiliasi dengan manajemen lama. Skema tersebut antara lain dengan menggunakan pencairan pinjaman AISA dari beberapa bank, pencairan deposito berjangka, transfer dana di rekening bank, dan pembiayaan beban pihak terafiliasi oleh grup AISA. EY juga menemukan tidak adanya pengungkapan (disclosure) terkait hubungan dan transaksi dengan pihak terafiliasi secara memadai kepada para pemangku kepentingan yang relevan. Hal ini berpotensi melanggar Keputusan Ketua Bappepam LK No. KEP-412/BL/2009 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/904985/bahas-temuan-ey-ini-langkah-bei-terhadap-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-27 16:46:00", "title": "Kisruh AISA, Dugaan Pembukuan Ganda Hingga Window Dressing Temuan Ernst & Young", "content": " Bisnis.com,  JAKARTA - Ernst & Young Indonesia memperoleh fakta-fakta baru adanya pembukuan ganda hingga dugaan  window dressing  yang dilakukan oleh PT Tiga Pilar Sejahtera Food Tbk.  (TPS Food) dalam menyusun laporan keuangan 2017.  Hasil temuan Ernst & Young dari hasil audit TPS Food yang dikutip dari keterbukaan informasi yakni:  1. Terdapat dugaan  overstatement  senilai Rp4 triliun pada akun piutang usaha, persediaan, dana set tetap Grup TPSF dan senilai Rp662 miliar pada penjualan serta Rp329 miliar pada EBITDA entitas makanan. 2. Dugaan aliran dana sebesar Rp1,78 triliun dengan berbagai skema dari Grup TPSF kepada pihak-pihak yang diduga terafiliasi dengan manajemen lama (pihak terafiliasi), antara lain dengan menggunakan pencairan pinjaman Grup TPSF dari beberapa bank, pencairan deposito berjangka, transfer dana di rekening bank, dan pembiayaan beban pihak terafiliasi oleh Grup TPSF. 3. Terkait hubungan dan transaksi dengan pihak terafiliasi, tidak ditemukan adanya pengungkapan (disclosure) secara memadai kepada para pemangku kepentingan (stakeholders) yang relevan. Ernst & Young menilai temuan baru ini berpotensi melanggar Keputusan Ketua Badan Pengawas Pasar Modal dan Lembaga Keuangan No. KEP-412/BL/2009 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu. Di sisi lain, Ernst & Young juga menemukan adanya pembukuan ganda yang dilakukan oleh manajemen lama. EY memperoleh informasi yakni manajemen lama menyusun beberapa pembukuan untuk keperluan yang berbeda-beda. Secara garis besar, pembukuan dipisahkan menjadi dua, yaitu: 1. Pembukuan yang dicatat oleh tim operasional dari sumber transaksi secara langsung, dengan nilai pencatatan yang disebut Manajemen Baru sesuai dengan kegiatan operasional (selanjutnya disebut data internal). Berdasarkan informasi dari manajemen baru dan laporan internal audit 2017 yang diberikan ke EY, data internal merupakan data yang selama ini diaudit secara rutin oleh tim internal audit. 2. Pembukuan yang ditujukan untuk keperluan eksternal, misalnya audit eksternal dan lainnya (selanjutnya disebut data eksternal) Dalam laporan tersebut, EY jyga menemukan ada tiga persoalan masalah lain terkait pembukuan: 1. Berdasarkan laporan keuangan 2017 (Audited), uang muka sebesar Rp200 miliar untuk investasi atas akuisisi PT Jaya Mas dari PT JOM Prawarsa Indonesia. Namun, dalam data internal, tidak ditemukan pencatatan atas uang muka Rp200 miliar yang tercatat di laporan keuangan 2017 (audited). 2. Dari perbandingan yang dilakukan antara laporan keuangan 2017 (audited) dan data internal, ditemukan transaksi terkait aliran dana dari Grup TPSF ke pihak terafiliasi pada data internal, yang berubah pada laporan keuangan 2017 (audited) 3. Dugaan aliran dana dari Grup TPSF kepada pihak terafiliasi yang pencatatannya dalam data internal berbeda dengan laporan keuangan 2017 (audited), dengan total nilai transaksi Rp288,45 miliar. Pada 20 Februari 2019, EY melakukan klarifikasi terhadap Sjambiri Lioe yang berperan sebagai Finance Coordinator TPSF. Sjambiri Lioe membantah adanya window dressing atas pelaporan keuangan pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/905016/kisruh-aisa-dugaan-pembukuan-ganda-hingga-window-dressing-temuan-ernst-young?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190405/447/908041/masalah-tps-food-gappmi-harap-iklim-investasi-terjaga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:55:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190408/442/908864/polemik-korporasi-aisa-jajaki-rekonsiliasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-08 09:08:00", "title": "Proposal Pedamaian : Tiga Pilar Sejahtera Food (AISA) Jajaki Rekonsiliasi", "content": " Bisnis.com,  JAKARTA —Jajaran direksi PT Tiga Pilar Sejahtera Food Tbk. tengah melakukan rekonsiliasi dengan direksi lama untuk menyelesaikan perseteruan di tubuh perseroan. Proposal perdamaian menawarkan 14 poin, antara lain mengembalikan uang dana divestasi PT Golden Plantation Tbk. (GOLL) sekitar Rp588 miliar, mengembalikan deposito Taro senilai Rp20 miliar, menempatkan Stefanus Joko Mogoginta menjadi komisaris utama di entitas anak dan mencabut tututan dan gugatan yang lama. Dari 14 poin, Direktur Utama Tiga Pilar Sejahtera Food Hengky Koestanto hanya memaparkan 4 poin tersebut. \"Secara filosofi, kalau damai maka akan lebih cepat  recovery . Cuma, kami sudah mengingatkan dengan Joko bahwa [proposal] perdamaian dan laporan EY adalah dua hal yang terpisah,\" ungkapnya, Minggu (7/4/2019). Hengky mengungkapkan, terakhir kali menjalin komunikasi dengan Joko pada waktu Februari 2019. Namun, pucuk pimpinan tertinggi ini memiliki kekhawatiran bila proposal perdamaian ini tak diterima oleh Joko mengingat adanya laporan EY yang keluar pada akhir Maret 2019. Saat ini, manajemen AISA tengah fokus pada penundaan kewajiban pembayaran utang (PKPU). Saat ini, tiga entitas makanan yang berada di bawah naungan manajemen baru yakni PT Putra Taro Paloma (PTP), PT Subafood Pangan Jaya (SPJ) dan PT Surya Cakra Sejahtera (SCS). AISA memasang target, PKPU bakal dirampung pada pertengahan tahun ini. Tak hanya itu, Hengky mengungkapkan, akan melakukan rapat umum pemegang saham (RUPS) pada Juni 2019. Bila proses PKPU berjalan lancar, AISA bakal melakukan stabilisasi. Tahap awal dalam proses stabilisasi yakni melakukan efisiensi perusahaan dengan biaya operasional para direksi. Hengky menegaskan, bahwa AISA tidak akan melakukan pemangkasan karyawan. Harapan besar Hengky, bisnis makanan bisa menjadi penopang utang AISA. Pada 2019, AISA memproyeksikan pendapatan dari segmen makanan bakal berada pada kisaran Rp1,8 triliun—Rp2 triliun.  Dalam 3  bulan pertama tahun ini, AISA telah berhasil mengantongi pendapatan senilai Rp200 miliar. Adapun pendapatan ini hanya diperoleh dari Taro dan Subafood. Bila perusahaan segmen makanan diambil alih seutuhkan oleh manajemen baru, stabilisasi bakal berjalan dengan lancar. Menurutnya, bisnis makanan dan jajanan tetap menjadi favorit, karena besarnya populasi di Indonesia. Meskipun mengalami kesulitan dalam bahan baru, bernegosiasi dengan supplier dan tak lagi mendapatkan kepercayaan dari perbankan, AISA tidak berencana untuk menaikkan harga produk. Persoalan tersebut tidak memberikan dampak pada harga produk AISA, akan tetapi bila terjadi penaikan harga minyak signifikan maka tidak menutup kemungkinan terjadi harga produk. Dalam jangka panjang, AISA berencana menjual aset-aset beras. Alasannya, segmen beras membutuhkan modal kerja yang cukup besar. Tak bisa dipungkiri, mimpi indah menjadi pedagang beras nasional yang tak sesuai kenyataan telah membuat AISA terlilit utang.  \"Kami masih fokus ke makanan saja, bisnis beras dipangkas pelan-pelan dan tak akan force sale, sebab modal kerjanya banyak sekali. Juni ini mau RUPS dulu,\" tambahnya. Hengky pun enggan memberikan komentar terkait Laporan atas Investigasi Berbasis Fakta dari EY. Namun, dia berharap, laporan tersebut tidak menjadi penghalang persetujuan proposal perdamaian. Hengky pun tak ingin membuat sepupunya, Joko, menjadi kesal atas laporan EY. Namun, saat laporan EY dimunculkan di keterbukaan informasi, Joko akan menyerahkan masalah ini kepada pihak yang berwajib. Menurut Joko, penyebaran laporan EY merupakan  niat niat jahat manajemen baru dan memiliki unsur kesengajaan. Joko menilai, dengan menyebarluaskan hasil laporan EY, maka hal itu melanggar prinsip independensi dan prinsip kerahasian dari sebuah audit investigasi.  Padahal Joko, bertepatan dengan manajemen baru AISA menyebarkan laporan audit investigasi EY tersebut, pihaknya sedang dalam tahap final proses negosiasi damai yang notabene diminta manajemen baru. Proposal perdamaian yang diharapkan bisa menghangatkan hubungan di tubuh Tiga Pilar Sejahtera Food, kini kembali menjadi membeku. Bagaimana kelanjutannya? Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/908971/proposal-pedamaian-tiga-pilar-sejahtera-food-aisa-jajaki-rekonsiliasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 09:45:00", "title": "4 Anak Usaha di Bisnis Beras Dipailitkan, Ini Kata Manajemen Tiga Pilar (AISA)", "content": " Bisnis.com , JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. menyayangkan putusan pailit terhadap PT Dunia Pangan beserta anak perusahaannya yaitu PT Jatisari Srirejeki, PT Indo Beras Unggul, dan PT Sukses Abadi Karya Inti pada Senin (6/5/2019). Manajemen menyatakan, secara umum grup Tiga Pilar Sejahtera Food masih dalam kondisi yang cukup prima karena masih ditunjang oleh divisi food yang selama 2 tahun terakhir ini menjadi motor penggerak. Oleh karena itu, kepailitan Dunia Pangan tersebut tidak akan membawa pengaruh besar terhadap 3 PKPU lain yang saat ini dihadapi oleh emiten dengan kode saham AISA itu serta entitas anak perusahaannya.  Direktur Utama AISA Hengky Koestanto menyayangkan kabar pailitnya Dunia Pangan. Namun, kata dia, para kreditur tidak perlu khawatir karena manajemen yang mengelola TPSF dengan Dunia Pangan berbeda. \"Kami juga cukup menyesalkan manajemen Dunia Pangan tidak jadi memakai proposal perdamaian yang sudah disiapkan oleh Delotte. Mungkin saja hasilnya akan berbebda dengan kondisi hari ini,\" katanya melalui keterangan resmi pada Rabu (8/5/2019). Grup Tiga Pilar Sejahtera Food saat ini memang tengah menghadapi PKPU tidak hanya pada tingkat holding (PKPU TPSF), tetapi juga pada entitas anak yakni PKPU PT Putra Taro Paloma dan PT Balaraja Bisco Paloma (PKPU BBP-PTP), serta PKPU PT Tiga Pilar Sejahtera dan PT Poly Meditra Indonesia (PKPU TPS-PMI). Dia mengatakan, putusan pailit terhadap Dunia Pangan tidak memengaruhi proposal perdamaian yang ada baik di TPSF, TPS-PMI, maupun BBP-PTP. Sebab dalam proposal perdamaian yang disusun, perseroan konsisten dengan rencana melepas bisnis beras.  \"Namun, tentu saja hasil penjualan aset-aset divisi beras yang kita lakukan sendiri akan lebih baik dibandingkan penjualannya melalui proses pailit seperti sekarang ini,\" imbuhnya.  Lebih lanjut, AISA akan fokus pada permohonan RUPSLB pada entitas anak perusahaan yang saat ini belum berada di bawah manajemen. Perseroan juga akan kembali fokus pada bisnis makanan. Produk-produk unggulan seperti Mie dan Bihun Superior, Taro, Gulas, Bihun Tanam Jagung, dan Mie Telor Cap Ayam Dua Telor masih menjadi ujung tombak Group TPSF dalam berkiprah di bisnis makanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/919916/4-anak-usaha-di-bisnis-beras-dipailitkan-ini-kata-manajementiga-pilar-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 17:34:00", "title": "Menjawab Laporan Investigasi EY, Ini Penjelasan Tiga Pilar Sejahtera Food (AISA)", "content": " Bisnis.com , JAKARTA— Sehubungan dengan adanya laporan investigasi berbasis fakta dari Ernst & Young (EY), PT Tiga Pilar Sejahtera Food Tbk. angkat bicara. Adapun, ketiga belas poin yang disampaikan melalui keterangan resmi yang diterima  Bisnis.com,  pada Senin (8/4/2019) adalah : Pertama,  dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Perseroan tanggal 27 Juli 2018, RUPST telah menolak laporan keuangan tahunan Perseroan untuk tahun buku 2017 serta memberhentikan anggota direksi perseroan dan memberikan kewenangan kepada dewan komisaris untuk sementara waktu mengurus perseroan. Kedua , sebagai akibat dari kondisi keuangan perseroan yang terus memburuk sehingga tidak melakukan pembayaran kupon atas obligasi yang telah diterbitkan oleh perseroan, beberapa kreditur tertentu dari perseroan telah mengajukan permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) terhadap perseroan dan sejumlah anak perusahaannya. Ketiga,  dengan tidak mengesampingkan berbagai halangan dan tantangan yang silih berganti, Pperseroan akhirnya berhasil melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 22 Oktober 2018, di mana dalam RUPSLB, antara lain, telah diputuskan hal-hal sehubungan dengan (a) pengangkatan anggota Direksi dan Dewan Komisaris terbaru, yang telah terdaftar pada Administrasi Hukum Umum (AHU) Kementerian Hukum dan Hak Asasi Manusia R.I. pada tanggal 23 Oktober 2018, serta (b) melakukan sejumlah penegasan maupun tindak lanjut atas sejumlah keputusan yang telah diambil dalam RUPST, termasuk, antara lain, pemberian kewenangan pada Direksi Perseroan untuk melakukan audit investigasi dalam menanggapi keadaan keuangan Perseroan. Keempat , pasca-pengangkatan Direksi dan Dewan Komisaris yang baru sebagaimana tersebut di atas, sekalipun terus menghadapi penolakan dari sejumlah pihak tertentu termasuk gugatan di Pengadilan Negeri Jakarta Selatan dalam perkara No. 622/Pdt.G/2018/PN.Jkt.Sel dan No. 979/Pdt.G/2018/PN.Jkt.Sel, manajemen baru menganggapnya sebagai resiko jabatan yang harus dipikul dalam mengemban amanah para pemegang saham dan tidak menyurutkan komitmen manajemen baru untuk menunaikan amanah para pemegang saham. Kelima , dengan tidak mengenyampingkan berbagai tantangan baik internal maupun eksternal, manajemen terus berusaha melakukan berbagai upaya pembenahan peningkatan Good Corporate Governance, manajerial serta restrukturisasi finansial dan hutang dengan berbagai pihak, termasuk kreditur dalam dan luar negeri, melalui berbagai forum bilateral, multilateral, di dalam ataupun di luar pengadilan dengan tetap memperhatikan peraturan perundangan yang berlaku dan kepentingan perseroan. Keenam,  pada Desember 2018, perseroan telah menunjuk PT Ernst & Young Indonesia, Forensic & Integrity Services (EY) untuk melakukan Investigasi Berbasis Fakta terhadap Laporan Keuangan untuk tahun fiskal 2017 yang telah diaudit oleh Kantor Akuntan Publik Aryanto Amir Jusuf dan Mawar (RSM Indonesia). Penunjukan EY tersebut juga telah dilaporkan pada OJK, IDX dan Pokja IV, serta pada Keterbukaan Informasi melalui website IDX sebagai bagian dari asas keterbukaan yang reguler yang dilakukan perseroan dalam kerangka Good Corporate Governance dari manajemen yang dibentuk berdasarkan RUPSLB tanggal 22 Oktober 2018 dimaksud di atas. Selain itu, tidak terdapat keberatan dari pihak manapun pada saat penunjukan EY tersebut yang diajukan secara resmi kepada Perseroan. Ketujuh , Laporan EY pada dasarnya adalah merupakan sebuah uraian atas fakta dan bukan pendapat atau opini. Laporan EY tersebut dilakukan berdasarkan metodologi ataupun prosedur standar pemeriksaan investigasi berbasis fakta terhadap data dan informasi yang dimiliki oleh perseroan dan anak perusahaannya dengan tidak mengenyampingkan sejumlah hambatan yang ditemukan selama pelaksanaannya termasuk terdapat keterbatasan data bagi manajemen baru untuk memberikan data dan informasi yang diminta oleh EY, serta tidak hadirnya sejumlah pihak yang relevan yang dimintakan oleh EY kehadirannya tetapi menolak untuk hadir dan memberikan keterangan. Kedelapan,  dengan tidak mengenyampingkan sejumlah kendala atas data dan informasi terkait dengan perseroan dan anak-anak perusahaan yang ada pada manajemen baru, maka EY melakukan pelaksanaan tugasnya dan menerbitkan Laporan EY dan menyampaikannya pada perseroan pada 25 Maret 2019. Kesembilan , sesuai dengan prinsip keterbukaan dan transparansi dalam kerangka Good Corporate Governance dan Peraturan OJK No. 31/2015, maka pada 26 Maret 2019, sebagai pelaksanaan kewajiban manajemen perseroan berdasarkan Peraturan OJK No. 31/2015, perseroan telah menyampaikan Laporan EY kepada IDX tanpa ada yang dikurangi dan ditambahkan ataupun diberikan pendapat/opini atas hal-hal yang disampaikan dalam Laporan EY tersebut. Kesepuluh , manajemen perseroan juga telah menyampaikan berbagai klarifikasi langsung pada OJK dan IDX, baik pada tanggal 29 Maret 2019, serta tanggal 2 dan 5 April 2019 dalam kerangka memenuhi masing-masing undangan baik dari OJK dan IDX. Kesebelas , kerangka tegaknya  good corporate governance  (GCG), maka adalah kewajiban fiducia  (fiduciary duty ) manajemen baru untuk mengungkapkan kepada para pemegang saham maupun stakeholders fakta-fakta material yang diinvestigasi oleh EY sebagai pihak yang independen dan memiliki keahlian serta reputasi yang baik dalam bidangnya. Keduabelas, p ada saat ini, manajemen perseroan telah menerima somasi dan menerima indikasi dari beberapa pemberitaan media atas akan adanya pelaporan kepada Kepolisian Republik Indonesia terhadap manajemen baru atas tindakan manajemen baru. Perseroan dalam menyampaikan keterbukaan kepada masyarakat dari pihak tertentu yang terusik dengan diumumkannya Laporan EY. Terakhir ,  manajemen menyadari atas tantangan dan hambatan yang dihadapidalam upaya memenuhi mandat yang diberikan oleh RUPSLB dalam kerangka menegakkan GCG dan menegakkan kredibilitas pasar modal Indonesia kepada investor domestik dan asing dan karenanya dukungan para pemegang saham, pihak yang berwenang dan  stakeholders  perseroan terus diharapkan dan manajemen perseroan tetap optimis bahwa Perseroan dapat melalui masa-masa yang sulit ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/909219/menjawab-laporan-investigasi-ey-ini-penjelasan-tiga-pilar-sejahtera-food-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:55:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190510/439/920772/restrukturisasi-utang-aisa-diminta-optimalkan-masa-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:56:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/439/926752/restrukturisasi-utang-aisa-tiga-pilar-bebas-dari-belenggu-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-27 06:17:00", "title": "Proses PKPU Produsen Taro Masuk Babak Akhir", "content": " Bisnis.com , JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. (AISA) mengharapkan hasil terbaik dari proses Penundaan Kewajiban Pembayaran Utang (PKPU) entitas anak, PT Putra Taro Paloma dan PT Balaraja Bisco Paloma yang memasuki babak akhir pada Senin (27/5/2019).  Senin pukul 10.00 dijadwalkan rapat bersama kreditur yang beragendakan pemungutan suara (voting) di Pengadilan Negeri Jakarta Pusat, atas proposal perdamaian yang ditawarkan produsen makanan ringan Taro itu.  Kasus PKPU entitas anak perseroan ini terdaftar di Pengadilan Negeri Jakarta Pusat dengan nomor perkara 117/Pdt.Sus-PKPU/2018/PN Jkt.Pst dengan tanggal register 9 Agustus 2018 dan PT Bank UOB Indonesia sebagai pemohon.  Sekretaris Perusahaan Tiga Pilar Sejahtera Food, Michael H. Hadylaya mengatakan, pihaknya berharap UOB sebagai kreditur separatis dan kreditur konkuren lainnya dapat mendukung upaya perseroan dalam proposal perdampaian PKPU ini. \"Apabila semua berjalan baik, tentu kami akan dapat fokus dan dapat menaruh energi lebih besar pada optimalisasi produksi produk kami,\" katanya pada Minggu (26/5/2019).  Dia menambahkan, rencana perdamaian yang telah disusun dapat dijalankan dengan baik untuk memenuhi ekspektasi para kreditor dan segenap stakeholder. Proposal perdamaian di antaranya memuat, Putra Taro Paloma dan Balaraja Bisco Paloma menawarkan mekanisme cash sweep.  Lebih lanjut, prioritas pembayaran hutang kreditur konkuren terutama yang kurang dari Rp500 juta akan selesai dalam waktu setahun. Namun, pihaknya meminta grace periode sampai Juni 2020.  \"Mostly [kreditur konkuren] tidak ada yang keberatan,\" imbuhnya.  Sebagai informasi, 3 dari 4 perkara PKPU yang dihadapi Grup Tiga Pilar Sejahtera Food telah selesai. Pekan lalu, induk usaha PT Tiga Pilar Sejahtera Food Tbk. akhirnya terbebas dari belenggu PKPU setelah para kreditur menerima porposal perdamaiannya. Adapun, 4 bisnis AISA di divisi beras dinyatakan pailit oleh Majelis hakin PN Semarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927632/proses-pkpu-produsen-taro-masuk-babak-akhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:56:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190529/439/928569/perkara-utang-piutang-anak-usaha-aisa-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-18 10:29:00", "title": "Bakal Private Placement, Tiga Pilar Sejahtera Food (AISA) Gelar RUPSLB", "content": " Bisnis.com , JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. berencana menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB) pada 9 Agustus 2019 di Jakarta.  Dalam keterbukaan informasinya pada Kamis (18/7/2019), emiten dengan kode saham AISA ini mengundang para pemegang saham untuk menghadiri RUPSLB yang akan diselenggarakan pada 9 Agustus 2019 pukul 13.00 di Jakarta.  Ada 6 agenda rapat yang dibahas dalam RUPSLB, salah satunya persetujuan atas rencana perseroan untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu atau  private placement . Sebagai informasi, pada awal Juli ini, perusahaan yang bergerak di bisnis makanan itu mengumumkan akan melakukan  private placement . Adapun, jumlah saham baru yang akan diterbitkan mencapai 1,57 miliar saham dengan nilai nominal Rp200 per saham, atau setara dengan 32,77% dari modal ditempatkan dan disetor penuh perseroan setelah pengeluaran saham baru tersebut.  Dana yang diperoleh dari PMTHMETD akan digunakan untuk memperkuat struktur permodalan dan keuangan. Harapannya, langkah ini akan berdampak pada penurunan rasio utang terhadap ekuitas perseoran, perseroan memperoleh modal kerja untuk membiayai rencana pengembangan usaha, perseroan dapat merealisasikan rencana perkembangan usahanya, dan jumlah saham perseroan akan bertambah sehingga diharapkan dapat meningkatkan likuiditas perdagangan saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/192/1125758/bakal-private-placement-tiga-pilar-sejahtera-food-aisa-gelar-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-28 13:09:00", "title": "Tak Capai Kuorum, Tiga Pilar Sejahtera Food (AISA) Jadwal Ulang RUPSLB", "content": " Bisnis.com,  JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. menjadwal ulang Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk kali ketiga setelah rapat kedua yang digelar pada Rabu (28/8/2019) tidak mencapai kuorum. Emiten berkode saham AISA itu, menjadwalkan RUPSLB kedua pada Rabu (28/8/2019) dengan agenda persetujuan atas rencana perubahan anggaran dasar perseroan. Namun, rapat tersebut batal digelar karena tidak tercapai kuorum. Sekretaris Perusahaan Tiga Pilar Sejahtera Food Michael H. Hadylaya menuturkan rapat tidak mencapai kuorum karena hanya dihadiri oleh 43% pemegang saham perseroan. Sementara, kuorum baru dapat terpenuhi jika rapat dihadiri 60% dari pemegang saham. Hadir dalam rapat tersebut Direktur Utama Tiga Pilar Sejahtera Food Hengky Koestanto dan Direktur Charlie Dhungga. Selanjutnya, emiten yang mendapat suspensi Bursa sejak 5 Juli 2018 itu, akan mengajukan rencana penyelenggaraan RUPSLB ketiga kepada OJK. \"RUPSLB kedua ini ditutup tanpa ada keputusan apapun karena tidak mencapai kuorum,\" katanya pada Rabu (28/8/2019). Seperti diberitak jumlah saham baru yang akan diterbitkan dalam rencana private placement sebanyak-banyaknya 1,57 miliar saham seri B, dengan nilai nominal masing-masing Rp200. Harga pengambilan saham baru disepakati Rp210 per saham atau jika diambil seluruhnya sebanyak-banyaknya Rp329,47 miliar. Aksi korporasi itu dilakukan dalam rangka restrukturisasi utang perseroan dan anak usaha kepada para kreditur. Dalam private placement itu, PT FKS Food and Ingredients (FKS FI) berencana mengambil bagian saham baru yang diterbitkan AISA setelah melalui hasil uji tuntas (due diligence). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/192/1141873/tak-capai-kuorum-tiga-pilar-sejahtera-food-aisa-jadwal-ulang-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-08 16:33:00", "title": "Ini Investor Baru yang Bakal Serap Private Placement Tiga Pilar Sejahtera (AISA)", "content": " Bisnis.com,  JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. mengumumkan bahwa PT FKS Food And Ingredients (FKS FI) berminat mengambil bagian atas saham baru dalam rangka penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (8/8/2019), emiten berkode saham AISA itu bersama dengan FKS FI telah membuat dan menandatangani perjanjian pengambilan saham baru pada 6 Agustus 2019. Dengan perjanjian tersebut, FKS FI menyatakan minatnya untuk mengambil bagian atas saham baru yang akan diterbitkan AISA. Sebagai informasi, jumlah saham yang akan diterbitkan dalam rencana PMTHMETD sebanyak-banyaknya 1,57 miliar saham seri B, dengan nilai nominal masing-masing Rp200. Jumlah saham baru ini setara dengan 32,77% dari jumlah seluruh saham yang ditempatkan dan disetor penuh dalam perseroan setelah pelaksanaan PMTHMETD. Adapun, perseroan dan FKS FI menyepakati harga pengambilan saham baru sebesar Rp210 per saham. Jika diambil seluruhnya, maka AISA akan memperoleh dana segar sebanyak-banyaknya Rp329,47 miliar. Pelaksanaan PMTHMETD ini bergantung pada pemenuhan syarat dan ketentuan yang tercantum dalam perjanjian pengambil bagian saham, termasuk diperolehnya persetujuan RUPSLB yang akan akan digelar pada 9 Agustus 2019. Perseroan telah menunjuk pihak independen yang terdaftar di OJK untuk memberikan saran bahwa penentuan kondisi perseroan dan harga pelaksanaan PMTHMETD adalah wajar dan tidak merugikan kepentingan pemegang saham publik. Selanjutnya, hasil pelaksanaan HMTHMETD akan secara langsung memperkuat struktur permodalan dan meningkatkan likuiditas perdagangan saham di Bursa. Perseroan menjelaskan tidak terdapat perubahan pengendalian atas perseroan setelah pelaksanaan PMTHMETD oleh FKS FI. FKS FI sebagai calon pemodal merupakan bagian dari kelompok usaha FKS. FKS FI dikendalikan oleh FKS Food And Agri Pte. Ltd. yang memiliki 72,67 juta saham seri B, mewakili 99,99% dari seluruh saham yang ditempatkan dan disetor penuh dalam FKS FI. FKS Food & Agri juga memiliki unit bisnis PT FKS Multi Agro Tbk., pemasok bahan makanan dan pakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190808/192/1134172/ini-investor-baru-yang-bakal-serap-private-placement-tiga-pilar-sejahtera-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-08 16:21:00", "title": "Tiga Pilar Sejahtera Food (AISA) Agendakan RUPSLB Ketiga", "content": " Bisnis.com,  JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. akan menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB) ketiga pada 16 Oktober 2019, setelah dua kali RUPSLB sebelumnya tak mencapai kuorum. Dalam keterbukaan informasi di Bursa Efek Indonesia pada Selasa (8/10/2019), perseroan menjelaskan agenda RUPSLB ini untuk meminta persetujuan pemegang saham perseroan atas rencana perubahan di beberapa pasal anggaran dasar perseroan. Rencana perubahan itu yakni,  pertama , pasal 3 anggaran dasar perseroan tentang maksud dan tujuan serta kegiatan usaha perseroan.  Kedua , mengubah pasar 4 ayat (1) anggaran dasar perseroan mengenai peningkatan modal dasar perseroan. Ketiga , mengubah pasal 10 anggaran dasar perseroan mengenai pemindahan hak atas saham. Sebelumnya, Sekretaris Perusahaan Tiga Pilar Sejahtera Food Michael H. Hadylaya menjelaskan RUPSLB yang digelar 28 Agustus 2019 tidak mencapai kuorum karena hanya 43% dari pemegang saham yang hadir dalam rapat tersebut. Sementara itu, kuorum baru dapat terpenuhi jika rapat dihadiri 60% dari pemegang saham. Hadir dalam rapat tersebut Direktur Utama Tiga Pilar Sejahtera Food Hengky Koestanto dan Direktur Charlie Dhungga. Selanjutnya, emiten yang mendapat suspensi Bursa sejak 5 Juli 2018 itu, akan mengajukan ke OJK untuk menyelenggarakan RUPSLB ketiga. \"RUPSLB kedua ini ditutup tanpa ada keputusan apapun karena tidak mencapai kuorum,\" katanya ketika itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191008/192/1156758/tiga-pilar-sejahtera-food-aisa-agendakan-rupslb-ketiga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-18 05:35:00", "title": "Tragedi Duo Tiga Pilar (AISA), Ekspansi Berujung di Balik Jeruji Besi", "content": "", "link": "https://market.bisnis.com/read/20200218/7/1202692/tragedi-duo-tiga-pilar-aisa-ekspansi-berujung-di-balik-jeruji-besi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-28 20:31:00", "title": "Progres Tiga Pilar (AISA): BEI Siap Perdagangkan Efek Setelah Suspensi 2 Tahun", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia mengumumkan pencabutan penghentian sementara perdagangan efek P T Tiga Pilar Sejahtera Food Tbk. (AISA). Dalam keterbukaan informasi pada Jumat (28/8/2020), BEI mengungkapkan perihal pembukaan kembali perdagangan saham produsen kudapan Taro yang sudah disuspensi sejak 5 Juli 2018 itu. \"Dapat kami sampaikan bahwa sehubungan dengan telah dilakukannya pemenuhan kewajiban oleh  PT Tiga Pilar Sejahtera Food Tbk.  sebagai Perusahaan Tercatat di Bursa Efek Indonesia, maka Bursa memutuskan untuk melakukan pencabutan penghentian sementara Perdagangan Efek,\" papar BEI. Perdagangan efek itu mencakup saham, obligasi dan sukuk PT Tiga Pilar Sejahtera Food Tbk (AISA; AISA01; SIAISA01; SIAISA02) di seluruh pasar sejak sesi I Perdagangan Efek pada hari Senin, 31 Agustus 2020. Adapun, rujukan pembukaan suspensi saham  AISA  oleh BEI mencakup 15 poin, yaitu: 1. Pengumuman Bursa No.: Peng-SPT-00008/BEI.PP1/07-2018 tanggal 5 Juli 2018 perihal Supensi Efek di Seluruh Pasar sehubungan dengan Penundaan Pembayaran Bunga Obligasi dan Sukuk Ijarah TPS Food Tahun 2013; 2. Pengumuman Bursa No.: Peng-SPT-00010/BEI.PP1/07-2018 tanggal 31 Juli 2018 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 31 Maret 2018 dan pembayaran denda keterlambatan; 3. Pengumuman Bursa No.: Peng-SPT-00014/BEI.PP1/10-2018 tanggal 20 Oktober 2018 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 30 Juni 2018 dan pembayaran denda keterlambatan; 4. Pengumuman Bursa No.: Peng-SPT-00002/BEI.PP1/01-2019 tanggal 30 Januari 2019 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 30 September 2019 dan pembayaran denda keterlambatan; 5. Pengumuman Bursa No.: Peng-SPT-00003/BEI.PP1/02-2019 tanggal 18 Februari 2019 perihal Supensi dan Perpanjangan Penghentian Sementara Efek sehubungan dengan belum dilakukannya pembayaran Biaya Pencatatan Tahunan (ALF) tahun 2019; 6. Pengumuman Bursa No.: Peng-SPT-00004/BEI.PP1/02-2019 tanggal 26 Februari 2019 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum dilakukan pembayaran denda Public Expose tahun 2018; 7. Pengumuman Bursa No.: Peng-SPT-00011/BEI.PP1/07-2019 tanggal 1 Juli 2019 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan Tahunan Tahun 2018 dan pembayaran denda keterlambatan; 8. Pengumuman Bursa No.: Peng-SPT-00012/BEI.PP1/07-2019 tanggal 30 Juli 2019 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 31 Maret 2019 dan pembayaran denda keterlambatan; 9. Pengumuman Bursa No.: Peng-SPT-00014/BEI.PP1/10-2019 tanggal 30 Oktober 2019 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 30 Juni 2019 dan pembayaran denda keterlambatan; 10. Pengumuman Bursa No.: Peng-SPT-00002/BEI.PP1/02-2020 tanggal 5 Februari 2020 perihal Suspensi Efek di Pasar Reguler dan Tunai sehubungan dengan belum disampaikannya Laporan Keuangan per 30 September 2019 dan pembayaran denda keterlambatan; 11. Pengumuman Bursa No.: Peng-SPT-00004/BEI.PP1/02-2020 tanggal 17 Februari 2020 perihal Suspensi Efek di Seluruh Pasar sehubungan dengan Opini Disclaimer atas Laporan Keuangan Perseroan Tahun 2017 dan 2018; 12. Surat Bursa No.: S-03699/BEI.PP1/07-2020 tanggal 3 Juli 2020 perihal Tanggapan Pemenuhan Kewajiban; 13. Surat PT Tiga Pilar Sejahtera Food Tbk (Perseroan) No.: 092/Corsec-TPSF/VIII/20 tanggal 3 Agustus 2020 perihal Laporan Hasil Paparan Publik (Public Expose) Insidentil PT Tiga Pilar Sejahtera Food Tbk.; 14. Surat Perseroan No.: 127/TPSF-OJK/BOD-VL/mh/VIII/20 tanggal 19 Agustus 2020 perihal Keterbukaan Informasi Sehubungan dengan Hasil Penilaian Harga Saham PT Tiga Pilar Sejahtera Food Tbk.; 15. Surat Perseroan No.: 111/Corsec-TPSF/VIII/20 tanggal 26 Agustus 2020 perihal Laporan Informasi atau Fakta Material Laporan Hasil Penilaian Saham. \"Bursa menghimbau kepada para pemangku kepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,\" tutup BEI. Saham AISA terakhir bertengger di level Rp169, dengan kapitalisasi pasar Rp804,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200828/192/1284491/progres-tiga-pilar-aisa-bei-siap-perdagangkan-efek-setelah-suspensi-2-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-31 08:45:00", "title": "Hari Ini, Perdangan Efek Tiga Pilar Sejahtera (AISA) Kembali Dibuka", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia membuka kembali perdagangan efek  PT Tiga Pilar Sejahtera Food Tbk. (AISA)  pada Senin (31/8/2020). Dalam keterbukaan informasi pada Jumat (28/8/2020), BEI mengungkapkan perihal pembukaan kembali perdagangan saham produsen kudapan Taro yang sudah disuspensi sejak 5 Juli 2018 itu. \"Dapat kami sampaikan bahwa sehubungan dengan telah dilakukannya pemenuhan kewajiban oleh  PT Tiga Pilar Sejahtera Food Tbk.  sebagai Perusahaan Tercatat di Bursa Efek Indonesia, maka Bursa memutuskan untuk melakukan pencabutan penghentian sementara Perdagangan Efek,\" papar BEI. Perdagangan efek itu mencakup saham, obligasi dan sukuk PT Tiga Pilar Sejahtera Food Tbk (AISA; AISA01; SIAISA01; SIAISA02) di seluruh pasar sejak sesi I Perdagangan Efek pada hari Senin, 31 Agustus 2020. Saham AISA terakhir bertengger di level Rp169, dengan kapitalisasi pasar Rp804,3 miliar. Sebelumnya,  Tiga Pilar Sejahtera  berencana menambah modal lewat dua skema guna memperbaiki kondisi keuangan. AISA akan menggelar penerbitan saham baru lewat private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) dan rights issue alias penambahan modal dengan HMETD. Berdasarkan keterbukaan informasi yang dilansir perusahaan, Senin (24/8/2020), Tiga Pilar Sejahtera akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) guna meminta restu pemegang saham pada 30 September 2020. Dalam rencana private placement, jumlah saham yang akan diterbitkan sebanyak-banyaknya 6 miliar lembar seri B. Jumlah itu setara 55,62 persen dari modal disetor dan ditempatkan penuh perseroan setelah pengeluaran saham tersebut. Harga pelaksanaan ditetapkan Rp210 per saham. Penetapan harga pelaksanaan ditentukan kesepakatan para pihak karena perseroan sedang dalam kondisi perbaikan keuangan. Dengan harga pelaksanaan sebesar itu, Tiga Pilar Sejahtera bakal mendapat kucuran dana segar maksimal Rp1,26 triliun dari aksi korporasi ini. PT Pangan Sejahtera Investama akan menjadi pihak yang mengambil bagian atas saham seri B yang akan diterbitkan oleh AISA. Manajemen AISA menyebut, hingga keterbukaan informasi dirilis, tidak terdapat pemegang saham pengendali perseroan. Secara umum, penerbitan saham baru dilakukan untuk memperbaiki kondisi keuangan. Per 31 Maret 2020, modal kerja bersih negatif AISA mencapai Rp353,34 miliar. Sementara itu jumlah liabilitas mencapai Rp3,48 triliun, melampaui 80 persen aset perseroan sebanyak Rp2,16 triliun. AISA akan menggunakan dana hasil private placement untuk beberapa kebutuhan, antara lai menurunkan rasio utang terhadap ekuitas, memperoleh modal kerja untuk operasional. Aksi korporasi ini juga akan membuat saham perseroan bertambah sehingga dapat meningkatkan likuiditas perdagangan saham perseroan. Selain private placement, AISA juga akan menggelar rights issue atau penambahan modal dengan hak memesan efek terlebih dahulu. Total saham baru seri B yang akan diterbitkan sebanyak-banyaknya 1,5 miliar lembar atau 12,21 persen dari modal disetor perseroan. Secara umum, penambahan modal lewat hak memesan efek terlebih dahulu sama juga dengan private placement, yakni memperbaiki kondisi keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200831/192/1285057/hari-ini-perdangan-efek-tiga-pilar-sejahtera-aisa-kembali-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-01 13:46:00", "title": "Ini Rencana Tiga Pilar Sejahtera (AISA) Setelah Suspensi Saham Dibuka", "content": " Bisnis.com ,JAKARTA —  PT Tiga Pilar Sejahtera Food Tbk.  tengah fokus menyiapkan aksi korporasi penggalangan dana setelah kini efek perseroan kembali diperdagangkan di Bursa Efek Indonesia (BEI) Sekretaris Perusahaan Tiga Pilar Sejahtera Food Michael H. Hadylaya mengungkapkan perseroan berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Strategi itu sebagai salah satu upaya perbaikan kinerja. “Jadwal berikutnya adalah pengumuman panggilan RUPS dan RUPS-nya 30 September 2020 mendatang,” ujarnya kepada Bisnis, Senin (31/8/2020). Emiten berkode saham AISA itu berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 30 September 2020. Perseroan berencana menyelenggarakan PMTHMETD dan HMETD. AISA akan melaksanakan  private placement  terlebih dahulu. Keputusan itu mengingat kebutuhan dana perseroan untuk memperbaiki kondisi keuangan perseroan khususnya untuk membayar utang atau kewajiban finansial perseroan dan memperkuat struktur permodalan sebagaimana diperlukan oleh perseroan. Setelah private placement, AISA akan melakukan rights issue kepada para pemegang saham dalam jumlah sebanyak-banyaknya 1,5 miliar saham Seri B dengan nilai nominal Rp200.  Seperti diketahui, Bursa Efek Indonesia (BEI) mengungkapkan perihal pembukaan kembali perdagangan efek AISA yang sudah disuspensi sejak 5 Juli 2018. Perdagangan efek itu mencakup saham, obligasi, dan sukuk perseroan di seluruh pasar sejak sesi I Perdagangan Efek Senin (31/8/2020). “Harapan kami adalah pembukaan suspensi ini bisa menjawab harapan para pemegang saham bahwa perbaikan dan peningkatan daya saing perusahaan terus menjadi agenda prioritas manajemen saat ini,” ujar Michael. Berdasarkan data Bloomberg, harga saham AISA belum mampu bangkit dari zona merah sejak diperdagangkan kembali Senin (31/8/2020). Pergerakan kembali amblas 10 poin atau 6,37 persen ke level Rp147 akhir sesi pertama Selasa (1/9/2020). Analis Sucor Sekuritas Hendriko Gani menilai secara teknikal belum ada potensi kenaikan harga. Transaksi pada perdagangan Senin (31/8/2020) menurutnya tergolong kecil. “Kecenderungan jual oleh investor yang sudah lama ingin menjual saham ini namun tidak bisa diakibatkan oleh suspensi,” jelasnya. Secara terpisah, Analis PT Panin Sekuritas Tbk. William Hartanto mengungkapkan saat ini banyak investor yang ingin segera melepas saham AISA. Pasalnya, dana yang dimiliki sudah lama terkunci sehingga ingin mengurangi risiko. “Namun, ke depannya prospek AISA akan ditentukan dari laporan keuangannya, jika bisa membaik terus maka akan menarik kepercayaan investor kembali,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200901/192/1285759/ini-rencana-tiga-pilar-sejahtera-aisa-setelah-suspensi-saham-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 15:32:00", "title": "IHSG Anjlok, Saham Tiga Pilar Sejahtera (AISA) Melesat", "content": " Bisnis.com ,JAKARTA — Tekanan jual investor asing terhadap tiga emiten berkapitalisasi pasar jumbo atau  big caps  menekan pergerakan indeks harga saham gabungan ( IHSG ) sesi Kamis (3/9/2020). Di tengah pelemahan indeks, saham PT Tiga Pilar Sejahtera Food Tbk. mencuat tiga hari setelah suspensi dibuka. Berdasarkan data Bloomberg, indeks harga saham gabungan (IHSG) terkoreksi 31,16 poin atau 0,59 persen ke level 5.280,81 pada akhir perdagangan Kamis (3/9/2020). Sebanyak 123 saham menguat, 306 terkoreksi, dan 270 stagnan. Sektor saham infrastruktur dan sektor saham keuangan menjadi penekan utama IHSG. Keduanya terkoreksi masing-masing 1,34 persen dan 0,29 persen. Adapun, sektor saham perdagangan menjadi satu-satunya yang mampu mendarat di zona hijau dengan menguat 0,41 persen ke level 639,32. Total nilai transaksi di pasar reguler, tunai, dan negosiasi mencapai Rp8,547 triliun. PT Tiga Pilar Sejahtera Food Tbk. (AISA) menjadi top gainers sesi perdagangan Kamis (3/9/2020). Harga saham menguat 34,31 persen ke level Rp184. Seperti diketahui, Bursa Efek Indonesia (BEI) mengungkapkan perihal pembukaan kembali perdagangan efek AISA yang sudah disuspensi sejak 5 Juli 2018. Perdagangan efek itu mencakup saham, obligasi, dan sukuk perseroan di seluruh pasar sejak sesi I Perdagangan Efek Senin (31/8/2020). Sepanjang sesi perdagangan, investor asing membukukan  net sell  atau jual bersih Rp840,46 miliar. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi sasaran utama dengan net sell Rp226 miliar. Emiten  big caps  lainnya yang menjadi sasaran aksi jual yakni PT Astra International Tbk. (ASII) senilai Rp107,8 miliar. PT Telkom Indonesia (Persero) Tbk. mengekor dengan net sell Rp107 miliar. Sementara itu, investor asing terpantau memborong saham PT Bank Central Asia Tbk. (BBCA) dengan nilai net buy Rp78,9 miliar. PT Bank Mandiri (Persero) Tbk. menempati urutan kedua dengan Rp32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/7/1286835/ihsg-anjlok-saham-tiga-pilar-sejahtera-aisa-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 16:27:00", "title": "10 Saham Top Gainers 3 September 2020, AISA Bangkit", "content": " Bisnis.com , JAKARTA — Saham PT Tiga Pilar Sejahtera Food Tbk. mencuat tiga hari setelah suspensi dibuka, di tengah pelemahan  Indeks Harga Saham Gabungan. Berdasarkan data  Bloomberg ,  indeks harga saham gabungan (IHSG)  terkoreksi 31,16 poin atau 0,59 persen ke level 5.280,81 pada akhir perdagangan Kamis (3/9/2020). Sebanyak 123 saham menguat, 306 terkoreksi, dan 270 stagnan. Sektor saham infrastruktur dan sektor saham keuangan menjadi penekan utama  IHSG . Keduanya terkoreksi masing-masing 1,34 persen dan 0,29 persen. Adapun, sektor saham perdagangan menjadi satu-satunya yang mampu mendarat di zona hijau dengan menguat 0,41 persen ke level 639,32. Total nilai transaksi di pasar reguler, tunai, dan negosiasi mencapai Rp8,547 triliun. PT Tiga Pilar Sejahtera Food Tbk. (AISA) menjadi  top gainers  sesi perdagangan Kamis (3/9/2020). Harga saham menguat 34,31 persen ke level Rp184. Seperti diketahui, Bursa Efek Indonesia (BEI) mengungkapkan perihal pembukaan kembali perdagangan efek AISA yang sudah disuspensi sejak 5 Juli 2018. Perdagangan efek itu mencakup saham, obligasi, dan sukuk perseroan di seluruh pasar sejak sesi I Perdagangan Efek Senin (31/8/2020). Sepanjang sesi perdagangan, investor asing membukukan net sell atau jual bersih Rp840,46 miliar. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi sasaran utama dengan net sell Rp226 miliar. Berikut 10 saham  top gainers  hari ini, Kamis (3/9/2020). 10 Saham Top Gainers 3 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) AISA 137 184 34,31 INTD 140 188 34,29 INPS 1.320 1.600 21,21 FPNI 110 130 18,18 PNGO 486 570 17,28 CFIN 187 214 14,44 ATIC 555 635 14,41 NELY 132 148 12,12 EMTK 6.225 6.975 12,05 EPAC 290 322 11,03 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/7/1286878/10-saham-top-gainers-3-september-2020-aisa-bangkit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 08:35:00", "title": "TPS Food (AISA) Private Placement Rp1,26 Triliun, Siapa yang Jadi Pembeli Siaga?", "content": " Bisnis.com , JAKARTA -  PT Tiga Pilar Sejahtera Food Tbk.  (AISA) memastikan bakal menggelar aksi korporasi untuk menambah modal tanpa hak memesan efek terlebih dahulu atau  private placement  dapat paling lambat Desember 2020. Melalui keterbukaan informasi, Direktur Utama TPS Food Lim Aun Seng mengatakan perseroan akan melakukan  private placement  dengan menerbitkan 6 miliar saham seri B dengan haga pelaksanaan Rp210. Jumlah saham yang diterbitkan setara 55,62 persen dari modal ditempatkan dan disetor penuh perseroan. Dengan kata lain emiten bersandi saham AISA itu akan mendapat dana segar Rp1,26 triliun dari aksi private palcement. Penambahan modal tersebut menurut perseroan akan ekuitas naik 186 persen dari negatif Rp1,32 triliun menjadi positif Rp1,13 triliun. \"PT Pangan Sejahtera Investama (Pasti), yang merupakan salah satu pemegang saham AISA, akan mengambil bagian atas penerbitan saham baru seri B dalam PMTHMETD,\" ujar Lim Aun Seng dalam keterbukaan informasi yang dikutip  Bisnis,  Senin (7/9/2020). Untuk diketahui, Pangan Sejahtera Investama merupakan pemegang saham AISA dengan porsi 32,77 persen. Anak usaha PT FKS Food And Ingredients masuk sebagai pemegang saham AISA lewat skema  private placement  pada Maret 2020 lalu. Menurut manajemen AISA, keberadaan Pangan Sejahtera Investama sebagai calon pemodal dapat memberikan kepastian kepada perseroan untuk memperbaiki posisi keuangan, terutama untuk membayar utang dan kewajiban finansial yang akan jatuh tempo pada Desember 2020. Dana yang diperoleh dari private placement memang akan digunakan untuk membayar sejumlah utang, antara lain Obligasi dan Sukuk Ijarah TPS Food I, Sukuk Ijarah TPS Food II, dan utang perbankan ke Citibank, Standar Chartered, dan JP Morgan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/192/1288030/tps-food-aisa-private-placement-rp126-triliun-siapa-yang-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 15:42:00", "title": "Terus Menguat, Bagaimana Prospek Saham TPS Food (AISA)?", "content": " Bisnis.com,  JAKARTA – Emiten konsumer  PT Tiga Pilar Sejahtera Food Tbk . (AISA) kembali mencatatkan kenaikan harga saham selama tiga hari beruntun selang pengumuman bahwa perseroan akan menggelar aksi korporasi untuk menambah modal tanpa hak memesan efek terlebih dahulu atau private placement maksimal Desember 2020. Berdasarkan data Bursa Efek Indonesia, Jumat (4/9/2020), Direktur Utama TPS Food Lim Aun Seng mengatakan perseroan akan melakukan  private placement  dengan menerbitkan 6 miliar saham seri B dengan haga pelaksanaan Rp210. Jumlah saham yang diterbitkan setara 55,62 persen dari modal ditempatkan dan disetor penuh perseroan. \"PT Pangan Sejahtera Investama (Pasti), yang merupakan salah satu pemegang saham AISA, akan mengambil bagian atas penerbitan saham baru seri B dalam PMTHMETD,\" tulis manajemen dalam keterbukaan informasi. Sebagai informasi, PT Pangan Sejahtera Investama adalah pemegang saham dominan AISA dengan kepemilikan saham sebesar 1,56 miliar unit saham atau 32,78 persen dari saham yang beredar yang dimiliki perseroan. Dengan aksi korporasi ini, emiten bersandi saham AISA itu akan mendapat dana segar Rp1,26 triliun dari aksi private placement tersebut. Penambahan modal tersebut menurut perseroan akan membuat ekuitas naik 186 persen dari negatif Rp1,32 triliun menjadi positif Rp1,13 triliun. Secara teknikal, analis MNC Sekuritas Herditya Wicaksana mengatakan volume transaksi saham AISA selama 3 hari pertama pembukaan sahamnya memang cenderung kecil sekali. “Saat (harga sahamnya) naik, volume transaksi besarnya hanya nampak di tanggal 4 September kemarin,” ungkap Herditya kepada Bisnis, Senin (7/9/2020). Dengan begitu, sekuritas memperkirakan pengumuman  private placement  yang akan dilakukan oleh emiten AISA dalam waktu dekat kemungkinkan menimbulkan aksi spekulatif dari para pelaku pasar. “Kalau untuk mengalami uptrend sih belum terlihat ya, karena ini baru beberapa hari setelah unsuspend,” sambungnya. Dengan begitu, Herditya tidak memberikan target harga untuk saham AISA karena cenderung bersifat spekulatif. Senada, analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama memberikan rekomendasi wait and see saham AISA. Menurutnya, pergerakan harga saham AISA masih belum berhasil menembus MA 20 dan bahkan MA 200. MA adalah moving average atau rata-rata pergerakan harga. MA 20 berarti rata-rata pergerakan 20 hari/sesi perdagangan. “Untuk level resistance AISA saya tetapkan di level 450. (Pergerakan saham AISA) memang ada hubungannya dengan sentimen private placement,” ungkap Nafan. Berdasarkan data Bloomberg, harga saham AISA saat ini memang terendah sejak tahun 2007. Pada penutupan perdagangan, Senin (7/9/2020), harga saham AISA ditutup menguat 10,38 persen atau 22 poin ke level Rp234. Pada hari ini, saham AISA memang paling banyak ditransaksikan oleh broker Mirae Asset Sekuritas. Setelah mengalami penguatan harga saham selama tiga hari beruntun, saham AISA terpantau mengalami kenaikan sebesar 49,04 persen sepanjang sepekan terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/189/1288255/terus-menguat-bagaimana-prospek-saham-tps-food-aisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 08:08:00", "title": "Dua Perusahaan Siap Serap Private Placement Tiga Pilar (AISA), Siapa Ya?", "content": " Bisnis.com ,JAKARTA— PT Tiga Pilar Sejahtera Food Tbk. telah mengantongi dua perusahaan yang akan menyerap saham baru yang akan diterbitkan melalui penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau private placement.  Berdasarkan keterbukaan informasi Senin (28/9/2020), Tiga Pilar Sejahtera Food menyampaikan informasi tambahan terkait rencana penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD). Perseroan akan meminta restu dalam rapat umum pemegang saham luar biasa (RUPSLB) pada Rabu (30/9/2020). Emiten berkode saham AISA itu menyampaikan PT Pangan Sejahtera Investama (Pasti), PT Asta Askara Sentosa (Askara), dan atau pihak lain akan mengambil bagian atas saham baru seri B yang diterbitkan perseroan lewat private placement.  Berdasarkan surat pernyataan Pasti per 18 September 2020, entitas yang juga menjadi pemegang saham 32,77 persen AISA itu telah menyatakan kesanggupannya untuk mengambil bagian sebanyak 3,72 miliar saham baru Seri B yang akan diterbitkan. Selanjutnya, Askara juga telah memberikan surat pernyataan tertanggal 25 September 2020. Anak usaha Pasti itu akan mengambil sebanyak 800 juta saham baru seri B milik AISA. Sampai dengan keterbukaan informasi diterbitkan Senin (28/9/2020), AISA menyatakan belum dapat menentukan pihak lain yang akan mengambil sebanyak 1,47 miliar saham Seri B yang akan diterbitkan lewat private placement.  AISA akan menerbitkan saham seri B sebanyak-banyaknya 6 miliar lembar dengan nilai nomial Rp200 lewat PMTHMETD. Langkah itu ditempuh perseroan untuk memperbaiki kondisi keuangan serta menjaga keberlangsungan usaha. Perseroan mengusulkan harga pelaksanaan private placement Rp210 per saham. Dengan demikian, dana yang akan dikantongi perseroan sebanyak-banyaknya Rp1,26 triliun. Rencananya, dana dari private placement akan digunakan untuk pembayaran utang obligasi, sukuk, dan utang bank J.P. Morgan senilai Rp650,862 juta. Selanjutnya, pembayaran utang entitas anak Rp183,706 juta. Sisanya, AISA berencana menggunakan Rp425,43 juta untuk modal kerja. Dana itu tidak terbatas digunakan untuk keperluan bahan baku. Rights Issue Selain private placement, AISA juga akan meminta izin RUPSLB untuk menggelar penambahan modal dengan hak memesan efek terlebih dahulu (HMETD). Aksi ini akan dieksekusi setelah PMTHMETD. AISA berencana melakukan rights issue dalam jumlah sebanyak-banyaknya 1,50 miliar saham Seri B dengan nilai nominla Rp200. Jumlah itu setara dengan 12,21 persen dari seluruh modal disetor perseroan. Sekretaris Perusahaan Tiga Pilar Sejahtera Food Michael H. Hadylaya mengungkapkan aksi korporasi yang akan dilakukan dalam waktu dekat yakni private placement. Skema itu ditempuh menurutnya sehubungan dengan modal kerja negatif yang dialami oleh perseroan. “Sehingga merasa perlu untuk melakukan upaya penambahan modal dan salah satu cara yang paling cocok untuk kondisi saat ini adalah private placement ini,” ujarnya kepada Bisnis, baru-baru ini. Dia berharap pemegang saham bisa memahami kondisi dan memberikan kepercayaan. Dengan demikian, aksi korporasi itu dapat dijalankan. “Setelah PMTHMETD ini berhasil disetujui, kami akan membayar kewajiban-kewajiban finansial terutama yang telah direstrukturisasi melalui PKPU pada tahun 2019 lalu,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/192/1297346/dua-perusahaan-siap-serap-private-placement-tiga-pilar-aisa-siapa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]