[
{"datex": "2024-11-09 07:16:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-05-09 19:50:00", "title": "Rapor Jeblok Bank Milik Taipan Tahir hingga Chairul Tanjung di Awal Tahun, Ada Apa?", "content": " Bisnis.com , JAKARTA - Sejumlah bank milik konglomerat seperti PT  Bank Mayapada  Internasional Tbk. (MAYA) milik  Dato Sri Tahir  dan PT  Bank Mega  Tbk. (MEGA) milik Chairul Tanjung membukukan kinerja laba yang jeblok pada awal tahun atau kuartal I/2024. Berdasarkan laporan keuangannya, laba bersih Bank Mayapada turun 84,51% secara tahunan ( year on year /yoy) menjadi Rp5,5 miliar pada kuartal I/2024, dibandingkan laba bersih periode yang sama tahun sebelumnya Rp35,51 miliar. Bank Mega juga mencatatkan penurunan laba 18,55% yoy menjadi Rp802,51 miliar pada kuartal I/2024, dibandingkan periode yang sama tahun sebelumnya dengan laba Rp985,38 miliar. PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat  Hary Tanoesoedibjo  juga telah meraup laba bersih Rp14,84 miliar pada kuartal I/2024, turun 31,98% yoy dibandingkan laba bersih pada kuartal I/2023 sebesar Rp21,83 miliar. Lalu, PT Bank Ina Perdana Tbk. (BINA) milik taipan  Anthoni Salim  meraup laba bersih Rp32,82 miliar pada kuartal I/2024, turun 44,22% yoy dibandingkan laba bersih tahun sebelumnya Rp58,84 miliar pada kuartal I/2023. Bahkan, bank digital milik konglomerasi PT Elang Mahkota Teknologi Tbk. (EMTK), yakni Superbank membukukan kerugian Rp105,06 miliar pada kuartal I/2024. Nilai kerugian ini membengkak tiga kali lipat atau naik 203,97% secara tahunan dibandingkan periode yang sama tahun sebelumnya di angka Rp34,56 miliar. Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan, sederet tantangan memang menghinggapi industri perbankan pada awal tahun ini. \"Ada tantangan dari relaksasi restrukturisasi kredit yang tidak diperpanjang, pelemahan mata uang rupiah, dan kondisi ekonomi serta daya beli masyarakat yang belum sepenuhnya membaik,\" ujarnya kepada  Bisnis  pada Selasa (7/5/2024). Sebelumnya, Presiden Direktur MNC Bank Rita Montagna mengatakan, bank menghadapi tantangan eksternal seperti fluktuasi suku bunga, termasuk pada awal tahun ini. Wakil Direktur Utama Bank Mega Diza Larentie juga menyebut, tren kenaikan suku bunga menyebabkan tertekannya biaya dana alias  cost of fund  (CoF). “BI [Bank Indonesia] sudah menaikkan suku bunga beberapa kali seiring The Fed. Kemudian, kredit juga agak bertolak belakang, minta bunganya turun, padahal CoF naik,” ujarnya. Mengacu laporan keuangan, sejumlah bank besutan konglomerat pun mencatatkan penyusutan pendapatan bunga bersih ( net interest income /NII) karena beban bunga membengkak seiring dengan tren tingginya suku bunga acuan. Bank Mega misalnya mencatatkan penyusutan NII 9,16% yoy menjadi Rp1,38 triliun pada kuartal I/2024. Margin bunga bersih ( net interest margin /NIM) Bank Mega juga susut dari 5,42% pada Maret 2023, menjadi 5,13% per Maret 2024. Bank MNC juga mencatatkan penurunan NII 10,94% yoy menjadi Rp140,53 miliar. NIM bank milik Hary Tanoe juga turun 63 basis poin (bps) ke level 3,54% pada Maret 2024, dari 4,17% pada Maret 2023. Selain didorong jebloknya kinerja NII, penurunan laba bank-bank besutan konglomerat juga didorong adanya kerugian penurunan nilai aset keuangan ( impairment ). Bank Mayapada misalnya menjadi mencatatkan  impairment  sebesar Rp17,14 miliar pada 3 bulan pertama 2024. Bank Mega juga mencatatkan pembengkakan  impairment  dari Rp30,41 miliar pada Maret 2023 menjadi Rp50,07 miliar pada Maret 2024. Bahkan, Superbank mencatatkan  impairment  yang membengkak 394,41% yoy menjadi Rp34,12 miliar pada kuartal I/2024 dari sebelumnya Rp6,9 miliar pada kuartal I/2023. Padahal, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin menilai sebenarnya bank milik konglomerat memiliki sejumlah keunggulan dalam mendongkrak kinerja. Bank misalnya mendapatkan dukungan ekosistem dari grup usaha yang membuat aktivitas perbankan lebih aktif. Dari ekosistem yang luas, bank bisa melempar kredit dengan aman serta menampung dana pihak ketiga (DPK) yang murah. “Bank konglomerat itu modalnya juga kencang jadi bisa ekspansi apa saja. Lalu, komitmen pemegang saham pengendali kuat. Apalagi, bisnis mereka [konglomerat] banyak, pasti perlu dukungan finansial dan menjadi keharusan  maintain  kinerja bank,\" ujarnya. Direktur Eksekutif Segara Institute Piter Abdullah mengatakan, bank-bank besutan konglomerat juga mempunyai keunggulan dari sisi NIM yang tinggi. \"Untuk bank-bank konglomerasi, umumnya mereka punya NIM yang tinggi,\" kata Piter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240509/90/1764135/rapor-jeblok-bank-milik-taipan-tahir-hingga-chairul-tanjung-di-awal-tahun-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:16:54", "title": "Buku Merger In The Pandemic Era Menjadi Saksi Perjalanan BSI Menjadi Bank Ekonomi Syariah Nasional Buku Merger In The Pandemic Era Menjadi Saksi Perjalanan BSI Menjadi Bank Ekonomi Syariah Nasional", "content": " Bisnis.com , JAKARTA - Buku Mega Merger In The Pandemic Era menceritakan tentang perjalanan PT Bank Syariah Indonesia Tbk. (BSI) sebagai bank ekonomi syariah nasional dan diharapkan menjadi acuan pengembangan ekonomi syariah dan keuangan syariah di masa depan. ", "link": "https://foto.bisnis.com/view/20240711/1781478/buku-merger-in-the-pandemic-era-menjadi-saksi-perjalanan-bsi-menjadi-bank-ekonomi-syariah-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-25 12:29:00", "title": "Bank Mega (MEGA) Bidik Pengguna Kartu Kredit Tumbuh 10% Tahun Ini", "content": " Bisnis.com , JAKARTA — PT  Bank Meg a Tbk. (MEGA) terus berupaya menumbuhkan jumlah pengguna  kartu kredit  hingga akhir tahun. Teranyar, perseroan menggandeng Visa Worldwide Indonesia dalam merilis teknologi Tap to Pay yang dapat dilakukan melalui aplikasi mobile banking Bank Mega. Wakil Direktur Utama Bank Mega Diza Larentie mengatakan perseroan menargetkan pengguna kartu kredit dapat tumbuh 10% hingga akhir 2024. Adapun, saat ini jumlah pengguna kartu kredit Bank Mega tembus 1,2 juta. “Kita berharap dengan inovasi  Tap to Pay  ini kita bisa menarik lebih banyak lagi pengguna kartu kredit baru untuk  apply  di Bank Mega,” ujarnya di Gelora Bung Karno, Minggu (25/8/2024). Tercatat, per semester I/2024 jumlah transaksi kartu kredit Bank Mega menggunakan  contactles s memiliki tren yang positif. Di mana, secara transaksi dan volume masing-masing tumbuh 98% dan 74%. Lebih lanjut, kata Diza, untuk saat ini layanan transaksi Tap to Pay baru dapat diakses untuk kartu kredit virtual, namun ke depan perseroan akan mengembangkannya untuk kartu debit bank. Dia menyebut Tap to Pay menjadi layanan pilihan dalam metode pembayaran menggunakan  smartphone  berfitur  Near Field Communication  (NFC) pada EDC yang merupakan pengembangan lanjutan teknologi Nirsentuh  (Contactless)  yang bisa digunakan nasabah Bank Mega melalui aplikasi M-Smile, dengan menggunakan Kartu Kredit sebagai sumber dana. Saat ini, fitur Tap to Pay baru dapat digunakan pada HP Android yang telah memiliki  teknologi NFC  yaitu dengan melakukan Tap HP ke mesin EDC. “Ya, jadi ini metode yang berbeda, kalau  QRIS  kan pakai  scan , kalau ini tinggal  tap  saja,” ujarnya. Pada saat yang sama, Country Manager Visa Indonesia Vira Widiyasari mengatakan bahwa  Visa Indonesia  mengapresiasi langkah Bank Mega untuk terus meningkatkan penggunaan teknologi pembayaran terkini yang berstandar global di Indonesia. “Peluncuran Tap to Pay ini sejalan dengan hasil studi Visa bahwa konsumen Indonesia semakin memilih pembayaran digital yang contactless, didorong oleh Generasi Y dan Z dan segmen  affluent,  yang mayoritasnya menggemari pembayaran menggunakan smartphone mereka,” ujarnya. Sebagaimana diketahui, layanan Transaksi Pembayaran Tap to Pay merupakan salah satu upaya mendukung pemerintah pada Gerakan Nasional Non Tunai (GNNT) yang bertujuan untuk meningkatkan kesadaran seluruh lapisan masyarakat dan lembaga pemerintah untuk menggunakan sarana pembayaran non tunai dalam melakukan transaksi keuangan. Sementara itu, dari sisi kinerja aplikasi mobile banking Bank Mega alias M-Smile, per akhir Juli 2024 telah diunduh oleh lebih dari satu juta pengguna dengan jumlah  nilai transaksi  tumbuh sebesar 127% secara year on year (YoY). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240825/90/1793826/bank-mega-mega-bidik-pengguna-kartu-kredit-tumbuh-10-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-12 08:48:00", "title": "Cerita Bos BSI (BRIS) Pahit Manis Bangun Merger Bank Syariah Terbesar di Tanah Air", "content": " Bisnis.com,  JAKARTA -- Direktur Utama PT Bank Syariah Indonesia (Persero) Tbk. (BRIS) atau BSI Hery Gunardi menjadi salah satu sosok sentral di balik mega merger bank syariah Tanah Air. Ragam tantangan dihadapi Hery kala itu hingga akhirnya merger rampung dan berbuah manis. Merger atau penggabungan dari PT Bank BRI Syariah Tbk, PT Bank Syariah Mandiri (BSM) dan PT Bank BNI Syariah itu mulai dijajaki pada 2020. Inisiasi besar Presiden RI Joko Widodo untuk membangun industri perbankan syariah itu mesti dijalankan dalam kondisi yang sulit, yakni Pandemi Covid-19. Adapun, Hery yang kala itu menjabat sebagai Wakil Direktur Utama PT Bank Mandiri (Persero) Tbk. (BMRI) ditunjuk oleh Pemerintah sebagai Ketua Project Management Office (PMO) dan Integration Management Office (IMO) merger bank syariah besutan himpunan bank milik negara (Himbara). Dia sempat menanyakan kepada Wakil Menteri BUMN Kartika Wirjoatmodjo alasan kenapa ia yang diberi tugas tersebut. Jawabannya, Hery merupakan bankir senior dan telah berpengalaman dalam hal merger. Ia memang sempat terlibat dalam mega merger Bank Mandiri pasca krisis moneter 1998 serta pendirian PT AXA Mandiri. Tugas baru merger BSI pun dijalani. Namun, tugasnya kala itu berat, sebab pandemi Covid-19 merebak. Ia teringat kala itu sempat ditanya di sebuah acara yang digelar McKinsey sekaligus diragukan soal tugas merger. \"Saat pandemi kok merger. Saya jawab, ini tugas saya membangun ekonomi syariah di Indonesia yang ketinggalan. Ini saya tanpa pamrih supaya jadi artepak. Pilihan saya cuma dua, pertama berhasil, kedua berhasil,\" katanya dalam acara Diskusi Buku Mega Merger in The Pandemic Era pada Kamis (11/7/2024). Kala pandemi, proses perancangan merger tidaklah mudah. Mobilitas terbatas yang mengharuskan koordinasi proses legal merger dijalankan secara jarak jauh. Ekonomi pun ambruk saat pandemi. “Tidak hanya itu, semua hal ini pun [merger] harus kami selesaikan dalam waktu yang relatif singkat,” ujar Hery. Pemerintah memang menargetkan merger rampung pada awal 2021. Selepas legal merger rampung, tantangan lain pun muncul. \"Ada operasional merger ini yang tak kalah horornya. Saat operasional merger, biasanya ada yang survive ada yang tidak,\" katanya. Saat operasional merger, integrasi bisnis di tiga bank syariah besutan Himbara itu dijalankan. Menurutnya, tantangan merger ada di ego masing-masing entitas yang akan digabungkan. \"70% sampai 90% merger gagal, gara-gara integrasi, membawa ego, pola, dan paham lama,\" tuturnya. Maka menurutnya, perlu aksi cermat dalam menjalankan merger, termasuk dalam merger atau penggabungan BSI pada 2020. \"Tantangan terbesar adalah budaya, kalau budaya tidak dibenerin bisa gagal,\" katanya. Adapun, menurutnya yang dikejar dari merger bank syariah kala itu bukan hanya value, tapi menciptakan organisasi baru dengan membawa hal-hal baik di dalamnya. \"Dari tiga bank, BSM punya  wholesale  yang bagus, BNI Syariah punya  funding  bagus, BRI Syariah juga  funding  bagus,\" ujarnya. Integrasi berhasil dijalankan, baru pada Februari 2021 mega merger bank syariah itu berhasil diresmikan oleh Presiden RI Joko Widodo di Istana Negara. Kinerja BSI Kini Setelah tiga tahun merger, BSI mencatatkan pertumbuhan bisnis yang pesat. Pada kuartal I/2024 BSI telah mencatatkan pertumbuhan laba bersih 17,07% secara tahunan (year-on-year/yoy) menjadi Rp1,71 triliun. Pada fungsi intermediasi, pembiayaan BSI naik 15,92% menjadi Rp246,54 triliun dari sebelumnya Rp212,67 triliun. Alhasil, aset terkerek naik 14,25% menjadi Rp357,9 triliun dari sebelumnya Rp313,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240712/90/1781555/cerita-bos-bsi-bris-pahit-manis-bangun-merger-bank-syariah-terbesar-di-tanah-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:16:58", "title": "Program Undian Meriah Bareng Mega Program Undian Meriah Bareng Mega", "content": " Bisnis.com , JAKARTA - PT Bank Mega Tbk. (MEGA) menargetkan dapat menghimpun Dana Pihak Ketiga (DPK) senilai Rp800 miliar dari program Meriah Bareng Mega yang berlangsung mulai 1 September 2024 sampai dengan 31 Maret 2025. Program dengan hadiah  grand prize  senilai Rp1 miliar ini ditujukan bagi nasabah yang memiliki tabungan Mega Dana atau Mega Maxi dan teregistrasi pada M-Smile. ", "link": "https://foto.bisnis.com/view/20240911/1798942/program-undian-meriah-bareng-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:16:59", "title": "PT Bank Mega Tbk. (MEGA) Luncurkan Program Meriah Bareng Mega PT Bank Mega Tbk. (MEGA) Luncurkan Program Meriah Bareng Mega", "content": " Bisnis.com,  JAKARTA - PT Bank Mega Tbk. (MEGA) meluncurkan program Meriah Bareng Mega. Bank Mega kembali melanjutkan program Meriah Bareng Mega bagi nasabah tabungan Mega Dana dan Mega Maxi dengan hadiah undian yang super meriah. Peluncuran program Meriah Bareng Mega kali ini untuk periode 1 Juli 2022 – 31 Januari 2023 dengan hadiah undian grand prize berupa 1 unit apartemen. ", "link": "https://foto.bisnis.com/view/20220706/1551934/pt-bank-mega-tbk-mega-luncurkan-program-meriah-bareng-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 17:35:00", "title": "Bank Mega (MEGA) Pede Transaksi Kartu Kredit Bakal Tumbuh 12 Persen", "content": " Bisnis.com , JAKARTA – Bisnis kartu kredit perbankan kembali bermekaran hingga paruh pertama di tahun ini. E miten perbankan milik konglomerat  Chairul Tanjung  alias CT, PT  Bank Mega  Tbk. (MEGA) yang optimistis transaksi  kartu kredit  dapat bertumbuh hingga 12 persen secara tahunan ( year-on-year /yoy). “Bank Mega optimis bahwa jumlah transaksi dan sales volume kartu kredit Bank Mega akan tumbuh yoy di akhir tahun [2022] hingga 12 persen,” kata Direktur Consumer Banking Bank Mega Diza Larentie kepada  Bisnis , Kamis (25/8/2022). Diza mengungkapkan bahwa sales volume transaksi kartu kredit Bank Mega pada periode Juli 2022  meningkat 9 persen yoy. Senadam jumlah transaksi MEGA juga mengalami pertumbuhan sebesar 14 persen. “Sedangkan jumlah kartu kredit tidak tumbuh secara signifikan karena fokus untuk mendapatkan kualitas,” lanjutnya. Untuk diketahui, per Juni 2022, Bank Indonesia (BI) mencatat nilai transaksi kartu kredit tumbuh 34 persen secara tahunan ( year-on-year /yoy) dari sebelumnya Rp19,81 triliun menjadi Rp26,62 triliun. Volume transaksi kartu kredit juga tumbuh 20 persen yoy, dari 23,22 juta transaksi menjadi 27,93 juta transaksi. Direktur Center of Economic and Law Studies (Celios) Bhima Yudhistira menilai pertumbuhan bisnis kartu kredit hingga Juni 2022 terjadi karena beberapa faktor yang membuat pertumbuhan kartu kredit jauh lebih baik. Pertama , kartu kredit banyak yang menggunakan bonus dan poin untuk kebutuhan berbelanja, mulai dari supermarket, pusat perbelanjaan, kafe, hingga restoran. Menurutnya, hal ini berkorelasi dengan mobilitas masyarakat. “Jadi mobilitas masyarakat yang mulai membaik, terutama di kota-kota besar. Ini berkorelasi dengan kenaikan penggunaan kartu kredit,” ujar Bhima Bhima menilai bisnis  entertainment  seperti hiburan dan wisata juga berkaitan dengan laju pertumbuhan kartu kredit di  Indonesia . Kedua , adanya pemulihan perekonomian. Bhima men gatakan  konsumsi rumah tangga di kuartal II/2022 mulai merangkak naik, mesk i  masih terdapat kekhawatiran soal inflasi serta tren kenaikan suku bunga di banyak negara. “Tapi  overall  [secara keseluruhan], pemulihan ekonomi berkorelasi dengan naiknya penggunaan kartu kredit,” tuturnya. F aktor  ketiga , yakni perubahan perilaku masyarakat yang berbelanja secara  online  atau daring, khususnya barang-barang elektronik.  Bhima menyampaikan kebutuhan berbelanja secara online kini banyak juga yang menggunakan fasilitas kartu kredit, meskipun sekarang ada tantangan dari PayLater dan fasilitas dari  fintech  pinjaman dengan proses yang relatif lebih cepat. Namun, dia menilai loyalitas terhadap penggunaan kartu kredit masih tetap meningkat. “Tren ke depan sepertinya kartu kredit masih tetap diminati sejalan dengan konsumsi rumah tangganya yang mulai meningkat,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220825/90/1570727/bank-mega-mega-pede-transaksi-kartu-kredit-bakal-tumbuh-12-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:17:02", "title": "PT Bank Mega Tbk. Terima Sertifikasi ISO 27001:2013 Dari CBQA Global PT Bank Mega Tbk. Terima Sertifikasi ISO 27001:2013 Dari CBQA Global", "content": " Bisnis.com,  JAKARTA- PT Bank Mega Tbk. menerima sertifikasi ISO 27001:2013 yang dikeluarkan oleh CBQA Global selaku badan sertifikasi. Sertifikasi ini merupakan standar internasional yang memberikan pedoman dalam Sistem Manajemen Keamanan Informasi (SMKI), dengan menggunakan pendekatan kontrol yang sistematis untuk membantu organisasi dalam melindungi dan mengelola semua aset teknologi informasi. Keberhasilan Bank Mega meraih standar ISO 27001:2013 ini, menjadikan perseroaan telah memenuhi peraturan perundang-undangan dan regulator, antara lain, Peraturan Bank Indonesia Nomor 23 Tahun 2021 tentang Penyedia Jasa Pembayaran (PJP), Peraturan Kominfo Nomor 4 Tahun 2016 tentang Sistem Manajemen Pengamanan Informasi dan Peraturan BSSN Nomor 8 Tahun 2020 tentang Sistem Pengamanan dalam Penyelenggaraan Sistem Elektronik. ", "link": "https://foto.bisnis.com/view/20221011/1586488/pt-bank-mega-tbk-terima-sertifikasi-iso-270012013-dari-cbqa-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-04 09:41:00", "title": "Laba Bank Mega Tumbuh 1 Persen Sepanjang 2022", "content": " Bisnis.com , JAKARTA - Bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) membukukan pertumbuhan laba sebesar 1 persen secara tahunan ( year-on-year /yoy) pada 2022 menjadi Rp4,05 triliun dari Rp4 triliun pada periode sebelumnya. Pertumbuhan laba secara terbatas tersebut diikuti oleh capaian sejumlah rasio keuangan MEGA yang menunjukkan tren pelemahan. Berdasarkan laporan keuangan, dikutip Sabtu (4/3/2023), dari sisi imbal aset ( return on asset /ROA), MEGA mengalami koreksi 22 basis poin (bps) secara yoy menjadi 4 persen dari 4,22 persen pada periode yang sama di tahun sebelumnya. Kemudian imbal ekuitas ( return on equity /ROE) MEGA juga mengalami pelemahan sebesar 34 bps menjadi 23,15 persen hingga Desember tahun ini dari 23,49 persen pada Desember 2021. Di samping itu, beban operasional terhadap pendapatan operasional (BOPO) perseroan juga tercatat alami pelemahan setelah terindikasi meningkat 70 bps menjadi 56,76 persen pada tahun ini. Kendati demikian, dari sisi himpunan dana pihak ketiga (DPK) Bank Mega mencatatkan pertumbuhan sebesar 4 persen secara tahunan menjadi Rp102,9 triliun dari Rp98,9 triliun pada tahun sebelumnya. MEGA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MEGA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_db95d\"}  ); Pertumbuhan DPK tersebut utamanya ditopang oleh deposito yang tumbuh mencapai 11 persen sepanjang tahun 2022 mencapai Rp75,39 triliun dari sebelumnya sebesar Rp68,09 triliun. \"Bank terus berupaya untuk meningkatkan porsi dana  murah (CASA), walaupun pada 2022 tercatat sebesar  26,76 persen menurun dibandingkan tahun sebelumnya sebesar 31,15 persen,\" jelas manajemen MEGA dalam laporan tahunan 2022, yang dibagikan pada Kamis (2/2/2023). Sedangkan, kredit yang diberikan juga tercatat tumbuh 16 persen menjadi Rp70,31 triliun hingga Desember 2022 dari sebelumnya sebesar Rp60,74 triliun pada Desember 2021. \"Pada 2022, rasio likuiditas tercermin dari Loan to Deposit Ratio (LDR) Bank yang mencapai 68,04 persen meningkat dibanding tahun 2021 sebesar 60,96 persen. Sedangkan rasio solvabilitas dapat dilihat dari rasio permodalan atau  Capital Adequacy Ratio ,\" pungkas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230204/90/1624695/laba-bank-mega-tumbuh-1-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-04 11:40:00", "title": "Selain OCBC NISP, Bank Mega Juga Gugat Bos GGRM Susilo Wonowidjojo", "content": " Bisnis.com , JAKARTA – Petinggi  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo digugat di Pengadilan Negeri Sidoarjo. Berdasarkan data di SIPP PN Sidoarjo, terdapat dua gugatan dengan nama Susilo sebagai pihak tergugat. Gugatan pertama dilayangkan oleh bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 milir dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega,  PT Bank OCBC NISP  juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Dalam petitumnya, penggugat meminta hakim menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eff63\"}  ); OCBC NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal Putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP ternyata melayangkan laporan ke Badan Reserse Kriminal (Bareskrim) Polri. NISP melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, serta Susilo Wonowidjojo terkait dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang. “Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia (PT HSI), yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 Miliar dan total sekitar Rp1 Triliun di beberapa Bank lainnya,” dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023). Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri tanggal 9 Januari 2023. Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal. “Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,”kata Ramadhan terpisah. Bisnis telah mencoba menghubungi Direktur GGRM Istata Sidharta terkait gugatan yang dilayangkan terhadap Susilo. Namun hingga berita ini diterbitkan belum ada jawaban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230204/192/1624714/selain-ocbc-nisp-bank-mega-juga-gugat-bos-ggrm-susilo-wonowidjojo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-05 06:20:00", "title": "Emiten Chairul Tanjung (MEGA) Dirugikan Rp212 Miliar oleh Bos Gudang Garam?", "content": " Bisnis.com , JAKARTA – Emiten Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) melaporkan petinggi  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo karena merasa dirugikan Rp212 milar. Bos GGRM itu digugat di Pengadilan Negeri Sidoarjo. Berdasarkan data di SIPP PN Sidoarjo, terdapat dua gugatan dengan nama Susilo sebagai pihak tergugat. Gugatan pertama dilayangkan oleh bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega,  PT Bank OCBC NISP  juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Dalam petitumnya, penggugat meminta hakim menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eff63\"}  ); OCBC NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal Putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP ternyata melayangkan laporan ke Badan Reserse Kriminal (Bareskrim) Polri. NISP melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, serta Susilo Wonowidjojo terkait dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang. “Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia (PT HSI), yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 Miliar dan total sekitar Rp1 Triliun di beberapa Bank lainnya,” dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023). Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri tanggal 9 Januari 2023. Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal. “Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,”kata Ramadhan terpisah. Bisnis telah mencoba menghubungi Direktur GGRM Istata Sidharta terkait gugatan yang dilayangkan terhadap Susilo. Namun hingga berita ini diterbitkan belum ada jawaban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230205/192/1624792/emiten-chairul-tanjung-mega-dirugikan-rp212-miliar-oleh-bos-gudang-garam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-15 18:26:00", "title": "Gugatan Bank Mega Lawan Bos GGRM Susilo Wonowidjojo Ditolak!", "content": " Bisnis.com , JAKARTA – Pengadilan Negeri Sidoarjo menolak gugatan emiten  Chairul Tanjung  PT  Bank Mega  Tbk. (MEGA) tehadap petinggi PT Gudang Garam Tbk. ( GGRM ) Susilo Wonowidjojo. Majelis hakim PN Sidoarjo membacakan putusan gugatan Bank Mega tersebut pada hari ini, Rabu (15/2/2023). \"Menolak gugatan penggugat untuk seluruhnya,\" demikian bunyi amar putusan yang dikutip dari Sistem Informasi Penelusuran Perkara (SIPP) PN Sidoarjo. Sekadar informasi, Bank Mega melayangkan gugatan kepada Susilo Wonowidjojo pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega, PT Bank OCBC NISP juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Perkara ini masih dalam proses persidangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230215/16/1628499/gugatan-bank-mega-lawan-bos-ggrm-susilo-wonowidjojo-ditolak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-15 20:39:00", "title": "Hakim Tolak Gugatan Bank Mega (MEGA) kepada Bos Gudang Garam (GGRM)", "content": " Bisnis.com,  JAKARTA - Pengadilan Negeri (PN) Sidoarjo menolak gugatan  PT Bank Mega Tbk.  (MEGA) terhadap konglomerat pemilik  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo.  Dalam amar putusannya, majelis hakim menolak gugatan yang tertuang dalam perkara No.101/Pdt.G/2022/PN Sda.  \"Menolak gugatan penggugat [Bank Mega] untuk seluruhnya,\" demikian dikutip dari Sistem Informasi Penelusuran Perkara (SIPP), dikutip hari ini, Rabu (15/2/2023). Selain itu, majelis hakim menjatuhkan hukuman bagi Bank Mega untuk membayar biaya perkara perdata itu sebesar Rp3,94 juta. Berdasarkan detail informasi penolakan gugatan, Bank Mega sebelumnya melayangkan gugatan terhadap 11 pihak tergugat. Mereka di antaranya terdiri dari pendiri dan pemilik Gudang Garam yakni Susilo Wonowidjojo.  Kemudian, 10 pihak lainnya yakni Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Sebelumnya, Bank Mega menyebut dalam petitumnya bahwa para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar.  Alhasil, total kerugian emiten bank tersebut mencapai Rp212 miliar.  \"Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23, dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,\" tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Digugat OCBC NISP Selain bank milik Chairul Tanjung itu,  PT Bank OCBC NISP  melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Petitum gugatan menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata.  NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP turut melaporkan Susilo di antaranya ke Badan Reserse Kriminal (Bareskrim) Polri. NISP juga melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, terkait dengan dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang.  \"Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia [PT HSI], yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 miliar dan total sekitar Rp1 triliun di beberapa bank lainnya,\" dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023).  Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri pada 9 Januari 2023.  Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal.  \"Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,\" katanya terpisah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230215/16/1628522/hakim-tolak-gugatan-bank-mega-mega-kepada-bos-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-01 07:07:00", "title": "Sejarah Baru Bank Syariah Indonesia (BRIS), Naik Kelas Jadi BUMN?", "content": "", "link": "https://finansial.bisnis.com/read/20210201/90/1350417/sejarah-baru-bank-syariah-indonesia-bris-naik-kelas-jadi-bumn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-03 14:19:00", "title": "BRI Syariah Gandeng Alam Sutera Fasilitasi KPR Hingga 20 Tahun", "content": " Bisnis.com , JAKARTA - PT Bank BRI Syariah Tbk. ekspansi pembiayaan pemilikan rumah melalui kerja sama dengan entitas anak Alam Sutera Group, PT Delta Mega Persada. Perusahaan menyediakan fasilitas pembiayaan pemilikan rumah hingga Rp25 miliar dengan tenor maksimal 5 tahun untuk tanah, dan 20 tahun bagi rumah. Direktur Bisnis Ritel BRI Syariah Fidri Arnaldy menjelaskan bahwa margin pembiayaan KPR syariah yang ditawarkan berkisar antara 12,75% hinga 13,75%. Margin tersebut tidak terpengaruh fluktuasi suku bunga atau tetap hingga pembiayaan lunas. “Kepastian ini adalah faedah yang bisa didapat nasabah ketika memilih bank syariah.” Kata Fidri dalam keterangan tertulis yang diterima  Bisnis , Kamis (3/10/2019). Dia melanjutkan, untuk KPR syariah, bank menggunakan akad  murabahah . Dalam akad tersebut, bank membeli barang yang diperlukan nasabah. Selanjutnya barang tersebut, dalam hal itu rumah, dijual kepada nasabah sebesar harga perolehan. Bank mendapatkan keuntungan dari margin yang telah disepakati antara bank dan nasabah. Kerja sama dengan entitas anak Alam Sutera menambah optimisme perusahaan. Pasalnya Alam Sutera telah dikenal luas dalam industri properti, khususnya pengembang residensial. Fidri mengatakan bahwa saat ini KPR syariah merupakan komponen penting bagi portofolio pembiayaan BRI Syariah. Saat ini kontribusnya mencapai 78% dengan pertumbuhan tahunan sebesar 18%. Adapun perjanjian kerja sama diteken oleh Direktur Bisnis Ritel BRI Syariah Fidri Arnaldy dan Marketing Director PT Delta Mega Persada Lilia S. Sukotjo di Jakarta, Rabu (2/10/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191003/90/1155112/bri-syariah-gandeng-alam-sutera-fasilitasi-kpr-hingga-20-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 15:42:00", "title": "Cuan Naik 50 Persen, Bank Mega Buka-Bukaan Soal Kinerjanya", "content": " Bisnis.com,  JAKARTA -  PT Bank Mega Tbk. (MEGA)  membukukan perolehan laba bersih Rp3 triliun, melesat 50,2% dibandingkan dengan perolehan laba bersih 2019 senilai Rp2 triliun. Direktur Utama PT Bank Mega Tbk. Kostaman Thayib pun mengatakan tantangan selama masa pandemi tergolong cukup berat bagi indutri perbankan karena kinerja ekonomi riil terkontraksi. Namun, perseroan cukup beruntung kanrea kinerja intermediasi masih dapat berjalan, diikuti dengan efisiensi operasional sehingga masih dapat mencetak pertumbuhan laba. \"Laba kami masih tumbuh, bahkan di tengah industri perbankna yang terkontraksi sampai 30% lebih. Bahkan, dari bank yang telah memaparkan kinerjanya, laba kami tercatat terbesar keempat,\" katanya dalam pubex Bank Mega, Rabu (17/2/2021). Sebagai informasi, di tengah pandemi Covid-19, kenaikan laba bersih yang dicatatkan oleh Bank Mega disokong oleh pendapatan bunga bersih ( net interest income ) sebesar Rp 3,91 triliun, naik 9,2% dari sebelumnya Rp 3,58 triliun. Perusahaan juga mencatatkan kenaikan penyaluran kredit sebesar Rp48,48 triliun, terkontraksi 8,54% dari periode tahun sebelumnya sebesar Rp53,01 triliun. Sementara itu, Dana Pihak Ketiga (DPK) Bank Mega tercatat tumbuh 8,79% menjadi Rp79,18 triliun dari sebelumnya Rp72,79 triliun. Adapun, rasio kredit bermasalah/ non performing loan  (NPL) Bank Mega sepanjang 2020 secara  gross  turun menjadi 1,39% dari tahun lalu 2,46%. Dari sisi permodalan, CAR perseroan masih cukup tebal, yakni 31,04% dengan rasio pinjaman terhadap simpanan atau  loan to deposit ratio  (LDR) di level 60,04%. Hal ini membuat total aset MEGA naik menjadi Rp 112,20 triliun dari sebelumnya Rp 100,80 triliun. Nilai tersebut terdiri dari liabilitas sebesar Rp94,99 triliun dan ekuitas sebesar Rp18,20 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210217/90/1357453/cuan-naik-50-persen-bank-mega-buka-bukaan-soal-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-07 19:58:00", "title": "Andalkan Kredit Korporasi, Laba Bank Milik Chairul Tanjung ini Naik 23%", "content": " Bisnis.com, JAKARTA – Pertumbuhan kredit dua digit dan penurunan biaya pencadangan menjadi kontributor utama yang membuat laba PT Bank Mega Tbk. terdongkrak pada 2018. Dalam laporan tahunan yang dipublikasikan di keterbukaan informasi Bursa Efek Indonesia, Direktur Utama Bank Mega Kostaman Thayib menyatakan sepanjang 2018 perseroan mencetak laba bersih Rp1,6 triliun. Realisasi itu tumbuh 23% dibandingkan dengan 2017. “Peningkatan laba bersih diperoleh dari kenaikan pendapatan bunga bersih yang disebabkan pertumbuhan kredit dan penurunan biaya cadangan kerugian penurunan nilai (CKPN) sebesar Rp484 miliar atau 57% dibandingkan biaya CKPN 2017, hasil dari semakin baiknya kualitas aktiva produktif,” katanya seperti dikutip Bisnis, Kamis (7/2/2019). Bank yang terafilitasi dengan  korporasi PT CT Corpora milik pengusaha Chairul Tanjung itu tercatat menyalurkan total kredit Rp42,25 triliun, tumbuh 19,96% secara year on year (YoY) dari tahun 2017 sebesar Rp35,22 triliun. Penopang kenaikan kredit yakni segmen korporasi yang memiliki porsi terbesar yakni 36,07%, disusul oleh joint financing atau sindikasi sebesar 31,68%. Kostaman menambahkan pertumbuhan kredit dibarengi dengan perbaikan kualitas kredit yang membuat biaya pencadangan turun signifikan. Adapun rasio kredit bermasalah (non performing loan/NPL) gross tercatat turun dari 2,01% menjadi 1,6% pada akhir tahun lalu. Dari sisi pendanaan, jumlah dana pihak ketiga Bank Mega justru mengalami penurunan tipis sebesar 0,89% (YoY) yakni dari Rp61,28 triliun menjadi Rp60,74 triliun. “Hal ini akibat strategi Bank Mega yang menyelaraskan  pertumbuhan dana pihak ketiga dengan pertumbuhan kredit yang diberikan dengan tetap memperhatikan likuiditas,” katanya. Bank Mega menjaga biaya dana DPK dengan cara lebih selektif menerima dana mahal deposito dan lebih menggenjot dana murah. Dana tabungan tumbuh 7,93% (YoY) menjadi Rp11,79 triliun yang didukung berbagai program promosi. Secara keseluruhan posisi loan to deposit ratio (LDR) perseroan meningkat dari 56,47% menjadi 67,23%. Rasio-rasio keuangan lainnya, kata Kostaman, masih terjaga di level yang positif. Rasio return on equity (ROE) misalnya meningkat dari 11,66% menjadi 13,76% sejalan dengan kenaikan laba. Rasio kecukupan permodalan (capital adequacy ratio/CAR) Bank Mega sebesar 22,79% dan rasio biaya operasional terhadap pendapatan operasional (BOPO) turun dari 81,28% menjadi 77,78%. Sementara itu, total aset Bank Mega per akhir 2018 mencapai Rp83,76 triliun tumbuh 1,78% dibandingkan dengan tahun 2017 sebesar Rp82,30 triliun. Bank Mega membidik pertumbuhan yang lebih tinggi pada 2019. Kostaman menyatakan perseroan akan tetap fokus pada segmen korporasi dan joint finance, fokus pada pembiayaan sindikasi dan BUMN, serta sektor-sektor usaha yang diproyeksikan mengalami pertumbuhan. Adapun untuk  bisnis kartu kredit yang juga merupakan andalan perseroan, Bank Mega akan meningkatkan sinergi dengan anak-anak usaha PT CT Corpora. Selain kenaikan jumlah pemegang kartu, Bank Mega juga membidik kenaikan transaksi kartu kredit. Sinergi dengan jaringan CT Corp, kata Kostaman, juga akan mampu memberikan keuntungan dari sisi penghimpunan dana pihak ketiga. “Kami akan menyeimbangkan pertumbuhan DPK dengan pertumbuhan kredit, dengan fokus pertumbuhan dana murah melalui akuisisi segmen nasabah Mega First dan Upper Mass.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190207/90/886403/andalkan-kredit-korporasi-laba-bank-milik-chairul-tanjung-ini-naik-23?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-07 21:56:00", "title": "Bank Mega Raup Laba Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank Mega Tbk. pada 2018 membukukan kinerja positif, karena didorong oleh pertumbuhan penyaluran kredit dan penurunan biaya pencadangan. Dalam keterbukaan informasi di Bursa Efek Indonesia, Direktur Utama Bank Mega Kostaman Thayib menyatakan bahwa sepanjang 2018 perseroan mencetak laba bersih Rp1,6 triliun, tumbuh 23% dibandingkan dengan tahun sebelumnya. “Peningkatan laba bersih diperoleh dari kenaikan pendapatan bunga bersih yang disebabkan pertumbuhan kredit dan penurunan biaya CKPN [cadangan kerugian penurunan nilai] sebesar Rp484 miliar atau 57% dibandingkan dengan biaya CKPN 2017, hasil dari semakin baiknya kualitas aktiva produktif,” katanya seperti dikutip Bisnis, Kamis (7/2/2019). Bank yang berada di bawah bendera PT CT Corpora milik pengusaha Chairul Tanjung itu pada 2018 tercatat menyalurkan kredit sebesar Rp42,25 triliun, tumbuh 19,96% dari tahun sebelumnya Rp35,22 triliun. Penopang penyaluran kredit adalah segmen korporasi yang memiliki porsi terbesar, yakni 36,07%, dan disusul pembiayaan sindikasi sebesar 31,68%. Kostaman menambahkan, pertumbuhan kredit dibarengi oleh perbaikan kualitas kredit yang membuat biaya pencadangan turun. Adapun rasio kredit bermasalah (non-performing loan/NPL) gross tercatat turun dari 2,01% menjadi 1,6% pada akhir tahun lalu. Dari sisi pendanaan, jumlah dana pihak ketiga Bank Mega justru mengalami penurunan tipis sebesar 0,89% secara tahunan, yakni dari Rp61,28 triliun menjadi Rp60,74 triliun. “Hal ini akibat strategi Bank Mega yang menyelaraskan pertumbuhan dana pihak ketiga dengan pertumbuhan kredit yang diberikan dengan tetap memperhatikan likuiditas,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190207/90/886481/bank-mega-raup-laba-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:18:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190208/446/886452/kinerja-2018-bank-mega-raub-laba-rp1-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190211/446/887140/program-loyalitas-nasabah-bank-mega-kembali-iming-iming-hadiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190212/446/887750/program-loyalitas-nasabah-bank-mega-kembali-iming-iming-hadiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190212/446/887749/program-loyalitas-nasabah-bank-mega-kembali-iming-iming-hadiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-18 18:07:00", "title": "Bank Mega Genjot Transaksi Kartu Kredit", "content": " Bisnis.com , JAKARTA — PT Bank Mega Tbk. mengincar pertumbuhan bisnis kartu kredit sekitar 10% pada 2019, baik dari sisi nominal transaksi maupun jumlah pemegang kartu. Direktur Utama Bank Mega Kostaman Thayib masih optimistis bisnis kartu kredit dapat terus berjalan di tengah tren inovasi platform pembayaran berbasis  server  maupun teknologi  Quick Response  (QR)  Code. \"Khusus untuk kartu kredit diharapkan bisa tumbuh 10% pada tahun 2019. Tahun lalu  sales volume  tumbuh stabil di kisaran 1% — 2%,\" katanya kepada  Bisnis , belum lama ini.  Direktur Funding & Sales Distribution Diza Larentie menambahkan, jumlah pemegang kartu kredit Bank Mega per akhir 2018 sebanyak 1,3 juta dengan total transaksi Rp27 triliun. Menurut Diza, bisnis kartu kredit akan tetap punya segmen pasar baru akibat penambahan angkatan kerja. Selain itu bisnis kartu kredit juga didukung oleh gaya hidup masyarakat yang semakin mengarah pada transaksi nontunai.  \"Tren bisnis kartu kredit akan terus lebih baik lagi karena yang lulus sekolah akan masuk dunia kerja sehingga  buying power -nya naik terus. Artinya akan ada angkatan-angkatan kerja yang baru. Selain itu sekarang orang sudah mulai terus  cashless,  sehingga bisnis kartu kredit diharapkan bisa meningkat,\" katanya.  Salah satu strategi perseroan yakni lewat penguatan kerja sama dengan platform perdagangan daring alias  e-commerce  mengikuti tren dan kebutuhan pasar. Pasalnya, kata Diza, transaksi kartu kredit lewat  e-commerce  menunjukkan tren kenaikan, seperti untuk pembelian tiket, hotel hingga barang-barang konsumsi lainnya.  Nilai transaksi kartu kredit Bank Mega di  e-commerce  pada 2018 meningkat signifikan menjadi Rp7 triliun. Jumlah itu tumbuh 250% dibandingkan tahun sebelumnya sebesar Rp2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190218/90/890273/bank-mega-genjot-transaksi-kartu-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:18:49", "title": "Kerja Sama Layanan Syariah Bank Mega Kerja Sama Layanan Syariah Bank Mega", "content": " ", "link": "https://foto.bisnis.com/view/20190222/892258/kerja-sama-layanan-syariah-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-28 16:27:00", "title": "Bank Mega Raup Laba Rp1,59 Triliun pada 2018", "content": " Bisnis.com,  JAKARTA — PT Bank Mega Tbk atau Bank Mega mencatatkan laba bersih sebesar Rp1,59 triliun sepanjang 2018. Jumlah ini meningkat 23,02% dari Rp 1,3 triliun pada 2017 lalu. Direktur Utama Bank Mega Kostaman Thayib mengatakan, peningkatan laba bersih ini ditopang oleh kenaikan pendapatan bunga sebesar 5,93% dari Rp 6,39 triliun pada Desember 2017 menjadi Rp 6,77 triliun pada Desember 2018 yang disebabkan adanya pertumbuhan kredit. \"Peningkatan laba juga disebabkan adanya penurunan biaya Cadangan Kerugian Penurunan Nilai Aktiva Produktif (CKPN) sebesar Rp481 miliar atau turun 57% dibandingkan biaya CKPN tahun 2017,\" kata Kostaman seusai menggelar Rapat Umum Pemegang Saham (RUPS) di Auditorium Bank Mega, Kamis (28/2/2019). Sementara itu, aset Bank Mega tumbuh 1,78% menjadi Rp83,76 triliun pada akhir Desember 2018, dibandingkan dengan Rp82,30 triliun pada 2017. Kredit Bank Mega tumbuh 19,96% menjadi Rp42,25 triliun dari Rp35,22 triliun pada tahun sebelumnya. Pertumbuhan ini lebih tinggi dari rata-rata industri perbankan nasional sebesar 11,75%. Peningkatan kredit yang tinggi tersebut juga diikuti oleh kualitas kredit yang membaik. Rasio kredit bermasalah atau non performing loan (NPL) gross Bank Mega tercatat menjadi 1,60% dari sebelumnya sebesar 2,01%. Sedangkan NPL Net tercatat menjadi 1,27% dari sebelumnya sebesar 1,41%.  Dana pihak ketiga relatif stabil atau mengalami sedikit penurunan sebesar 0,89% menjadi Rp60,73 triliun pada Desember 2018 dari periode yang sama sebelumnya sebesar Rp61,28 triliun.  Menurut Kostaman, hal ini disebabkan oleh strategi Bank Mega yang senantiasa menyelaraskan pertumbuhan dana pihak ketiga dengan pertumbuhan kredit yang diberikan, dengan tetap memperhatikan likuiditas.  Selain itu, lanjutnya, Bank Mega juga berusaha menjaga cost of fund dana pihak ketiga dengan meningkatkan dana murah dan berusaha menjaga suku bunga deposito. Atas posisi kredit dan dana pihak ketiga ini, rasio LDR meningkat menjadi sebesar 67,23% dari posisi 2017 sebesar 56,47%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190228/90/894619/bank-mega-raup-laba-rp159-triliun-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:18:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190301/430/894762/kinerja-2018-bca-bank-mega-cetak-laba-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:52", "title": "Bank Mega dan Anta Vaya Gelar Travel Fair Bank Mega dan Anta Vaya Gelar Travel Fair", "content": " ", "link": "https://foto.bisnis.com/view/20190308/897471/bank-mega-dan-anta-vaya-gelar-travel-fair?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190309/445/897599/bisnis-kartu-kredit-bank-mega-bidik-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-14 11:26:00", "title": "Bank Mega Rebranding Kartu Kredit Carrefour", "content": " Bisnis.com , JAKARTA — PT Bank Mega Tbk. melakukan  rebranding  kartu kredit yang semula bernama Carrefour Mega Card menjadi Transmart Mega Card. Momentum ini juga digunakan untuk menambah satu fitur baru, yakni sistem pembayaran nirsentuh. Transaksi hingga Rp1 juta dapat dilakukan dengan hanya menempelkan kartu pada mesin  electronic data capture  (EDC). \"Pemegang kartu sekarang dimudahkan tanpa direpotkan untuk menghitung uang kembalian,\" kata Direktur Consumer Banking Bank Mega Diza Larentie usai peluncuran produk di Transmart, Jakarta, Kamis (14/3/2019). Selain itu, kartu kredit ini menawarkan kelebihan lain, yakni jalur antrean kasir khusus dan juga area parkir khusus pada saat belanja di Transmart. Keuntungan lain yang telah ada di kartu sebelumnya tetap dapat dinikmati nasabah. Chief Commercial Officer PT Trans Retail Indonesia Bouzeneth Benaouda menyambut positif  rebranding  kartu kredit tersebut. Dia megatakan bagi konsumen yang mengajukan pembuatan Transmart Mega Card baru berkesempatan mengikuti tantangan  shopping race. Sementara itu Presiden Direktur PT Visa Worldwide Indonesia Riko Abdurrahman mengatakan berdasarkan studi Consumer Payment Attitute 2018 yang dirilis Visa, teknologi nirsentuh diminati oleh konsumen. \" 7 dari 10 konsumen Indonesia tertarik untuk membayar menggunakan kartu  contactless ,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190314/90/899611/bank-mega-rebranding-kartu-kredit-carrefour?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-14 16:25:00", "title": "Bank Mega Bidik Transaksi Kartu Kredit Transmart Naik 17,6 Persen", "content": " Bisnis.com , JAKARTA – PT Bank Mega Tbk. membidik satu sumber utama transaksi kartu kredit, Transmart Mega Card naik 17,64% secara tahunan  (year-on-year /yoy) tahun ini, atau menjadi Rp8 triliun. Hal ini diharapkan dapat terealisasi seiring dengan target jumlah kartu beredar yang bertambah sekitar 50.000 keping atau naik 16,66% dibandingkan dengan tahun lalu. “Transaksi belanja ritel di Transmart ini menjadi satu poin penting bagi bisnis kartu kredit kami,” kata Direktur Consumer Banking Bank Mega Diza Larentie kepada  Bisnis.com  usai meluncurkan rebranding Transmart Mega Card di Jakarta, Kamis (14/3/2019). Sepanjang 2018, kartu kredit yang berkerja sama dengan perusahaan ritel tersebut menyumbang 30% terhadap total portofolio kartu kredit.  Diza memproyeksikan angka tersebut masih akan terjaga pada tahun ini. Adapun, secara total kartu kredit beredar Bank Mega per Desember 2018 sebanyak 1,4 juta kartu. Jumlah tersebut membukukan transaksi sebesar Rp27 triliun tahun lalu. Pada akhir 2019, bank milik konglomerat Chairul Tanjung ini mengincar pertumbuhan 14,81% yoy menjadi Rp31 triliun. Selain melalui transaksi  consumer goods , satu strategi yang dilakukan perusahaan adalah melakukan penetrasi terhadap kaum milenial. Hal itu akan dilakukan dengan mengincar belanja di sektor pariwisata dengan mengadakan  travel fair  lebih dari 10 kali tahun ini. Sementara itu, berdasarkan laporan publikasi, Bank Mega mengucurkan kredit senilai Rp42,25 triliun atau naik 19,9% yoy. Capaian itu mendorong aset perusahaan tumbuh tipis, atau 1,78% menjadi Rp83,76 triliun. Laju kredit tahun lalu itu tidak diikuti oleh dana pihak ketiga (DPK). Kinerja penghimpunan dana sedikit merosot, atau turun 0,89% menjadi Rp60,73 triliun. “Kami menjaga rasio likuiditas sekitar 70%. DPK dan kredit mengikuti,” kata Diza. Stagnansi DPK pada tahun lalu mendorong loan to deposit ratio (LDR) perusahaan naik menjadi 67,23%, dari sebelumnya 56,47%. Angka ini terbilang ideal oleh Bank Mega. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190314/90/899736/bank-mega-bidik-transaksi-kartu-kredit-transmart-naik-176-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:18:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190319/446/901293/sistem-pembayaran-bank-mega-siapkan-qr-code?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:18:57", "title": "Bank Mega Bersinergi dengan MAMI Bank Mega Bersinergi dengan MAMI", "content": " ", "link": "https://foto.bisnis.com/view/20190515/923154/bank-mega-bersinergi-dengan-mami?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/446/1127407/penyaluran-kredit-mestika-kesulitan-mega-jaga-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190802/446/1131722/laba-semester-i-2019-mega-melaju-sampoerna-tertahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190813/446/1135632/pembiayaan-modal-kerja-bca-tambah-kredit-ke-mega-perintis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-13 12:28:00", "title": "Halo BCA Raih Best Mega Contact Center di Asia Pasifik", "content": " Bisnis.com,  JAKARTA - PT Bank Central Asia Tbk (BCA) melalui ajang Contact Center World (CCW) 2019, kembali meraih Best Mega Contact Center di Asia Pasifik. Penghargaan tertingi pada ajang tersebut diperoleh juga bersamaan dengan sejumlah penghargaan lain. Total penghargaan yang diterima sebanyak 19 Gold, 11 Silver, dan 4 Bronze, dan DREAM Team yang terbagi dalam dua kategori besar yaitu kategori Corporate dan kategori Individu yang diraih BCA pada ajang tersebut. Penghargaan tersebut diterima oleh Executive Vice President Center of Digital BCA Wani Sabu di Hotel JW Mariot, Phuket Thailand. Wani Sabu mengatakan, transformasi yang dilakukan BCA terhadap Halo BCA telah mengubah orientasi divisi tersebut dari sebelumnya adalah contact center menjadi center of digital. Transformasi tersebut berhasil dilakukan karena didasarkan pada pengembangan yang selalu fokus pada kepuasan nasabah. Hal ini dapat dicapai karena didukung juga oleh kualitas SDM yang kompeten, yang diperoleh dari hasil people development yang terus dilakukan secara berkelanjutan. Dengan transformasi tersebut, Wani Sabu menambahkan, Halo BCA kini tidak lagi menjadi cost center, tetapi berkembang menjadi profit center karena menjadi pusat pembelajaran banyak pihak terkait pengembangan center of digital yang koheren dengan visi misi korporasi, yang berorientasi pada peningkatan kinerja dan reputasi perusahaan. “Kami bangga bisa meraih penghargaan tertinggi pada ajang ini. Penghargaan tersebut sebagai bukti bahwa pengembangan yang selama ini dilakukan Halo BCA berada pada jalur yang tepat, dalam rangka merespon kebutuhan masyarakat sesuai dengan tren masa kini dan menjadi ujung tombak dalam meningkatkan kinerja serta reputasi perusahaan,” urai Wani Sabu seperti dikutip dari siaran persnya. Seperti diketahui, sejumlah pengembangan komunikasi multi kanal berbasis digital terus menerus dilakukan BCA dalam rangka memutakhirkan layanan yang berorientasi pada kepuasan pelanggan. Beberapa pengembangan yang dilakukan Halo BCA melalui kanal digital, antara lain Web Chat Halo BCA, Whatsapp BCA dan Pembukaan Rekening Online melalui mobile Banking.  BCA telah mengikuti ajang CCW selama 12 tahun dan selama 9 tahun BCA berhasil membawa harum nama Indonesia menjadi peringkat 1 dalam ajang tersebut. Pada kompetisi CCW tahun ini Halo BCA berkolaborasi dengan Divisi Informasi dan Teknologi BCA Wani Sabu menambahkan, Halo BCA ingin memberikan kontribusi langsung kepada perkembangan industri contact center yang ada di Indonesia. Kami siap bekerja sama dengan perusahaan lain yang ingin mengembangkan contact center, didasarkan pada pengalaman dan perbandingan dengan perusahaan-perusahaan, baik dari dalam maupun luar negeri.  “Kami juga akan terus melakukan inovasi, tidak ingin stagnan di satu posisi yang sama, dan ingin terus melaju menjadi yang terbaik di industri contact center ke depan,” tutup Wani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190813/90/1135829/halo-bca-raih-best-mega-contact-center-di-asia-pasifik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-23 11:19:00", "title": "Ekspansi Bisnis, Anak Usaha Panca Budi Idaman (PBID) Raih Pinjaman Rp65 Miliar", "content": " Bisnis.com , JAKARTA -- Dua anak usaha  PT Panca Budi Idaman Tbk. , yakni PT Reka Mega Inti Pratama (RMIP) dan PT Panca Buana Plasindo (PBUAP), meraih pinjaman senilai total Rp65 miliar dari PT Bank CIMB Niaga Tbk. Direktur dan Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menjelaskan kedua entitas anak menandatangani perjanjian fasilitas pinjaman dengan Bank CIMB Niaga pada Kamis (22/8/2019). Fasilitas pinjaman yang diperoleh RMIP terdiri atas fasilitas pinjaman rekening koran sebesar Rp8 miliar dan fasilitas pinjaman transaksi khusus senilai Rp12 miliar. Adapun fasilitas yang diperoleh PBUAP terdiri dari fasilitas pinjaman rekening koran sebesar Rp5 miliar, fasilitas pinjaman transaksi khusus Rp10 miliar, dan fasilitas CC  lines  ( sight ,  usance , UPAS/UPAU, dan  trust receipt ) sebesar US$2 juta. Fasilitas yang diperoleh kedua anak usaha ini dijamin dengan tanah dan bangunan di Medan, Sumatra Utara dengan nilai penjaminan Rp7,05 miliar, piutang usaha RMIP dan PBUAP, persediaan dagang RMIP dan persediaan dagang PBUP, serta  corporate guarantee  RMIP dan PBUAP. Entitas anak produsen kantong plastik dengan kode saham PBID ini bakal menggunakan fasilitas pinjaman untuk membiayai modal kerja. Pemberian modal kerja akan mendukung kegiatan operasional dan ekspansi bisnis anak usaha perseroan. \"Panca Buana Plasindo akan memperbesar pasar di wilayah Sumatra. Begitu juga Reka Mega, akan memperbesar pasar di  modern market ,\" terang Lukman, Jumat (23/8). Dia menjelaskan Reka Mega Inti Pratama bergerak di bidang distribusi kantong plastik untuk pasar modern yang bermarkas di Tangerang, Banten. Sebagian besar distribusinya juga berada di wilayah Jabodetabek ini. Adapun Panca Buana Plasindo bergerak di produksi dan distribusi kantong plastik  food grade  untuk wilayah Sumatra. Perusahaan yang 99,8 persen sahamnya dimiliki PBID ini bermarkas di Medan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190823/192/1140175/ekspansi-bisnis-anak-usaha-panca-budi-idaman-pbid-raih-pinjaman-rp65-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:13", "title": "SERVICE DAY BANK MEGA SERVICE DAY BANK MEGA", "content": " ", "link": "https://foto.bisnis.com/view/20190904/1144742/service-day-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190907/445/1145504/bisnis-kartu-kredit-bank-mega-targetkan-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190910/446/1146297/likuiditas-perbankan-dana-mega-melorot?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-16 20:37:00", "title": "Bank Mega dan OCBC NISP Belum Berencana Tambah Utang Luar Negeri", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. belum berencana menghimpun dana melalui skema pembiayaan bilateral hingga akhir tahun ini. Menurut Presiden Direktur PT Bank OCBC NISP Tbk. Parwati Surjaudaja, rencana kredit bilateral belum dimiliki sebab likuiditas perusahaan masih terjaga. Sebagai catatan, indikator yang dijadikan acuan untuk melihat likuiditas OCBC NISP oleh Parwati adalah loan to deposit ratio (LDR) yang berada di bawah 90 persen. “Tahun ini kami belum ada realisasi bilateral loan, namun kami akan tetap mencermati kondisi pasar untuk melihat peluang dan kebutuhan,” ujar Parwati kepada Bisnis, Senin (16/9/2019). Berdasarkan laporan keuangan perusahaan, hingga akhir semester I/2019 OCBC NISP memiliki pinjaman subordinasi sebesar Rp141,27 miliar. Pinjaman ini dialirkan induk usaha OCBC NISP di Singapura. Kebijakan sama juga dimiliki PT Bank Mega Tbk. Menurut Direktur Utama Bank Mega Kostaman Thayib, perusahaannya belum berencana melakukan pinjaman bilateral hingga akhir tahun. Dia menyebut hingga Agustus 2019 likuiditas Bank Mega masih terjaga. Hal ini terlihat dari rasio LDR yang masih sekitar 68 persen hingga Agustus 2019. Meski rasio LDR Bank Mega masih rendah, namun pertumbuhan kredit yang disalurkan bank ini tumbuh cukup kencang. Hingga akhir semester I/2019 pembiayaan yang disalurkan Bank Mega mencapai 19,7 persen secara  year-on-year  (yoy). “Likuiditas Bank Mega masih sangat baik sehingga tidak memerlukan pinjaman luar negeri,” ujarnya. Bank Mega dan OCBC NISP merupakan beberapa bank yang memilih tidak berhutang ke luar negeri di tengah tren kenaikan nilai pinjaman dari luar negeri oleh bank per Juli 2019. Berdasarkan Statistik Utang Luar Negeri Indonesia yang dirilis Bank Indonesia (BI), hingga akhir Juli 2019 pinjaman luar negeri yang dilakukan lembaga keuangan tumbuh 11,75 persen secara year-on-year (yoy) menjadi US$47,17 miliar. Kenaikan ini lebih tinggi dibanding peningkatan pada Juli 2018, dimana saat itu utang luar negeri lembaga keuangan tumbuh 5,73 persen secara yoy. Peningkatan jumlah utang luar negeri ini melanjutkan tren yang telah terjadi sejak awal semester II tahun lalu. Sebelumnya, jumlah pinjaman luar negeri lembaga keuangan sempat mengalami penurunan masing-masing 0,69 persen dan 8,32 persen pada awal semester II/2017 dan 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190916/90/1149087/bank-mega-dan-ocbc-nisp-belum-berencana-tambah-utang-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 20:11:00", "title": "Bank Mega Incar Kredit Sindikasi Rp1 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank Mega Tbk. menargetkan penyaluran kredit sindikasi sebesar Rp1 triliun hingga akhir tahun ini. Adapun, penyaluran kredit sindikasi cukup positif hingga kuartal III/2019. Direktur Kredit Bank Mega Madi Lazuardi menjelaskan, hingga akhir semester I/2019 pembiayaan sindikasi yang disalurkan Bank Mega telah tumbuh 152 persen secara tahunan ( year-on-year /yoy). Sementara, secara nilai kredit sindikasi yang sudah disalurkan hingga akhir September 2019 mencapai Rp437 miliar. “Kontribusi pertumbuhan penyaluran kredit sindikasi berasal dari sektor infrastruktur yaitu proyek jalan tol dan infrastuktur LRT. Realisasi kredit sindikasi sekitar Rp437 miliar atau tumbuh hampir Rp264 miliar selama Kuartal III/2019,” ujar Madi kepada  Bisnis , Kamis (17/10). Bank Mega masih menargetkan penyaluran kredit sindikasi bisa mencapai Rp1 triliun hingga akhir tahun. Untuk mencapai target itu, Bank Mega akan mendorong penyaluran kredit sindikasi di sektor infrastruktur seperti pembangunan jalan tol dan LRT. Emiten berkode MEGA ini memiliki proyeksi pencairan sindikasi sekitar Rp691 miliar di kuartal akhir tahun ini. Jika target ini terwujud, maka penyaluran kredit sindikasi akan tumbuh 158% pada kuartal IV/2019. “ Pipeline  yang mendukung proyeksi pertumbuhan ini adalah penyaluran kredit sindikasi pada sektor infrastruktur khususnya proyek jalan tol dan infrastruktur LRT,” tuturnya. Berdasarkan data  Bloomberg , nilai kredit sindikasi yang disalurkan lembaga perbankan hingga akhir September mencapai US$5,94 miliar. Nilai ini lebih rendah dibanding pembiayaan sindikasi yang dicairkan pada kuartal sebelumnya yakni US$7,45 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191017/90/1160441/bank-mega-incar-kredit-sindikasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191105/446/1166810/kinerja-kuartal-iii-2019-laba-bank-mega-capai-rp1-38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-28 14:05:00", "title": "Perang Perebutan Dana Berlanjut, Pesaing Bank Pun Bertambah", "content": " Bisnis.com , JAKARTA - PT Bank Mega Tbk. melihat perang perebutan dana akan berlanjut. Namun kini bank juga akan berhadapan dengan nonbank. Direktur Utama Bank Mega Kostaman Thayib menjelaskan bahwa saat ini masyarakat telah mengenal berbagai jenis produk keuangan. Apabila dahulu deposito menjadi tempat investasi yang populer, kini berbagai produk pasar modal telah menjadi pilihan untuk menempatkan dana.  “Uang itu tidak harus taruh di bank saja. Bisa di saham, reksa dana dan di berbagai lembaga keuangan nonbank,” kata Kostaman saat rapat dengar pendapat dengan Komisi XI DPR di Gedung DPR, Jakarta, Kamis (28/11/2019. Selain itu masyarakat juga banyak yang mengambil kesempatan di kala pemerintah gencar mencari dana lewat surat utang. Surat berharga negara tersebut memiliki imbal hasil lebih tinggi dibandingkan dengan deposito. “Pajak DPK (dana pihak ketiga) 20%. Obligasi 15%. Ini salah satu yang bisa dipertimbangkan,” katanya. Adapun per September 2019 bank umum kelompok usaha (BUKU) III ini mencatat dana pihak ketiga (DPK) naik 15% secara tahunan (year-on-year/yoy) menjadi Rp66 triliun. Pertumbuhan dana nasabah ditopang oleh naiknya dana mahal yang tumbuh 19% yoy. Sementara itu, nilai tabungan yang dikelola Bank Mega terhitung naik 6% yoy hingga akhir September 2019. Pada periode yang sama, girotumbuh 4% yoy. Sementara itu berdasarkan data Otoritas Jasa Keuangan (OJK), per September 2019 rasio kredit terhadap simpanan (loan to deposit ratio/LDR) industri bank sebesar 93,7%. Meskipun cenderung melonggar dibandingkan dengan bulan sebelumnya, tetapi capaian tersebut masih di atas ambang batas yang ditentukan, yakni 92%. Lembaga Penjamin Simpanan (LPS) memproyeksi LDR pada akhir tahun ini sebesar 96,7%. Pada tahun depan, LPS memproyeksi rasio likuiditas tersebut akan mengetat menjadi 99,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191128/90/1175398/perang-perebutan-dana-berlanjut-pesaing-bank-pun-bertambah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-03 21:24:00", "title": "Bank Mega Andalkan Deposan Kakap", "content": " Bisnis.com , JAKARTA – PT Bank Mega Tbk. mengungkapkan bahwa porsi terbesar kredit yang mereka salurkan hingga kuartal III/2019 adalah sektor korporasi. Menurut Direktur Utama Bank Mega Kostaman Thayib, penyaluran kredit terbesar berasal dari segmen korporasi. Pertumbuhan kredit korporasi yang disalurkan MEGA hingga September 2019 mencapai 40% secara tahunan ( year-on-year /yoy). \"Pada akhir tahun ini, kredit tumbuh besar berasal dari korporasi khususnya kredit infrastruktur karena Bank Mega mulai masuk kredit infrastruktur seperti jalan tol dan kereta api,\" kata Kostaman di kawasan Kuningan, Jakarta, Selasa (3/12/2019). Kostaman tidak menyebut nilai kredit infrastruktur yang telah dikucurkan Bank Mega hingga kini. Akan tetapi, berdasarkan data per September 2019 total kredit korporasi yang disalurkan Bank Mega mencapai Rp20 triliun. Penyaluran pembiayaan terbesar kedua yang dimiliki Bank Mega berasal dari segmen konsumer. Menurut Kostaman, tulang belakang pembiayaan konsumer Bank Mega berasal dari kredit melalui perusahaan joint financing. \"Kami banyak memberikan kredit melalui  joint financing  karena banyak memberikan kredit motor dan mobil,\" katanya. Per September 2019 pembiayaan melalui  joint financing  yang disalurkan Bank Mega tumbuh 19% yoy. Sementara untuk kredit melalui kartu disebutnya stagnan dibanding periode sama pada 2018. Kostaman menyebut, dari total pembiayaan senilai Rp48,2 triliun per September ada sekitar 40% pembiayaan yang masuk segmen korporasi. Kemudian, sebanyak 30% ada di sektpr konsumer dan masuk melalui joint financing, serta kredit dari kartu sebanyak 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191203/90/1177553/bank-mega-andalkan-deposan-kakap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191204/446/1177568/inovasi-digital-bank-mega-luncurkan-chatbot-mila?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:21", "title": "PROGRAM TABUNGAN BERHADIAH PROGRAM TABUNGAN BERHADIAH", "content": " ", "link": "https://foto.bisnis.com/view/20200206/1198233/program-tabungan-berhadiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:22", "title": "LABA BANK MEGA MENINGKAT LABA BANK MEGA MENINGKAT", "content": " ", "link": "https://foto.bisnis.com/view/20200305/1209573/laba-bank-mega-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200314/445/1213175/sistem-transaksi-qris-mega-dan-bnga-pacu-transaksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200314/445/1213174/sistem-transaksi-qris-mega-dan-bnga-pacu-transaksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-06 11:09:00", "title": "Jalan Bank Mega Naik Kelas ke BUKU IV", "content": "", "link": "https://finansial.bisnis.com/read/20200306/90/1209950/jalan-bank-mega-naik-kelas-ke-buku-iv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-22 18:08:00", "title": "Kuartal I/2020, Bank Mega Bukukan Laba Bersih Rp669 Miliar", "content": " Bisnis.com, JAKARTA – PT Bank Mega Tbk. membukukan kinerja yang positif pada periode kuartal I/2020, antara lain tercermin dari kenaikan laba bersih menjadi Rp669 miliar atau meningkat 38 persen secara  year on year  (yoy). Direktur Utama Bank Mega Kostaman Thayib menyebutkan laba sebelum pajak tumbuh sebesar 32 persen dari Rp605 miliar pada periode Maret 2019 menjadi Rp801 miliar pada periode Maret 2020. “Kontributornya yakni kenaikan net interest income sebesar 10 persen (yoy), terutama karena tumbuhnya pendapatan bunga kredit seiring dengan penyaluran kredit naik signifikan menjadi Rp10,1 triliun, tumbuh 23% yoy. Adapun,  fee based income  tercatat naik sebesar 21% yoy,” kata Kostaman seperti dikutip dari keterangan tertulis, Rabu (22/4/2020). Dia menuturkan, catatan kinerja positif Bank Mega juga terjadi pada pertumbuhan aset sebesar 18% yoy dari Rp84 triliun menjadi Rp99 triliun pada Maret 2020. Penghimpunan dana pihak ketiga (DPK) tercatat sebesar Rp76 triliun, naik 29 persen (yoy). Sementara itu, dari sisi penyaluran kredit mencapai Rp54 triliun, naik 23 persen (yoy).  Pertumbuhan kredit Bank Mega ini berada di atas rata-rata industri pada posisi Februari 2020 sebesar 5,93 persen.  “Penyaluran kredit kepada korporasi tercatat sebagai segmen bisnis yang paling besar memberikan kontribusi pada penyaluran kredit secara keseluruhan. Peningkatan kredit korporasi terutama berasal dari kredit infrastruktur jalan tol yang dijamin pemerintah dan kredit kepada korporasi dengan track record yang baik.” Dari sisi likuiditas, Bank Mega memiliki kondisi yang kuat tercermin dari rasio LDR sebesar 67,5 persen, lebih rendah dibandingkan Maret 2019 sebesar 71,3 persen. “Hal ini menunjukkan besarnya cadangan likuiditas yang dimiliki oleh Bank Mega”, jelas Kostaman Thayib. Rasio keuangan lainnya juga mencatat peningkatan yang baik antara lain ROA tercatat sebesar 3,3 persen, naik dibandingkan 2,9 persen pada Maret 2019. Hal ini, lanjutnya, menunjukkan kemampuan perseroan untuk menghasilkan laba yang tinggi dalam mengelola asetnya.  Kemudian, rasio BOPO juga membaik menjadi 69,7 persen dibandingkan dengan Maret 2019 sebesar 72,2 persen. Penurunan rasio ini mencerminkan efisiensi Bank Mega dalam mengelola kegiatan operasionalnya. “Dari sisi permodalan, rasio CAR Bank Mega mencapai 24,7 persen yang menunjukan kecukupan modal Bank Mega yang kuat.  Sementara CAR industri pada Februari 2020 tercatat sebesar 22,27%.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200422/90/1231217/kuartal-i2020-bank-mega-bukukan-laba-bersih-rp669-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-22 18:18:00", "title": "Pandemi Covid-19, Begini Cara Bank Mega Layani Nasabah", "content": " Bisnis.com, JAKARTA- Di tengah situasi pandemi Covid-19, PT Bank Mega Tbk. menyatakan akan tetap berkomitmen untuk terus melayani para nasabah setia dalam memenuhi kebutuhan transaksi perbankannya. Direktur Utama Bank Mega Kostaman Thayib menyebutkan layanan di cabang tetap berjalan walaupun dengan waktu operasional yang lebih pendek. “Namun demikian, beberapa aplikasi digital yang dimiliki oleh Bank Mega seperti ChatBot Mila, Mega Internet Banking dan Msmile menjadi solusi bagi nasabah yang membutuhkan transaksi perbankan meskipun harus berada di rumah,” katanya seperti dikutip dari keterangan resmi, Rabu (22/4/2020). Msmile, merupakan aplikasi terbaru yang baru diluncurkan perseroan. Beberapa kemudahan yang diberikan kepada nasabah antara lain untuk melihat informasi dan melakukan transaksi finansial, mengakses berbagai fitur kartu kredit, dan mendapatkan promosi yang ditawarkan Bank Mega dengan menggunakan perangkat handphone. “Melalui Msmile, layanan kepada nasabah menjadi lebih praktis, aman dan nyaman.” Selain mengoptimalkan layanan digital, kata Kostaman, perseroan juga memberikan relaksasi kredit kepada debitur yang terdampak Covid-19. Hal ini sesuai dengan himbauan pemerintah. “Bank Mega juga mempunyai kebijakan restrukturisasi kredit untuk memberikan kemudahaan bagi debitur yang terkena dampak virus corona, baik perorangan maupun perusahaan.” Program restrukturisasi yang ditawarkan berupa keringanan pembayaran kewajiban /angsuran atas pokok dan/atau bunga dengan cara perpanjangan jangka waktu kredit atau pemberian grace period dengan jangka waktu yang akan ditentukan dari hasil evaluasi Bank terhadap kemampuan debitur. “Pengajuan Restrukturisasi kredit akan dievaluasi oleh Komite Restrukturisasi Bank Mega sesuai dengan ketentuan Bank Mega dan Peraturan OJK.” Pada perkembangan lain, Bank Mega juga berkontribusi dalam mempercepat penanganan wabah Covid-19. Kostaman menerangkan, CT Corp dan Bank Mega memprakarsai dan mendanai pembangunan 40 bangsal ICU dan 200 bangsal HCU beserta alat-alat kesehatan antara lain 2 unit MSCT Scan 128 slices, 2 Mobile X-Ray, 40 Ventilator, 200 Monitor Bed dan alat-alat kesehatan lainnya khusus untuk merawat pasien Covid-19. “Program yang juga didukung oleh Indofood dan Astra Group ini dilakukan di dua Rumah Sakit Rujukan Pemerintah yaitu RS Infeksi Airlangga, Surabaya dan RS Cipto Mangunkusumo, Jakarta. Bahkan sebagian bangsal di RS Infeksi Airlangga saat ini sudah siap dan sudah bisa digunakan untuk mengobati pasien Covid-19,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200422/90/1231223/pandemi-covid-19-begini-cara-bank-mega-layani-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200707/446/1262300/penagihan-utang-bank-bank-mega-tindak-tegas-debt-collector?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-07 22:43:00", "title": "Pendapatan Non-Bunga Seret? Begini Kondisi di BCA, CIMB Niaga dan Bank Mega", "content": " Bisnis.com,  JAKARTA  - Di tengah proyeksi penurunan pendapatan nonbunga perbankan pada tahun ini, sejumlah bank besar menyampaikan kondisi kinerja  fee based income  (FBI) yang berbeda-beda. EVP Secretariat & Corporate Communication PT Bank Central Asia Tbk. Hera F Haryn mengatakan perseroan masih cukup kuat dalam mendongkrak FBI. \" Fee-based income  tumbuh sebesar 20% selama masa pandemi Covid-19, mulai pertengahan Maret hingga Mei,\" katanya kepada Bisnis, belum lama ini.  Dia memaparkan pertumbuhan transaksi  digital banking  selama pandemi virus corona mendorong kenaikan  fee based income  pada perseroan. Adapun, saat ini 98% transaksi di BCA dilakukan lewat  e-channel  seperti BCA mobile dan Klik BCA. Selain itu, di tengah situasi pandemi, pembukaan rekening baru lewat fitur  online mobile  telah mencapai 5.000 setiap harinya. Hera menyebutkan perseroan akan terus mendorong transaksi digital dengan pengembangan fitur-fitur baru dalam layanan mobile banking perseroan serta bekerja sama dengan ekosistem digital yang ada untuk memperkuat  digital payment  seperti dengan  fintech, e-commerce  dan lain-lain. \"Kami pun senantiasa mendukung gerakan  banking from home , mendorong masyarakat dan nasabah untuk melakukan transaksi finansial melalui  platform  digital perbankan seperti BCA mobile dan Klik BCA,\" imbuhnya. Terpisah, Direktur Consumer Banking PT Bank CIMB Niaga Tbk. Lani Darmawan menuturkan perseroan akan tetap menguapayakan optimalisasi saluran FBI untuk medongkrak profitabilitas. Hanya saja, Lani pun mengakui adanya pelemahan konsumsi masyarakat yang menghambat pertumbuhan FBI emiten berkode BNGA ini. \"Dari sisi  retail fee income  secara tahunan masih negatif karena kegiatan dari  wealth management  belum normal. Walaupun secara digital ada peningkatan,\" kata Lani. Dia pun memprediksi tren kinerja tersebut masih akan berlanjut hingga akhir tahun ini. \"Kami kira sampai akhir tahun secara tahunan akan tetap tumbuh negatif karena pandemi masih berlanjut, walaupun operational bank sudah buka semua,\" ujarnya. Di lain pihak, Direktur Utama Bank Mega Kostaman Thayib mengatakan perseroan masih mampu mencatatkan pertumbuhan FBI 12,5% secara tahunan per akhir Juni. \"Hal ini disebabkan oleh kinerja  treasury  yang mendapat untung di tengah volatilitas valuta asing. Kalau  letter of credit  dan bank garansi kami masih kecil, sedangkan kartu kredit yang porsi pendapatannya 50% dari FBI kami, belum tumbuh begitu baik awal tahun ini,\" katanya. Kostaman mengatakan perseroan akan mengupayakan penjagaan tren FBI tersebut. Perseroan akan terus mendongkrak ekspansi  digital banking  serta bisnis kartu kredit yang harapannya akan ada momentum perbaikan pada paruh kedua tahun ini. Sementara itu, Ekonom PT Bank Permata Tbk. Josua Pardede menyebutkan komponen dividen, keuntungan penyertaan  equity , dan komisi/provisi/fee pada bulan April masih tumbuh sebesar 5,79% secara year on year (yoy). Namun, realisasi ini melambat dibandingkan dengan pertumbuhan pada April 2019 yakni 7,37%. Pertumbuhan pendapatan dari komponen ini juga lebih lambat dibandingkan komponen  fee-based income  lainnya, yaitu pendapatan spot dan derivatif, yang masih mampu bertumbuh sebesar 13,36% dibandingkan periode sebelumnya. Dia menilai perlambatan dari komponen dividen, keuntungan penyertaan  equity , dan komisi/provisi/ fee  ini kemungkinan besar disebabkan oleh adanya perlambatan volume transaksi perdagangan. Lebih lanjut, perlambatan ini tampak dari turunnya volume transaksi perdagangan ekspor dan impor pada Januari-April yang lalu. Dengan masih terhambatnya perdagangan internasional, diperkirakan pendapatan yang timbul akibat transaksi ini juga akan berkurang, dan menyebabkan pertumbuhan pendapatan di komponen ini cenderung melambat dibandingkan dengan pertumbuhan pendapatan pada tahun 2019. \"Ke depannya, komponen  fee-based income  masih akan didominasi oleh pendapatan dari transaksi spot dan derivative, yang memang menjadi sumber pendapatan kedua di perbankan setelah pendapatan bunga,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200807/90/1276563/pendapatan-non-bunga-seret-begini-kondisi-di-bca-cimb-niaga-dan-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201103/446/1312615/mega-merger-amanah-baru-untuk-mandiri-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-22 18:33:00", "title": "Tak Ikut Mega Merger Bank Syariah BUMN, Begini Kinerja UUS BTN ", "content": " Bisnis.com,  JAKARTA - Dari empat bank BUMN yang ada di Indonesia, tiga di antaranya sedang memproses penggabungan anak-anak usahanya di bidang perbankan syariah yakni PT Bank BRIsyariah Tbk. (milik BRI), PT Bank Syariah Mandiri (milik Bank Mandiri), dan PT Bank BNI Syariah (milik BNI). Adapun, PT Bank Tabungan Negara (Persero) Tbk. tidak ikut serta karena belum melakukan pemisahan ( spin off ) unit usaha syariah miliknya. Meski tidak ikut serta dalam merger kali ini, unit usaha syariah BTN melaporkan kinerja yang cukup positif pada akhir kuartal III/2020. Hal itu tercermin dari sejumlah indikator keuangan utama. Per kuartal III/2020, aset UUS Bank BTN tercatat tumbuh 11,02% secara year on year (yoy) dari Rp29,46 triliun pada kuartal III/2019 menjadi Rp32,71 triliun. \"Kenaikan tersebut ditopang peningkatan penyaluran pembiayaan sebesar 4,51% yoy dari Rp23,31 triliun pada September 2019 menjadi Rp24,36 triliun di September 2020,\" demikian disampaikan Direktur Utama Bank BTN Pahala Nugraha Mansury dalam Paparan Kinerja Bank BTN Kuartal III/2020 di Jakarta, Kamis (22/10).  Selain itu, UUS Bank BTN juga mencatatkan perolehan DPK senilai Rp22,65 triliun pada September 2020. Dengan kinerja bisnisnya, BTN Syariah meraih laba bersih senilai Rp112,34 miliar pada kuartal III/2020.  Dengan raihan itu, unit usaha syariah Bank BTN ikut berkontribusi dalam peningkatan kinerja perseroan yang cukup positif pada kuartal III/2020. Secara keseluruhan BTN mencetak laba sebesar Rp1,12 triliun per kuartal III/2020, naik dari Rp801 miliar pada periode yang sama tahun sebelumnya, atau tumbuh 39,72% secara tahunan (year-on-year/yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201022/231/1308721/tak-ikut-mega-merger-bank-syariah-bumn-begini-kinerja-uus-btn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-02 21:29:00", "title": "Diakuisisi Mega Corpora. Apa Rencana Bank Harda?", "content": " Bisnis.com , JAKARTA -  PT Bank Harda Internasional Tbk.  akan memiliki pengendali baru setelah akuisisi oleh PT Mega Corpora mendapatkan izin dari OJK. Dalam pengumuman di Bursa hari ini (2/11/2020), PT Mega Corpora telah menandatangani perjanjian pembelian saham 3,04 miliar saham atau 73,71 persen yang dimiliki PT Hakimputra Perkasa di PT Bank Harda Internasional Tbk. Perjanjian pengikatan jual beli saham ditandatangani pada 16 Oktober 2020. Rencana pengambilalihan ini akan mengakibatkan beralihnya pengendalian perseroan kepada pihak yang akan mengambil alih. Rencana ini masih dalam proses pelaksanaan persetujuan RUPSLB sabagai salah satu syarat untuk memperoleh izin  OJK. Baca Juga : Akuisisi Bank Harda, Berapa Duit yang Disiapkan Chairul Tanjung? Dengan demikian, Bank Harda akan memiliki pengendali baru setelah proses akuisisi selesai. Lantas, bagaimana rencana Bank Harda berikutnya? Bank Harda sebelumnya memang tengah menanti investor baru guna menyuntik modal agar memenuhi ketentuan modal inti minimum bank. Ketentuan tersebut diatur dalam POJK Nomor 12/POJK.03/2020 tentang konsolidasi bank. Pemenuhan modal inti minimum dilakukan dengan tahapan yaitu Rp1 triliun paling lambat 31 Desember 2020, Rp2 triliun paling lambat 31 Desember 2021, dan Rp3 triliun paling lambat 31 Desember 2022. Baca Juga : Mega Corpora Milik CT Caplok Bank Harda, Harga Tender Offer Rp160,26 per Saham Sementara itu, total modal Bank Harda per September 2020 sebesar Rp299,86 miliar. Direktur Bank Harda Yohanes Simon masih enggan membeberkan rencana detail setelah masuknya investor baru. Dia memastikan perseroan akan menyampaikan perkembangan terkait aksi akuisisi ini.  \"Sementara informasi sesuai di bursa saja. Kalau ada perkembangan saya akan kabari,\" katanya, Senin (2/11/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201102/90/1312634/diakuisisi-mega-corpora-apa-rencana-bank-harda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201104/446/1313154/akuisisi-bank-bbhi-disiapkan-jadi-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:19:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201125/446/1322050/penguatan-modal-bank-kecil-beks-dan-bank-bengkulu-disuntik-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-04 06:06:00", "title": "Akuisisi Saham Bank Harda Oleh CT Rampung Februari 2021", "content": " Bisnis.com , JAKARTA -  PT Bank Harda Internasional Tbk.  mengumumkan pengambilalihan saham perseroan oleh PT Mega Corpora milik pengusaha Chairul Tanjung diperkirakan rampung pada Februari 2021 setelah melalui berbagai tahap yang diperlukan. Berdasarkan ringkasan rencana pengambilalihan yang diterbitkan Bank Harda, Jumat (4/12/2020), bank akan menggelar rapat umum pemegang saham luar biasa pada 29 Januari 2020 untuk meminta restu pemegang saham terkait akuisisi oleh Mega Corpora. Sebelumnya pada 16 Oktober 2020, pemegang saham mayoritas Bank Harda, PT Hakimputra Perkasa telah meneken pengikatan jual beli saham sebanyak 3,08 miliar lembar atau 73,71 persen dari seluruh saham yang ditempatkan dan disetor penuh. Dengan akuisisi tersebut, Mega Corpora akan menjadi pemegang saham pengendali baru Bank Harga. Hingga 2019, Mega Corpora memiliki aset Rp118,35 triliun dengan ekuitas Rp19 triliun. Mega Corpora merupakan pengendali PT Bank Mega Tbk dan PT Bank Mega Syariah. Perusahaan ini juga menjadi pemegang saham signifikan di dua bank daerah, yaitu Bank Sulutgo dan Bank Sulteng. Mega Corpora juga berniat menyetor modal di Bank Bengkulu. Sebelum rencana pengambilalihan saham tuntas, Bank Harda akan menempuh sejumlah tahap. Sebelum menggelar RUPSLB pada 29 Januari 2020, Bank Harda mempersilahkan para kreditur untuk menyampaikan keberatan terhadap rencana akuisisi. Emiten bersandi saham BBHI itu memberikan jangka waktu hingga 18 Desember 2020.  Selanjutnya bila RUPSLB menyetujui rencana akuisisi, pihak yang terlibat pengambilalihan saham akan menyampai kan kelengkapan dokumen permohonan izin pengambil alihan Bank Harda dan dokumen  fit and proper test  kepada OJK.  Bank Harda memperkirakan bisa mendapat persetujuan pengambilalihan saham dari OJK pada 24 Februari 2020. Sejalan dengan perubahan pengendali perusahaan, Mega Corpora perlu melakukan penawaran tender wajib untuk membeli sisa saham Bank Harda setelah penyelesaian akuisisi. Hal ini diatur dalam POJK No.9 Tahun 2019.  Harga penawaran tender wajib sudah diumumkan kepada publik sejak awal November 2020, yaitu Rp160,26 per saham. harga tersebut merupakan rata-rata dari harga tertinggi perdagangan harian di Bursa Efek indonesia selama 90 hari kalender sebelum tanggal pengumuman rencana pengambilalihan. Pada penutupan perdagangan kemarin, saham Bank Harda ditutup stagnan di level 242. Dalam tiga bulan terakhir, saham BBHI sudah naik 58,17 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201204/90/1326278/akuisisi-saham-bank-harda-oleh-ct-rampung-februari-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:19:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210109/446/1340579/kepemilikan-saham-sentuhan-salim-di-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-10 17:46:00", "title": "Ini Target Bank Mega Usai Grup Salim Masuk ke Jajaran Pemegang Saham", "content": " Bisnis.com , JAKARTA – PT Bank Mega Tbk. optimistis masuknya Grup Salim sebagai salah satu pemegang saham dapat memberi nilai tambah kinerja tahun ini. Adapun, Grup Salim melalui PT Indolife Pensiontama menjadi pemegang saham terbesar kedua di Bank Mega (MEGA) setelah memborong saham bank milik Chairul Tanjung tersebut di penghujung tahun lalu.  Dalam laporan PT Kustodian Sentral Efek Indonesia pada 7 Januari 2021, Indolife menggenggam 422.807.744 lembar saham MEGA setelah transaksi atau 6,07 persen. Direktur Utama Bank Mega Kostaman Thayib mengatakan aksi korporasi ini akan membawa nilai tambah bagi perseroan. Fungsi intermediasi ke depan pun akan memasukkan potensi pembiayaan maupun penghimpunan dana dari semua usaha terafiliasi dengan Salim group. \"Semoga bisa menambah  added value  bagi Bank Mega,\" sebutnya kepada  Bisnis , Jumat (8/1/2021). Dia menyebutkan kinerja tahun ini akan lebih baik pada tahun ini. Perseroan akan memanfaatkan kinerja debitur berkualitas baik untuk dapat melakukan ekspansi. Adapun, emiten berkode MEGA ini membukukan laba sebelum pajak sebesar Rp 2,2 triliun pada kuartal III 2020.  Laba tersebut naik 27,7 persen dari Rp 1,7 triliun. Laba bersih juga tumbuh sebesar 27,8 persen secara tahunan ( year on year /yoy) menjadi Rp 1,8 triliun dari Rp 1,4 triliun. Pertumbuhan laba Bank Mega dikontribusi dari naiknya Net Interest Income (NII). Berdasarkan laporan keuangan perseroan, NII naik 8,3 persen (yoy) menjadi Rp 2,97 triliun dari Rp 2,75 triliun. Pertumbuhan ini jauh di atas pertumbuhan Pendapatan Bunga Bersih Perbankan per Agustus 2020 yang mengalami pertumbuhan negatif menjadi sebesar -2,57 persen (yoy). Selain NII, kenaikan laba disumbang oleh meningkatnya fee based income. Secara tahunan, fee based ini naik 3,1 persen menjadi Rp 1,64 triliun dari Rp 1,59 triliun.  Kenaikan laba diperkuat dengan menurunnya biaya operasional yang menyebabkan rasio BOPO turun jadi 71 persen dari 74,8 persen. Semakin rendah ini menunjukkan semakin efisiennya Bank Mega dalam melakukan kegiatan operasionalnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210110/90/1341011/ini-target-bank-mega-usai-grup-salim-masuk-ke-jajaran-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 12:28:00", "title": "Waskita Karya (WSKT) Panggil Semua Pemegang Obligasi Rp10,57 Triliun, Ada Apa?", "content": " Bisnis.com,  JAKARTA – Emiten kontraktor pelat merah PT  Waskita Karya  (Persero) Tbk. memanggil seluruh pemegang obligasi untuk mengikuti Rapat Umum Pemegang Obligasi (RUPO). PT Bank Mega Tbk. yang bertindak sebagai Wali Amanat obligasi akan menyelenggarakan RUPO pada waktu yang telah ditentukan yaitu pada 9 Februari, 10 Februari 2021, dan 11 Februari 2021. Berdasarkan data yang dihimpun  Bisnis , total seluruh obligasi emiten berkode saham WSKT itu mencapai Rp10,57 triliun. Adapun, surat utang senilai total Rp2,83 triliun akan jatuh tempo pada tahun ini. Perinciannya, Obligasi Berkelanjutan III Waskita Karya Tahap II Tahun 2018 Seri A senilai Rp1,17 triliun jatuh tempo pada 23 Februari 2021, Obligasi Berkelanjutan III Waskita Karya Tahap III Tahun 2018 Seri A senilai Rp761 miliar jatuh tempo pada 28 September 2021, dan Obligasi Berkelanjutan II Waskita Karya Tahap II Tahun 2016 senilai Rp900 miliar pada 28 September 2021. Sebelum ini,  Waskita Karya  juga sudah melakukan negosiasi dengan kreditur untuk melakukan restrukturisasi keuangan. Direktur Keuangan Waskita Karya Taufik Hendra Kusuma mengatakan bahwa perseroan bersama dengan anak usaha tengah melakukan penyehatan kondisi keuangan yang terdampak kondisi pandemi Covid-19. Rencana restrukturisasi itu tengah dimatangkan dan perseroan membuka diskusi beberapa opsi termasuk tetapi tidak terbatas pada rencana divestasi anak usaha, penerbitan, surat utang, hingga mengikuti program Pemulihan Ekonomi Nasional (PEN). No Surat Utang Pokok (Rp miliar) Jatuh Tempo 1 Obligasi Berkelanjutan II Waskita Karya Tahap II Tahun 2016 900 28 September 2021 2 Obligasi Berkelanjutan II Waskita Karya Tahap III Tahun 2017 910 21 Februari 2022 3 Obligasi Berkelanjutan III Waskita Karya Tahap I Tahun 2017 1.631 6 Oktober 2022 (Seri B) 4 Obligasi Berkelanjutan III Waskita Karya Tahap II Tahun 2018 1.175 23 Februari 2021 (Seri A) 2.276 23 Februari 2023 (Seri B) 5 Obligasi Berkelanjutan III Waskita Karya Tahap III Tahun 2018 761 28 September 2021 (Seri A) 941,75 28 September 2023 (Seri B) 6 Obligasi Berkelanjutan III Waskita Karya Tahap IV Tahun 2019 484 16 Mei 2022 (Seri A) 1.361 16 Mei 2024 (Seri B) 7 Obligasi Berkelanjutan IV Waskita Karya Tahap I Tahun 2020 135,5 6 Agustus 2023 TOTAL 10.575,25 Sumber: KSEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/192/1342896/waskita-karya-wskt-panggil-semua-pemegang-obligasi-rp1057-triliun-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:20:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210120/442/1345133/orang-terkaya-indonesia-naik-turun-harta-pemilik-bank-mega?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-17 16:25:00", "title": "Dear Investor, Bank Mega Janji Bakal Bagi Dividen Signifikan Nih!", "content": " Bisnis.com,  JAKARTA - PT Bank Mega Tbk. memastikan pembagian dividen dalam jumlah yang cukup siginfikan pada tahun ini. Direktur Utama PT Bank Mega Tbk. Kostaman Thayib menyampaikan sejauh ini pertumbuhan laba perseroan tahun termasuk dalam peringkat keempat terbesar dari antara bank umum nasional yang telah merilis data kinerja. Percetakan laba organik ini pun membuat rasio kecukupan modal perseroan kini semakin tebal yakni di posisi lebih dari 31%. \"Dengan posisi ini, maka di RUPS tahunan nanti manajemen akan mengusulkan pembagian dividen yang sangat signifikan. Sangat signifikan,\" katanya dalam  public expose  Bank Mega, Rabu (17/2/2021). Adapun, Bank Mega yakin percetakan laba masih akan cukup besar pada 2021. Pihaknya mematok perolehana laba bersih sebesar Rp3,5 triliun, naik dari realisasi tahun 2020 yang berjumlah Rp3 triliun. Kostaman mengatakan perbaikan kinerja perbakan pada tahun ini sudah tampak sangat baik. Di sisi lain, pemerintah juga masih melanjutkan stimulus fiskal dan moneter yang akan sangat membantu industri perbankan untuk membalikkan kinerja tahun ini. Begitu juga dengan vaksinasi Covid-19 berlangsung sangat agresif pada tahun ini yang akan membuat konsumsi dan mobilitas masyarakat menjadi lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210217/90/1357480/dear-investor-bank-mega-janji-bakal-bagi-dividen-signifikan-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 16:55:00", "title": "Bank Mega (MEGA) Kirimkan Sinyal Positif untuk Salim Group, Ada Dividen Besar?", "content": "", "link": "https://market.bisnis.com/read/20210217/192/1357495/bank-mega-mega-kirimkan-sinyal-positif-untuk-salim-group-ada-dividen-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 19:24:00", "title": "Memetakan Posisi Bank Harda Internasional (BBHI) dalam Ekosistem CT Corp", "content": "", "link": "https://finansial.bisnis.com/read/20210304/90/1364003/memetakan-posisi-bank-harda-internasional-bbhi-dalam-ekosistem-ct-corp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:20:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/446/1383321/tender-wajib-bank-harda-pemegang-saham-bakal-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:20:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210503/446/1389276/capaian-laba-bersih-mega-tumbuh-bnii-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-04 07:00:00", "title": "Laba Bank Milik Para Taipan Kian Mengembang", "content": " Bisnis.com,  JAKARTA - Mayoritas bank yang terafiliasi dengan para konglomerat mencetak pertumbuhan laba sepanjang tahun lalu. Kinerja positif juga berlanjut di awal tahun ini atau kuartal I/2021. Misalnya, PT Bank Mega Tbk. yang dimiliki oleh Chairul Tanjung, mampu membukukan pertumbuhan laba 50,17% yoy menjadi Rp3,01 triliun per 31 Desember 2020. Pertumbuhan laba berlanjut pada kuartal I/2021 sebesar 11,63% yoy menjadi Rp747,24 miliar. Direktur Utama Bank Mega Kostaman Thayib mengatakan perseroan bertekad dan berkomitmen untuk mencapai target-target yang telah dianggarkan dengan tetap memperhatikan risiko-risiko yang ada dan mengelolanya sesuai dengan  best practice  tata kelola dan manajemen risiko. \"Bank Mega berupaya meningkatkan peran intermediasinya dengan meningkatkan penyaluran kredit, namun tetap selektif,\" tulisnya dalam laporan tahunan 2020 yang dikutip Senin (3/5/2021). Penyaluran kredit akan diprioritaskan pada segmen korporasi dan direct channel untuk menjaga kualitas kredit tetap baik. Kredit Bank Mega akan fokus pada BUMN yang dijamin pemerintah, konglomerat besar, dan mitra pembiayaan yang dimiliki oleh grup konglomerasi yang kredibel. Selain itu, akan mengoptimalkan fee kredit. \"Bank Mega ke depannya juga terus mengembangkan transformasi digital untuk semakin memudahkan dan memberi kenyamanan bagi nasabah dalam melakukan transaksi,\" imbuhnya. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan bank-bank tersebut memiliki keuntungan dengan tergabung dalam suatu grup usaha. Grup usaha memiliki bisnis dari berbagai sektor, yang bisa saling menopang dalam kegiatan bisnisnya. \"Artinya secara scope bisnis sendiri mereka tergolong besar. Baik dari sisi keuangan, sektor riil, maupun jasa. Nah ini tentunya akan dapat menopang kinerja dari perbankan tersebut, terutama untuk menjaga kinerja kredit bank yang menjadi sumber utama penghasilan,\" katanya, Senin (3/5/2021). Di samping itu, bank-bank tersebut cenderung menerapkan prinsip konservatif di masa pandemi. Ini yang dapat menjaga kinerja fundamental keuangan bank tersebut. \"Jadi mereka tidak terlalu berekspansi ke luar kalau tidak begitu mengenal, tetapi menjaga agar kualitas fundamental bisnisnya bisa terjaga dengan baik. Ini yang bisa menjadi penopang kinerja keuangan yang tergolong dengan grup usaha,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210504/90/1389895/laba-bank-milik-para-taipan-kian-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:20:44", "title": "Bank Mega Per Maret 2021 Catatkan Laba Bersih Senilai Rp747,24 Miliar Bank Mega Per Maret 2021 Catatkan Laba Bersih Senilai Rp747,24 Miliar", "content": " Bisnis.com, JAKARTA - PT Bank Mega Tbk mencetak laba bersih sebesar Rp747,24 miliar per 31 Maret 2021. Laba tersebut tumbuh 11,63 persen dibandingkan dengan laba periode yang sama tahun lalu sebesar Rp669,39 miliar. ", "link": "https://foto.bisnis.com/view/20210504/1390089/bank-mega-per-maret-2021-catatkan-laba-bersih-senilai-rp74724-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:20:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210507/446/1391450/penerbitan-saham-baru-mega-corpora-perkuat-bank-harda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:20:46", "title": "PT Bank Mega Tbk. Gelar Kegiatan Mega Peduli PT Bank Mega Tbk. Gelar Kegiatan Mega Peduli", "content": " Bisnis.com,  JAKARTA - PT Bank Mega Tbk. (MEGA) menyelenggarakan kegiatan Mega Peduli berupa pembagian paket sembako secara serentak yang diberikan kepada masyarakat yang membutuhkan di sekitar jaringan Kantor Bank Mega di seluruh Indonesia yang berjumlah 379 kantor. Pada penyelenggaraan kali ini Bank Mega memberikan sebanyak 20 ribu paket dengan total biaya sebesar Rp2,5 miliar atau naik 56 persen jika dibandingkan dengan tahun lalu. ", "link": "https://foto.bisnis.com/view/20210507/1391933/pt-bank-mega-tbk-gelar-kegiatan-mega-peduli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:20:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210923/446/1445759/penambahan-modal-bank-bbhi-ingin-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-25 14:33:00", "title": "Intiland (DILD) Akan Terbitkan Sukuk Ijarah Rp250 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Intiland Development Tbk.  berencana menerbitkan sukuk ijarah dengan sisa imbalan ijarah Rp250 miliar. Berdasarkan prospektus yang disampaikan, emiten dengan kode saham  DILD  ini akan melakukan penawaran umum berkelanjutan (PUB) Sukuk Ijarah Berkelanjutan I Intiland Development dengan target dana Rp750 miliar. Dalam rangka PUB tersebut, Intiland akan menerbitkan dan menawarkan Sukuk Ijarah Berkelanjutan I Intiland Development Tahap I Tahun 2021 dengan sisa imbalan ijarah sebesar Rp250 miliar. “Sukuk Ijarah ini diterbitkan tanpa warkat, kecuali Sertifikat Jumbo Sukuk Ijarah yang diterbitkan atas nama PT Kustodian Sentral Efek Indonesia (KSEI) sebagai bukti kepemilikan Efek Syariah untuk kepentingan Pemegang Sukuk Ijarah,” tulis Intiland, dikutip Rabu (25/8/2021). Adapun, sukuk ijarah ini ditawarkan dengan nilai 100 persen dari jumlah sisa imbalan ijarah dan dijamin secara kesanggupan penuh. Jumlah sisa imbalan ijarah yang ditawarkan sebesar Rp250 miliar dengan cicilan imbalan ijarah sebesar Rp26,25 miliar per tahun atau equivalen sebesar 10,50 persen per tahun. Jangka waktu sukuk ijarah ditetapkan selama 370 hari kalender terhitung sejak tanggal emisi. Pembayaran sisa imbalan ijarah secara penuh ( bullet payment ) sebesar 100 persen dilakukan pada tanggal jatuh tempo yaitu pada 12 September 2022. Cicilan imbalan ijarah dibayarkan setiap kuartalan sejak tanggal emisi, dengan tanggal pembayaran cicilan imbalan ijarah pertama akan dilakukan pada 2 Desember 2021, sedangkan pembayaran cicilan imbalan ijarah terakhir dan sisa imbalan ijarah dilakukan pada tanggal jatuh tempo. Bertindak sebagai penjamin pelaksana emisi sukuk ijarah PT Sucor Sekuritas dan PT Trimegah Sekuritas Indonesia Tbk. Wali amanat adalah PT Bank Mega Tbk. PT Sucor Sekuritas mendapat porsi penjaminan sebesar 80 persen atau Rp200 miliar dan PT Trimegah Sekuritas Indonesia Tbk. sisanya sebesar 20 persen atau Rp50 miliar. PT Pemeringkat Efek Indonesia (Pefindo) menyematkan peringkat irA- untuk sukuk ijarah ini. Sebelumnya, Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono mengatakan penerbitan sukuk ini bertujuan untuk  refinancing  utang yang akan jatuh tempo. Ada sekitar Rp250 miliar utang pada tahap pertama yang disebutkan Archied akan jatuh tempo. Sedangkan untuk aksi korporasi lainnya dia menyebutkan hingga saat ini belum ada rencana apa pun dari emiten properti tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210825/192/1433867/intiland-dild-akan-terbitkan-sukuk-ijarah-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-23 13:35:00", "title": "Ambisi Bank Mini Chairul Tanjung (BBHI) Naik Kelas", "content": "", "link": "https://market.bisnis.com/read/20210923/192/1445947/ambisi-bank-mini-chairul-tanjung-bbhi-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-16 19:05:00", "title": "Allo Bank (BBHI) Resmi Masuk Kelompok Usaha Bank Milik Mega Corpora", "content": " Bisnis.com , JAKARTA –  PT Allo Bank Indonesia Tbk.  ( BBHI ) resmi masuk ke dalam struktur Kelompok Usaha Bank atau KUB Mega Corpora milik taipan  Chairul Tanjung  atau CT. Dalam keterbukaan informasi di Bursa Efek Indonesia, dikutip Minggu (16/1/2022), manajemen Allo Bank telah melampirkan perubahan struktur KUB dari Mega Corpora. Langkah ini sesuai dengan Surat Otoritas Jasa Keuangan No. S-69/PB.31/2021 tanggal 13 April 2021. “Perseroan [Allo Bank] telah tercatat dalam administrasi pengawasan Otoritas Jasa Keuangan sebagai anggota KUB Mega Corpora,” tulis manajemen. KUB tersebut memosisikan Bank Mega sebagai pelaksana perusahaan induk, sementara Bank Mega Syariah dan Allo Bank Indonesia ditetapkan sebagai anggota. Berdasarkan aturan Otoritas Jasa Keuangan (OJK), KUB memungkinkan bank-bank kecil bernaung di dalam satu bank besar sebagai induknya. Dengan demikian,  modal inti  bank kecil tersebut cukup mencapai minimal Rp1 triliun. Chairul Tanjung dalam konferensi pers di Jakarta, pekan lalu, mengatakan bahwa Allo Bank tidak akan merger dengan Bank Mega, melainkan emiten bank dengan sandi BBHI itu akan masuk ke dalam KUB Mega Corpora. “Jadi, KUB Mega Corpora, leading bank Bank Mega. Kami akan berkolaborasi secara erat antara Bank Mega, Allo Bank, Bank Syariah Mega, dan BPD [Bank Pembangunan Daerah] yang di mana kami sebagai pemegang sahamnya,” ujar CT. Dengan KUB tersebut, Bank Mega dan Allo Bank akan melakukan penguatan kolaborasi bersama bank-bank daerah. Bank-bank dalam KUB Mega Corpora juga akan difasilitasi untuk memiliki aplikasi sebagai penunjang operasional bank. “Dalam hal ini kami beruntung karena punya Bank Mega, di mana nanti hal-hal terkait money market, treasury dan lain sebagainya itu bisa berkolaborasi,” ungkap chairuma CT Corp tersebut. Di sisi lain, kata CT, Bank Mega akan berperan untuk menyediakan fasilitas tarik tunai melalui mesin anjungan tunai mandiri (ATM), yang dimiliki perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220116/90/1489604/allo-bank-bbhi-resmi-masuk-kelompok-usaha-bank-milik-mega-corpora?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:20:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220117/446/1489653/masuk-dalam-kub-mega-corpora-bbhi-bakal-berupaya-jaga-modal-inti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-30 14:28:00", "title": "Simak Jadwal dan Agenda 4 Bank yang Gelar RUPS Februari 2022", "content": " Bisnis.com , JAKARTA - Sebanyak empat  emiten perbankan  bakal menggelar Rapat Umum Pemegang Saham (RUPS) pada Februari 2022. Keempat bank itu adalah PT Bank Aladin Syariah Tbk. (BANK), PT Bank IBK Indonesia Tbk. (AGRS), PT Bank Mega Tbk. (MEGA), dan PT Bank JTrust Indonesia Tbk. (BCIC). Berikut rincian agenda  RUPS  keempat bank tersebut: 1. Bank Aladin Syariah (BANK) Bank Aladin Syariah akan menggelar rapat di kantor pusat perseroan di Jakarta mulai pukul 10.00 WIB hingga selesai. Sedikitnya ada dua agenda yang bakal dibahas. Pertama, Bank Aladin akan meminta persetujuan atas perubahan modal dasar, modal ditempatkan, dan disetor perseroan. Hal ini terkait penambahan modal yang harus melalui persetujuan RUPS. Sementara itu, agenda kedua akan membahas perubahan susunan pengurus. Direksi menjelaskan dasar usulan ini adalah Pasal 111 ayat (1) UUPT yang menyatakan anggota direksi dan dewan komisaris diangkat atau diberhentikan melalui RUPS. 2. Bank IBK Indonesia (AGRS) Bank IBK Indonesia akan mengadakan Rapat Umum Pemegang Saham Luar Biasa atau RUPSLB pada 11 Februari 2022. Rapat berlangsung di kantor perseroan, di ruang Auditorium Lantai 19, Wisma GKBI, Jakarta, mulai pukul 14.00 WIB hingga selesai. Dalam RUPSLB tersebut, Bank IBK mengagendakan tiga mata acara, salah satunya meminta persetujuan terkait rencana penambahan modal perseroan dengan penerbitan hak memesan efek terlebih dahulu yang akan dilakukan dalam Penawaran Umum Terbatas Keempat (PUT IV). Selain meminta restu  rights issue , emiten bank dengan sandi AGRS ini juga mengagendakan terkait persetujuan pengangkatan Direktur Utama baru Bank IBK, yakni Cha Jae Young. 3. Bank Mega (MEGA) Bank Mega akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat, 25 Februari 2022. Rapat akan dilaksanakan di Auditorium Menara Bank Mega Lantai 3 dan dimulai pada pukul 14.00 sampai dengan selesai. Rapat hanya terdiri dari satu mata acara, yakni meminta persetujuan kapitalisasi saldo laba dan kapitalisasi tambahan modal disetor (agio saham) per 31 Desember 2021 yang akan dibagikan sebagai saham bonus kepada para pemegang saham perseroan. Direksi menyampaikan, rapat dapat diselenggarakan bilamana dihadiri lebih dari 1/2 bagian dari jumlah seluruh saham dengan hak suara yang sah yang telah dikeluarkan perseroan dan disetujui lebih dari 1/2 dari jumlah suara yang dikeluarkan dengan sah dalam rapat. 4. Bank JTrust Indonesia (BCIC) Bank JTrust Indonesia siap menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 25 Februari 2022. Pemanggilan RUPSLB akan diumumkan di laman Bursa Efek Indonesia pada 3 Februari mendatang. Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB adalah yang namanya tercatat dalam Daftar Pemegang Saham Perseroan atau pemilik saham dalam saldo sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada 2 Februari 2022 hingga penutupan perdagangan saham di Bursa Efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220130/90/1494953/simak-jadwal-dan-agenda-4-bank-yang-gelar-rups-februari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-03 14:02:00", "title": "Laba Bank Mega (MEGA) Naik 33 Persen jadi Rp4 Triliun pada 2021", "content": " Bisnis.com , JAKARTA –  PT Bank Mega Tbk.  (MEGA), bank milik pengusaha nasional  Chairul Tanjung , mencatatkan  laba tahun berjalan  sebesar Rp4 triliun hingga akhir Desember 2021. Berdasarkan publikasi laporan keuangan perseroan,  laba  Bank Mega naik 33 persen secara tahunan ( year-on-year /yoy) menjadi Rp4 triliun per Desember 2021 dari periode yang sama pada 2020 sebesar Rp3 triliun. Pertumbuhan laba tersebut ditopang dari pendapatan bunga sebesar Rp8,11 triliun. Pendapatan itu tumbuh tipis 1 persen jika dibandingkan dengan periode yang sama pada 2020 yang mencetak Rp8,04 triliun. Sementara itu, beban bunga Bank Mega menyusut 21 persen menjadi Rp3,26 triliun. Alhasil, pendapatan bunga bersih tumbuh 24 persen yoy menjadi Rp4,84 triliun. Tercatat, hingga akhir Desember 2021, Bank Mega telah menyalurkan kredit sebesar Rp60,74 triliun. Kredit tersebut tumbuh 25 persen dari periode sebelumnya pada 2020 senilai Rp48,59 triliun. Dari sisi penghimpunan, bank dengan kode emiten MEGA ini tercatat menghimpun dana pihak ketiga (DPK) tumbuh 25 persen menjadi Rp98,90 triliun sepanjang 2021. Kenaikan itu berasal dari dana murah atau  current account saving account  (CASA) berupa giro dan tabungan yang tumbuh sebesar 38 persen menjadi Rp30,81 triliun per Desember 2021 dari sebelumnya Rp22,26 triliun per Desember 2020. Secara keseluruhan, total aset Bank Mega tumbuh 18 persen yoy. Total aset per 31 Desember 2020 sebesar Rp112,20 triliun menjadi Rp132,87 triliun per 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220203/90/1496266/laba-bank-mega-mega-naik-33-persen-jadi-rp4-triliun-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:21:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/446/1504114/prospek-bisnis-mega-incar-kredit-naik-11?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:21:04", "title": "PT Bank Mega Tbk. Catatkan Peningkatan Laba Bersih Sebesar 33,2 Persen PT Bank Mega Tbk. Catatkan Peningkatan Laba Bersih Sebesar 33,2 Persen", "content": " Bisnis.com , JAKARTA - PT Bank Mega Tbk. (MEGA) mencatat peningkatan laba bersih sebesar 33,2 persen menjadi Rp4 triliun dan menyetujui pembagian dividen tunai sebesar Rp2.8 triliun dari laba bersih bank dan penerbitan saham bonus yang berasal dari kapitalisasi saldo laba dan agio saham untuk dibagikan kepada para pemegang saham. Bank Mega akan menerbitkan 689.4 juta lembar saham sebagai Saham Bonus yang berasal dari Kapitalisasi Saldo Laba, dan menerbitkan 4.1 miliar Saham Bonus yang berasal dari Agio Saham. ", "link": "https://foto.bisnis.com/view/20220227/1505218/pt-bank-mega-tbk-catatkan-peningkatan-laba-bersih-sebesar-332-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:21:05", "title": "PT Bank Mega Tbk. Serahkan Bantuan Kepada Masyarakat Senilai Lebih Dari Rp2,5 Miliar PT Bank Mega Tbk. Serahkan Bantuan Kepada Masyarakat Senilai Lebih Dari Rp2,5 Miliar", "content": " Bisnis.com,  JAKARTA - Dalam rangka persiapan menghadapi Hari Raya Idul 1443 Hijriyah, PT Bank Mega Tbk. menyerahkan total bantuan sebanyak 19.600 paket sembako senilai lebih dari Rp2,5 miliar yang akan dibagikan secara serentak kepada masyarakat di sekitar jaringan kantor Bank Mega di seluruh Indonesia. ", "link": "https://foto.bisnis.com/view/20220422/1525879/pt-bank-mega-tbk-serahkan-bantuan-kepada-masyarakat-senilai-lebih-dari-rp25-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 18:38:00", "title": "Allo Bank (BBHI) Lepas Aset ke Bank Mega, Analis: Akan jadi Penentu", "content": " Bisnis.com,  JAKARTA — Pengalihan aset dan liabilitas tertentu dari PT Allo Bank Indonesia Tbk. ( BBHI ) kepada PT Bank Mega Tbk. ( MEGA ) dinilai akan membuat bank digital besutan  CT Corpora  ini semakin mampu berakselerasi. Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan tujuan pengalihan tersebut dapat diterima karena akan membuat Allo Bank dapat beralih lebih cepat menjadi bank digital. Selain itu, pengalihan aset dan liabilitas tertentu itu juga sejalan dengan bisnis Bank Mega. Oleh sebab itu, aset dan portofolio nasabah yang dimiliki Allo Bank sebelumnya sebagai bank konvensional, kini telah dialihkan ke MEGA. “Jadi, ini akan mendorong Allo Bank untuk bertransformasi lebih cepat menjadi bank digital,” ujar Nico kepada  Bisnis , Kamis (9/6/2022). Secara rinci, pengalihan aset Allo Bank ke MEGA meliputi kredit yang diberikan (termasuk pendapatan bunga yang masih akan diterima), aktiva tetap (properti dan inventaris kantor), serta aktiva lain-lain (agunan yang diambil alih dan properti terbengkalai). Sementara itu, untuk liabilitas meliputi simpanan nasabah yang berupa giro, tabungan dan deposito (termasuk bunga yang masih harus dibayar). Harga pengalihan bersih dalam transaksi ini mencapai Rp341,83 miliar yang disetorkan ke Allo Bank. Nico mengatakan bahwa setelah transaksi tersebut, patut dinantikan ekosistem seperti apa yang akan ditawarkan Allo Bank kepada para nasabah. “Ini akan menjadi penentu seberapa jauh Allo Bank akan berkibar,” tuturnya. Dalam pemberitaan sebelumnya, Direktur Utama Allo Bank Indra Utoyo mengatakan dengan adanya pengalihan aset dan liabilitas ke Bank Mega membuat Allo Bank lebih fokus pada layanan bank digital. “Dengan pengalihan aset dan liabilitas ke Bank Mega, maka Allo Bank akan lebih fokus kepada pelayanan yang lebih berorientasi kepada pemenuhan kebutuhan nasabah dengan memanfaatkan sepenuhnya teknologi digital,” ujarnya. Allo Bank dan Bank Mega merupakan pihak terafiliasi karena sama-sama dikendalikan oleh PT Mega Corpora. Mega Corpora tercatat memiliki saham Allo Bank sebesar 60,88 persen dan 58,02 persen saham Bank Mega. Sementara itu, pada perdagangan hari ini Kamis (9/6/2022), saham Allo Bank perlahan masuk ke zona hijau dengan kenaikan sebesar 2,34 persen menuju level Rp3.940 per lembar. Total saham yang diperdagangkan mencapai 7,2 juta dengan nilai transaksi sebesar Rp28,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220609/90/1541928/allo-bank-bbhi-lepas-aset-ke-bank-mega-analis-akan-jadi-penentu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 19:15:00", "title": "Kian Lapang Jalan Allo Bank (BBHI) Kokohkan Posisi di Bisnis Bank Digital", "content": "", "link": "https://market.bisnis.com/read/20220609/192/1541955/kian-lapang-jalan-allo-bank-bbhi-kokohkan-posisi-di-bisnis-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:21:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220610/446/1542018/aksi-korporasi-alihkan-aset-ke-mega-bbhi-bakal-makin-luwes?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:21:10", "title": "Mega Travel Fair 2023 Hadir di Bandung Mega Travel Fair 2023 Hadir di Bandung", "content": " Bisnis.com , BANDUNG - Unit usaha dalam kelompok ekosistem CT Corp, PT Bank Mega TBk (Bank Mega), dan PT Antavaya Tour & Travel (Antavaya) kembali mengadakan pameran para pelaku agen perjalanan wisata MTF untuk fase pertama pada tahun 2023.  MTF di Bandung yang merupakan even kedua dari rangkaian MTF 2023, setelah Jakarta, ini digelar untuk memfasilitasi para penggemar wisata agar dapat merencanakan liburannya ke berbagai destinasi impian baik domestik maupun internasional. ", "link": "https://foto.bisnis.com/view/20230225/1631742/mega-travel-fair-2023-hadir-di-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-21 07:03:00", "title": "Bisnis Kartu Kredit: Adu Strategi BRI, Mega, CIMB, Hingga Bank Mandiri (BMRI)", "content": "", "link": "https://finansial.bisnis.com/read/20230321/90/1639278/bisnis-kartu-kredit-adu-strategi-bri-mega-cimb-hingga-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:21:11", "title": "Bank Mega Kenalkan Program Bikin Jadi Pertama Bank Mega Kenalkan Program Bikin Jadi Pertama", "content": " Bisnis.com,  JAKARTA - PT Bank Mega Tbk. memperkenalkan Bikin Jadi Pertama sebagai program apresiasi atas loyalitas para pemegang kartu kredit Mega First Infinite dan kartu kredit Mega lainnya dengan nasabah dapat menikmati event yang akan diselenggarakan seperti nonton bareng, olahraga, musik, fesyen dan lainnya. Sebagai awal dari kegiatan ini, Bank Mega mengajak nasabah untuk nonton film perdana berjudul Transformer: Rise of the Beasts di XXI Senayan CIty, Jakarta. Selain kekuatan di dalam jaringan ekosistem CT Corp, kartu kredit Bank Mega juga terus memperluas kerjasama dengan beragam merchant lainnya untuk memberikan kesempatan bagi pemegang kartu kredit dalam mendapatkan berbagai benefit seperti diskon di restoran, fashion, groceries, travelling dan lainnya yang sesuai dengan kebutuhan dan pilihan gaya hidup masing-masing. ", "link": "https://foto.bisnis.com/view/20230608/1663277/bank-mega-kenalkan-program-bikin-jadi-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 22:20:00", "title": "Mega Auto Finance Sewa Gedung Bank Mega (MEGA) di 20 Lokasi untuk Ekspansi", "content": " Bisnis.com , JAKARTA - PT Bank Mega Tbk. (MEGA) melaporkan pelaksanaan transaksi afiliasi senilai Rp355,08 juta  atas penyewaan ruang di 20 Kantor Cabang Pembantu (KCP) kepada PT Mega Auto Finance. Mengutip laporan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), transaksi tersebut dilakukan pada 15 Juni 2023. \"Total nilai transaksi atas biaya sewa ruang di 20 lokasi tersebut sebesar Rp355 juta,\" jelas manajemen MEGA, dikutip Selasa (20/6/2023). Secara lebih rinci, ruang 20 kantor cabang yang disewakan ini yakni berlokasi mulai dari KCP Tuban, KCP Tegal hingga KCP Garut. Lebih lanjut, manajemen Bank Mega memastikan bahwa nilai total transaksi afiliasi tersebut tidak melebihi 0,5 persen dari modal disetor perseroan dan tidak melebihi jumlah maksimal yakni Rp5 miliar. \"Dengan demikian perseroan hanya wajib melaporkan kepada Otoritas Jasa Keuangan paling lambat akhir hari kerja ke-2 setelah terjadinya transaksi,\" jelas manajemen. Bank Mega menilai penyewaan ruang kantor kepada  sister company  sebagai dukungan bagi perusahaan afiliasi. Perluasan kantor cabang oleh Mega Auto Finance dinilai untuk memenuhi kebutuhan terkini seiring dengan kecenderungan nasabah memilih untuk melakukan transaksi bisnis dan keuangan secara efisien di suatu area terpadu. \"Melihat peluang tersebut, perseroan sebagai bank umum yang memiliki ruang kantor dengan kapasitas besar menyewakan ruang kerja tersebut untuk dapat dimanfaatan oleh perusahan yang memiliki kebutuhan terkait.\" pungkas manajemen. Adapun, hubungan afiliasi antara Bank Mega dengan PT Mega Auto Finance tersebut yakni karena keduanya dikendalikan secara langsung oleh pihak yang sama yakni PT Mega Corpora yang saham mayoritasnya digenggam oleh Chairul Tanjung sebanyak 97,60 persen. Dari Redaksi Berita ini mengalami perubahan subjek pada Rabu, 21 Juni 2023 pukul 16.57 WIB Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230620/90/1667434/mega-auto-finance-sewa-gedung-bank-mega-mega-di-20-lokasi-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:21:14", "title": "Bank Mega Berikan Apresiasi Atas Loyalitas Para Pemegang Kartu Kredit Bank Mega Berikan Apresiasi Atas Loyalitas Para Pemegang Kartu Kredit", "content": " Bisnis.com , BANDUNG - PT Bank Mega Tbk. (Bank Mega) memperkenalkan “Bikin Jadi Pertama” sebagai apresiasi atas loyalitas para pemegang kartu kredit Mega First Infinite dan kartu kredit Mega lainnya dengan memberikan customer experience untuk menjadi yang pertama menikmati event yang akan diselenggarakan oleh Bank Mega, seperti event nonton bareng, sport, musik, fashion dan lainnya.  Sebagai event pembuka pada kegiatan “Bikin Jadi Pertama” di Kota Bandung, digelar “Nonton Bareng Mega” penayangan film perdana The Meg 2: The Trench di Bioskop Trans Studio Mall (TSM), Bandung, Jawa Barat, pada Rabu (2/8/2023). ", "link": "https://foto.bisnis.com/view/20230803/1681105/bank-mega-berikan-apresiasi-atas-loyalitas-para-pemegang-kartu-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 19:50:00", "title": "Laba Bank milik Chairul Tanjung (MEGA) Rp1,97 Triliun Semester I/2023, Tumbuh 32,2 Persen", "content": " Bisnis.com,  JAKARTA - Bank milik  Chairul Tanjung  PT  Bank Mega  Tbk. (MEGA) membukukan laba bersih sepanjang selama enam bulan pertama pada 2023 senilai Rp1,97 triliun, naik 32 persen secara tahunan (yoy) dari posisi sebelumnya Rp1,49 triliun. Mengacu pada laporan publikasi yang dikutip  Bisnis , Kamis (3/8/2023), peningkatan  laba  MEGA sejalan dengan kenaikan pendapatan bunga bersih atau  net interest income  (NII) Bank Mega yang tumbuh 4,63 persen yoy dari Rp2,81 triliun menjadi Rp2,94 triliun. Pendapatan bunga MEGA hingga Juni 2023 tercatat naik 27,38 persen yoy menjadi Rp5,21 triliun. Sementara itu, kenaikan ini diikuti oleh pertumbuhan beban bunga yang naik 78,13 persen dari Rp1,28 triliun menjadi Rp2,28 triliun pada Juni 2023. Baca Juga : Jokowi Minta Kredit Macet UMKM Dihapus, Bank Mega Syariah Siap Penuhi Ketentuan Laba operasional Bank Mega tercatat sebesar Rp2,44 triliun, naik 32,61 persen dari Rp1,84 triliun. Kenaikan laba operasional ini terdorong oleh keuntungan dari penjualan aset keuangan senilai Rp430,71 miliar pada Juni 2023, sedangkan pada periode yang sama tahun sebelumnya terjadi kerugian senilai Rp69,11 miliar. Setelah dipotong taksiran pajak tahun berjalan dan beban pajak tangguhan masing-masing senilai Rp477,28 miliar dan Rp1,63 miliar, Bank Mega pun membukukan laba bersih tahun berjalan senilai Rp1,97 triliun hingga paruh pertama tahun ini. Di samping itu, dari sisi rasio keuangan, rasio kecukupan modal  (capital adequacy ratio/CAR)  Bank Mega terpantau menguat 268 basis poin (bps) dari 22,51 persen pada Juni 2022 menjadi 25,19 persen pada akhir Juni 2023. Sementara, rasio margin bunga bersih ( net interest margin /NIM) berada di posisi yang stabil, yakni 5,35 persen, dengan tingkat pengembalian aset  (return on assets/ROA)  naik 71 bps menjadi 3,77 persen. Kemudian tingkat pengembalian modal  (return on equity/ROE)  naik 263 bps menjadi 20,12 persen. Baca Juga : Allo Bank (BBHI) Kolaborasi Chairul Tanjung, Salim, & Bukalapak (BUKA) Bukukan Laba Rp216,25 M Rasio kredit bermasalah atau  nonperforming loan (NPL)  mencatatkan kenaikan. Di mana, NPL gross tercatat dari 1,16 persen menjadi 1,36 persen, sedangkan NPL net dari 0,83 persen menjadi 1,00 persen. Dari sisi intermediasi, Bank Mega telah menyalurkan kredit lebih besar yakni mencapai Rp73,07 triliun, naik 13,50 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp64,38 triliun. Alhasil, aset Bank Mega juga naik menjadi Rp129,24 triliun pada semester I/2023 dari yang sebelumnya Rp123,54 triliun. Pada sisi pendanaan, Bank Mega telah meraup total simpanan nasabah Rp95,95 triliun, naik 5,34 persen dari capaian pada periode sebelumnya Rp91,09 triliun. MEGA juga telah meraup dana murah atau  current account savings account (CASA)  Rp24,12 triliun pada Juni 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230803/90/1680895/laba-bank-milik-chairul-tanjung-mega-rp197-triliun-semester-i2023-tumbuh-322-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-11 17:54:00", "title": "Dongkrak Transaksi Kartu Kredit, Simak Strategi Bank Mega (MEGA)", "content": " Bisnis.com,  JAKARTA — PT Bank Mega Tbk. (MEGA) berkerja sama dengan PT. Antavaya Tour & Travel (Antavaya) menggelar event bertajuk Mega Travel Fair untuk fase kedua pada 2023. Event ini digelar Bank Mega guna mendongkrak transaksi kartu kredit tahun ini. Wakil Direktur Utama Bank Mega Diza Larentie mengatakan melalui ajang Mega Travel Fair, pemegang kartu kredit Bank Mega berkesempatan berlibur ke destinasi lokal maupun mancanegara melalui berbagai penawaran promo. \"Kami memberikan penawaran seperti besaran diskon yang lebih besar untuk pembelian tiket juga tambahan diskon untuk paket tour and cruise” jelas Diza dalam acara Konferensi Pers Mega Travel Fair pada Jumat (11/8/2023) di Jakarta. Selama Mega Travel Fair berlangsung, pemillik kartu kredit Bank Mega juga berkesempatan mendapatkan kemudahan lainnya seperti diskon pembelian tiket pesawat hingga Rp3 juta dan tambahan diskon 5 persen khusus nasabah MegaFirst. Bank Mega menargetkan nilai transaksi mencapai Rp120 miliar dari Mega Travel Fair. Kemudian, terjadi akuisisi 2.000 nasabah pengguna kartu kredit baru dari event tersebut. Direktur Utama Antavaya Tour and Travel Ratih Prabandari juga mengatakan industri travel sudah mulai bangkit pasca pandemi Covid-19. \"Airlines sudah menambah armadanya, juga menambah rute-rute perjalanan. Kami kemudian siapkan produk yang sesuai dengan perubahan behavior masyarakat,\" tuturnya. Sebagaimana diketahui, transaksi kartu kredit perbankan memang sempat lesu selama pandemi Covid-19. Berdasarkan statistik sistem pembayaran dan infrastruktur pasar keuangan (SPIP) Bank Indonesia, nilai transaksi kartu kredit pada 2020 atau pada awal pandemi merosot 30,28 persen secara tahunan (year on year/yoy) menjadi Rp238,90 triliun. Secara perlahan pada 2021 dan 2022 nilai transaksi kartu kredit mulai merangkak naik. Namun, transaksi kartu kredit pada 2021 dan 2022 belum mengalami pemulihan. Tahun ini transaksi kartu kredit perbankan mulai bergeliat kembali. Tercatat, nilai transaksi kartu kredit pada April 2023 naik 20,27 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230811/90/1684053/dongkrak-transaksi-kartu-kredit-simak-strategi-bank-mega-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:21:17", "title": "Bank Mega Bekerja Sama Dengan IFG Terkait Dengan Layanan Perbankan Bank Mega Bekerja Sama Dengan IFG Terkait Dengan Layanan Perbankan", "content": " Bisnis.com,  JAKARTA - Indonesia Financial Grup (IFG) melakukan penandatangan kerja sama dengan PT Bank Mega Tbk. Melalui kerja sama ini IFG sebagai BUMN Holding Asuransi, Penjaminan dan Investasi bersama anggota holdingnya dapat memanfaatkan berbagai layanan perbankan yang dimiliki oleh PT Bank Mega Tbk.  Berbagai layanan tersebut diantaranya berupa penempatan dana, transaksi obligasi, kustodi, wali amanat, commercial line, kredit sindikasi, transaksi treasury, serta layanan perbankan lainnya. ", "link": "https://foto.bisnis.com/view/20231019/1705612/bank-mega-bekerja-sama-dengan-ifg-terkait-dengan-layanan-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-17 07:27:00", "title": "Bank Mega Minta Investor Sukuk Mudharabah Wijaya Karya (WIKA) Bertemu, Bahas Soal Kelanjutan Utang", "content": " Bisnis.com,  JAKARTA -- PT Bank Mega Tbk. (MEGA) sebagai wali amanat Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahap I tahun 2020 mengumumkan akan menggelar rapat umum pemegang sukuk (RUPSU). Penyelenggaraan RUPSU sebagai langkah meminta penjelasan PT Wijaya Karya Tbk. (WIKA) atas kelalaian tidak dipenuhinya kewajiban pembayaran kembali. RUPSU akan diselenggarakan pada 31 Januari 2024. \"Agenda RUPSU [meminta] penjelasan PT Wijaya Karya (persero) Tbk. selaku emiten sehubungan dengan adanya kelalaian tidak dipenuhinya kewajiban pembayaran kembali Dana Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahun 2020 Seri A dan usulan Emiten sehubungan adanya kelalaian tidak dipenuhinya kewajiban pembayaran kembali Dana Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahap I Tahun 2020 seri A,\" tertulis dalam pengumuman WIKA dan MEGA, Rabu (17/1/2024). WIKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WIKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705451119361\" }); Dalam pertemuan yang akan diselenggarakan di Wika Tower 2, pada 31 Januari 2024 mendatang itu juga akan dilakukan penentuan sikap dan keputusan para Pemegang Sukuk atas penjelasan dari perusahaan. Termasuk keputusan atas usulan peruhahaan untuk menyelesaikan tunggakannya. Seperti diketahui, akibat kegagalan WIKA membayar utangnya, Bursa Efek Indonesia (BEI) juga telah melakukan suspensi atau penyetopan perdagangan sementara terhadap saham BUMN konstruksi ini karena penundaan pembayaran sukuk. BEI menjelaskan perseroan telah menunda pembayaran pokok Sukuk Mudharabah Berkelanjutan I Wijaya Karya Tahap I Tahun 2020 Seri A yang jatuh tempo pada 18 Desember 2023. Hal tersebut mengindikasikan adanya permasalahan pada kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240117/90/1732968/bank-mega-minta-investor-sukuk-mudharabah-wijaya-karya-wika-bertemu-bahas-soal-kelanjutan-utang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-31 17:10:00", "title": "Laba Bank Mega Milik Crazy Rich Chairul Tanjung Capai Rp3,51 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank Mega Tbk. (MEGA) membukukan laba bersih sepanjang 2023 sebesar Rp3,51 triliun. Laba bank yang dikendalikan  crazy rich  Chairul Tanjung ini susut 13,33% secara tahunan ( year on year /yoy) dibandingkan periode 2022 sebesar Rp4,05 triliun. Berdasarkan laporan keuangan yang dikutip Rabu (31/1/2024), Bank Mega mencatatkan peningkatan pendapatan bunga dari Rp9,06 triliun pada 2022 menjadi Rp10,21 triliun pada 2023. Namun, beban bunga bank membengkak dari Rp3,19 triliun menjadi Rp4,68 triliun. Alhasil, pendapatan bunga bersih ( net interest income /NII) MEGA susut 5,63% yoy menjadi Rp5,53 triliun. MEGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706694212272\" }); Pendapatan berbasis komisi atau  fee based income  juga turun 13,02% yoy dari Rp1,92 triliun pada 2022 menjadi Rp1,67 triliun pada 2023. Bank Mega juga mencatatkan pembengkakan beban operasional lainnya dari Rp3,36 triliun pada 2022 menjadi Rp3,48 triliun pada 2023. Dalam periode ini Bank Mega juga mencatatkan penurunan kinerja intermediasi. Total kredit bersih yang disalurkan Bank Mega pada 2023 mencapai Rp65,68 triliun, turun 5,78% yoy dari kredit bersih pada 2022 sebesar Rp69,71 triliun. Alhasil aset Bank Mega susut 6,85% yoy menjadi Rp132,04 triliun pada 2023. Untuk sisi pendanaan, Bank Mega pun mencatatkan penurunan nilai simpanan nasabah 13,12% yoy dari Rp102,94 triliun pada 2022 menjadi Rp89,43 triliun per 2023. Penurunan simpanan tertinggi terjadi pada jenis giro, susut 20,99% yoy menjadi Rp10,12 triliun. Selain itu, deposito turun 13,28% yoy menjadi Rp63,64 triliun. Lalu, tabungan pun turun 6,31% yoy menjadi Rp15,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240131/90/1737092/laba-bank-mega-milik-crazy-rich-chairul-tanjung-capai-rp351-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-09 21:37:00", "title": "Yungky Setiawan Mundur Dari Jabatan Wakil Komut Bank Mega (MEGA)", "content": " Bisnis.com,  JAKARTA -- Wakil Komisaris Utama PT  Bank Mega  Tbk. (MEGA) Yungky Setiawan mengundurkan diri dari jabatannya. Surat pengunduran diri telah diberikan sejak 5 Febuari 2024. Berdasarkan keterbukaan informasi, mengacu pada Ketentuan Pasal 9 Peraturan Otoritas Jasa Keuangan (OJK) No.33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik disebutkan perseroan menerima permohonan pengunduran diri tersebut. “Pada tanggal 5 Februari 2024 kami telah menerima surat pengunduran diri Bapak Yungky Setiawan selaku Wakil Komisaris Utama PT Bank Mega Tbk.,” tulis Corporate Secretary Bank Mega Christiana Maria Damanik yang dikutip Jumat (9/2/2024) Lebih lanjut, perseroan menilai pengunduran diri tersebut tidak memiliki dampak material terhadap kelangsungan usaha. Kegiatan usaha dan operasional tetap berjalan dengan normal. “Permohonan pengunduran diri ini akan diputuskan pada Rapat Umum Pemegang Saham Tahunan PT Bank Mega Tbk yang akan diadakan pada hari Jumat, tanggal 1 Maret 2024,” ucapnya. Melansir dari situs resmi perusahaan, Yungky memperoleh gelar Bachelor of Science Business Administration dari City University Canada, dan Harvard Executive program di Harvard Business School, Massachusetts-USA. Dirinya mengawali karir dalam bidang perbankan sebagai Manager Card Marketing, Card Center Bank Danamon Indonesia dan terakhir menjabat sebagai Vice President Product and Service Development pada tahun 1997. Kemudian, pada Maret 1997 hingga  September 1997 dirinya menjabat sebagai President Director PT Danamon Kreasi Pariwara dan pada September-Desember 1997, Yungky menjabat sebagai Marketing Director PT Danamon Asuransi. Selanjutnya, pada 1998 hingga 2004, dia bergabung dengan Bank Mega sebagai Direktur Retail Banking hingga Tahun 2004. Adapun, sejak 2004 sampai 2010  menjabat sebagai Direktur Utama Bank Mega. Lalu, pada 2010 hingga 2011 dirinya menjabat sebagai Wakil Komisaris Utama Bank Mega merangkap sebagai Chief Executive Officer (CEO) PT Mega Corpora. Selanjutnya, pada 2011 sampai 2012, menjabat sebagai Managing Director Rajawali Corpora. Tak berhenti sampai di situ, pada 2012  hingga 2015, dirinya  menjabat sebagai Direktur Indofood CBP Tbk. Sebagaimana diketahui, Yungky menjabat sebagai Wakil Komisaris Utama Bank Mega berdasarkan Keputusan RUPSLB Tahunan tanggal 28 Februari 2018. Saat ini memiliki Hubungan Afiliasi (kepengurusan) dengan Pemegang Saham Pengendali. Dirinya juga merangkap jabatan sebagai: - Anggota Komite Remunerasi dan Nominasi PT Bank Mega, Tbk. efektif pada tanggal 1 Maret 2022 - Komisaris Utama di PT Trans Retail Indonesia - Komisaris Utama di PT Trans Retail - Komisaris Utama di PT Alfa Retailindo - Komisaris Utama di PT Trans Mart - Komisaris Utama di PT Trans Grosir Indonesia - Komisaris Utama di PT Trans Distributor - Komisaris Utama di PT Trans Fashion Indonesia - Komisaris Utama di PT Trans Indo Treding - Komisaris Utama di PT Trans Indo Importir - Komisaris Utama di PT Trans Indo Distributor - Komisaris Utama di PT Trans Impor Indonesia -Komisaris Utama di PT Trans Importir - Komisaris Utama di PT Transindo Digital Ritel -Komisaris Utama di PT Trans Living Indonesia - Komisaris di PT. Sistem Pembayaran Digital - Komisaris di PT Metropolitan Retailmart - Komisaris Utama di PT Metro Outlet Indonesia - Komisaris di PT Trans Ice - Komisaris di PT Trans F&B - Komisaris Utama di PT Trans Food Oriental - Komisaris Utama di PT Trans Rasa Nippon - Komisaris Utama di PT Trans Rasa Oriental - Komisaris Utama di PT Trans Rasa Bali - Komisaris Utama di PT Trans Pizza Resto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240209/90/1739580/yungky-setiawan-mundur-dari-jabatan-wakil-komut-bank-mega-mega?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:21:25", "title": "Bank Mega Bagikan Deviden Rp2,46 Triliun Bank Mega Bagikan Deviden Rp2,46 Triliun", "content": " Bisnis.com, JAKARTA - Direktur Utama PT Bank Mega Tbk. Kostaman Thayib (ketiga kiri) memberikan paparan saat paparan kinerja Bank Mega di Jakarta, Jumat (1/3/2024). PT Bank Mega Tbk. membagikan dividen sebesar Rp2,46 triliun atau 70 persen persen dari laba bersih tahun 2023 kepada para pemegang saham. Bisnis/Fanny Kusumawardhani ", "link": "https://foto.bisnis.com/view/20240301/1745872/bank-mega-bagikan-deviden-rp246-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]