[
{"datex": "2024-11-09 05:37:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2010-12-09 09:12:00", "title": "Perdagangan saham Resource Alam disuspens", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) mensuspensi perdagangan saham PT Resource Alam Indonesia Tbk di pasar tunai dan pasar reguler akibat peningkatan harga saham emiten tersebut sebesar 102,9% selama sebulan terakhir. Dalam keterbukaan informasi BEI hari ini, Ph.Kepala Divisi Pengawasan Transaksi BEI Eqy Essiqi mengatakan suspensi dilakukan setelah saham perseroan melejit sebesar Rp1.420 dari level Rp1.380 pada 4 November menjadi Rp2.800 pada 8 Desember.\"BEI perlu melakukan penghentian sementara perdagangan saham Resource Alam dalam rangka cooling down pada perdagangan 9 Desember,\" ujar Eqy dalam keterbukaan informasi tersebut hari ini.Dia mengatakan suspensi bertujuan untuk memberikan waktu kepada investor untuk mempertimbangkan secara matang berdasarkan informasi yang ada pada setiap pengambilan keputusan investasinya pada saham emiten yang berkode KKGI itu.Dia juga menghimbau agar investor tetap memperhatikan keterbukaan informasi yang akan disampaikan emiten di kemudian hari.Pemegang saham perseroan terdiri dari OCBC Securities Pte Ltd Client A/C sebesar 15,8%, UOB Kay Hian Pte Ltd sebesar 11,29%, Dunway Holding Ltd sebesar 6%, Textron Holding Ltd QQ PT Optima Investama sebesar 16,27%, dan Deutsche Bank AG (private banking) Singapore A/C 214601-4000 sebesar 17,53%. Direksi perseroan, yaitu Pintarso Adijanto dan Swandono Adijanto memiliki saham perseroan dengan kepemilikan saham perseroan sebesar 0,16% dan sebesar 0,17%. (mrp) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101209/190/17977/perdagangan-saham-resource-alam-disuspens?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-26 13:36:00", "title": "Resources Alam kejar laba Rp413 miliar", "content": " JAKARTA: Perusahaan batu bara PT Resource Alam Indonesia Tbk menargetkan laba bersih 2011 sebesar Rp 413 miliar atau meningkat 58,3% dari sebesar Rp172 miliar pada 2010. Head of Investor Relations Resource Alam Indonesia Eric Tirtana menyatakan untuk memenuhi target tersebut perseroan berencana membuka 4 blok eksplorasi baru dan melakukan ekspansi produksi blok Loa Janan sebagai blok terluas dengan kapasitas 10 ribu hektar. Keempat blok baru tersebut yaitu Bayur, Tani Bakti, Perangat, dan Sapari akan beroperasi pada kuartal 3 atau kuartal 4 tahun ini. Dengan demikian perseroan berharap akan mampu meningkatkan volume penjualan menjadi sebesar 3,5 juta ton tahun ini, ujarnya hari ini. Secara keseluruhan perseroan memiliki 8 blok yang berada dalam satu konsesi terletak di Samarinda hingga Kutai Kartanegara di mana 3 diantaranya sudah lebih dahulu beroperasi yaitu blok Simpang Pasir, Gunung Pinang, dan Loa Jonan. Sementara yang satu lagi yaitu Maukiri tidak beroperasi. Untuk itu perseroan meanggarkan belanja modal sebesar Rp42 miliar tahun ini yang dananya secara keseluruhan akan diambil dari kas internal perusahaan, ujar Eric. Selanjutnya, perseroan juga sedang dalam proses kerja sama dengan 2 trader guna memasarkan hasil produksi perseroan dimana China dan India masih tetap menjadi target ekspor terbesar tahun ini meski penjualan domestik meningkat menjadi melebihi 14% karena adanya kontrak perseroan dengan PT Perusahaan Listrik Negara untuk menyalurkan 500 ton batu bara. Kedua trader tersebut masih berasal dari kawasan Asia. Untuk nilai kontraknya sebesar US$ 61 per ton, tambahnya. (fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110126/186/20534/resources-alam-kejar-laba-rp413-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-26 00:48:00", "title": "Resource Alam considers coal mining acquisitions", "content": " JAKARTA: Indonesian's tenth largest coal miner in term of coal concession, PT Resource Alam Indonesia Tbk (KKGI), is considering to acquire severak coalmines, spending internal cash of IDR210.3 billion in a bid to make exponential growth. The coal company is eyeing several mines with middle rank coal to acquire in East Borneo, said to Head of Investor Relations Resource Alam Eric Tirtana.There are a lot of mines we can acquire because we seek for small scale ones. Finding 3 million ton more coal is relatively easy, we are unlike big players that seek for tens of million ton coal assets, he told Bisnis last weekend.The company currently owns IDR210.03 billion that can be allocated to support the plan, but there is also possibility to get more funds from loan.The owner of those targeted mines is yet to be revealed. The review is in progress. If we can get mines containing 3 million ton, our performance will multiple.This year, the company expects to produce coal as much as 3.55 million tons, increasing by 60% from 2.2 million tons last year. The company has built infrastructure in its mining area and has produced medium thermal coal of 5,000  5,500 kilocalorie (kcal).The listed company also predicts to make IDR1.89 trillion in sales this year, soaring by 95.41% from IDR969.4 billion. The net profit is targeted to reach IDR413.2 billion, jumping 148.92% from IDR166 billion in 2010.The acquisition of mines is the key factor for mining companies including Resource Alam to maintain long term production, according to Reza Priyambada, a managing researcher at PT Indosurya Asset Management.The company can acquire small scale lands, which is often called as people mines in Borneo. However, the company must negotiate extra because owner of those small-scale mines will not release theirs easily, he said.Concerning the source of fund, the company may combine the fund from equities as much as 30% to add 70% fund from external loan.The project will surely add the companys coal reserve and will foster the growth of sales, which gives positive impacts for the listed companies in the sector, Vice President Research & Analysis Valbury Securities Nico Omer Jonckheere said.Besides Resource Alam, some other domestic counterparts having good coal reserves are PT Bumi Resources Tbk, PT Harum Energy Tbk, PT and PT Adaro Energy Tbk Quarterly results During the first three months of the year, Resource Alam produced coal as much as 846,983 tons, almost doubling that of 460,930 tons in the same period in 2010. The production could reach the figure because of the contribution from Bayur and Tani Aman that started the operation in January and February.The company sales reached 828,497 tons, increasing 110.1% from 394,315 tons in the first quarter of 2010. The average price was US$56.9 a ton.The companys net profit in the first quarter of 2011 jumped by 275.3% to IDR82 billion, compared to IDR21.8 billion in the same period of 2010. It earned IDR371.4 billion revenue, rising 121.73% from IDR167.5 billion in first quarter of 2010.Resources Alam has eight mining blocks in one concession in Samarinda ang Kutai Kartanegara.In yesterdays trading, the KKGI-coded stock fell 0.05% to close at IDR4,950, making market capitalization at IDR4.95 trillion.In the last week, the stock gained for two straight days with increase 5.29% for each day. The report on acquisition became investors consideration. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110426/186/32441/resource-alam-considers-coal-mining-acquisitions?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 05:33:00", "title": "Coal miners books higher profit", "content": " JAKARTA: Amid the high coal price, coal miners continue their gains despite the concern over global economic crisis.Three miners that booked a surging net profit are PT Resource Alam Indonesia Tbk, PT Bukit Asam Tbk and PT United Tractors Tbk.Resource Alam, owned by The Adijanto, booked IDR214.4 billion net profit in the first half of 2011, skyrocket 208.09% from IDR69.59 billion on the same period last year.Bukit Asam booked IDR1.61 trillion profit or 78.9% higher than IDR901.06 billion.The gain was amid three factors; increase in coal price, higher sales volume, and production cost efficiency, Head of Investor Relations Eric Tirtana told Bisnis.Our average selling price in the second quarter rose to US$58.8 per ton from US$50.3 per ton in the first quarter.The member of Rain Groups sales recorded at IDR981.09 billion, skyrocket 137.24% from IDR413.55 billion, higher than operating expenses which rose 114.03% to IDR220.41 billion from IDR102.98 billion.Gross profit margin rose to 53.47% from 49.28%.Bukit Asam sales rose 34.92% to IDR5.12 trillion from IDR3.79 trillion.PT Onix Capitals analyst Bagus Hananto viewed the hike was boosted by higher average selling price in the first half and bigger sales volume to 3.5 million ton from 3.1 million ton in June 2010.The better selling price boosted company revenue to IDR5.1 trillion. Domestic price rose 26.5% to IDR760,554 per ton from IDR601, 106 per ton last year.For export, selling price rose to US$110 per ton from US$88 per ton.United Tractors pocketed IDR2.54 trillion net profit, rose 35% from IDR1.89 trillion.The gain was amid higher sales that reached IDR25.62 trillion and bright coal price at spot market, Investor Relations Ari Setiyawan told Bisnis.Two-third of PT Dasa Eka Jasatama, he continued, sold at spot market price while the remaining through contract. Furthermore, 100% of PT Tuah Turangga Agung sold at spot market.Consolidated, United Tractors, PT Astra International Tbks subsidiary, booked IDR25.62 trillion revenue, rose 42% from IDR18.08 trillion amid growth in all business lines. Heavy equipment business dominated the contribution by 51%, followed by mining contract 38.3% and mining 10.6%.Bagus recommended to buy Bukit Asam and United Tractors share with targeted price respectively at IDR25,700 and IDR30,000 per share.Adaro productionIn the mean time, PT Adaro Energy Tbk is projected to mine 23 million-24 million ton in the first half, 6%-10% higher than 21.62 ton on the same period last year.The higher production is amid good weather and a excellent mining contractor readiness. (14/Bastanul Siregar) (t05/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/41781/coal-miners-books-higher-profit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-02 14:40:00", "title": "Produksi naik, Grup Rain incar laba Rp413 miliar", "content": " JAKARTA: PT Resource Alam Indonesia Tbk, produsen batu bara milik keluarga Adijanto yang juga dikenal dengan nama Grup Rain, menargetkan laba bersih tahun ini melampaui Rp413 miliar. Head of Investor Relation Resource Alam Indonesia Eric Tirtana mengatakan target itu lebih tinggi dari target awal, menyusul adanya kenaikan volume produksi batu bara dari target semula 3,5 juta ton.Kini, dengan produksi 3,2 juta ton per kuartal III, perseroan menyatakan optimistis target produksi itu akan jauh terlampaui. Adapun untuk volume penjualan tidak berbeda dengan volume produksi.Adapun, selama 9 bulan pertama tahun ini perseroan telah mencatatkan laba bersih Rp345 miliar, atau 83,54% dari target Rp413 miliar.“Dengan volume produksi dan penjualan yang lebih tinggi, sepertinya target laba bersih itu akan terlampaui. Mungkin volume produksi dan penjualan bisa lebih dari 4 juta ton,” ujarnya, hari ini.Eric juga menyatakan optimistis kinerja perseroan akan terus tumbuh pada 2012 melihat kebutuhan akan batu bara masih besar.Dia menargetkan volume produksi dan volume penjualan bisa menembus 6 juta ton dan diharapkan harga jual serta harga produksi tetap stabil. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111202/192/55209/produksi-naik-grup-rain-incar-laba-rp413-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-30 14:33:00", "title": "BATU BARA: Insani Bara Perkasa klaim raih kandungan 56,1 juta ton", "content": " JAKARTA: PT Insani Bara Perkasa, anak usaha PT Resource Alam Indonesia Tbk, mengklaim memiliki kandungan sumber daya batu bara (resources) sebanyak 56,1 juta ton dengan rerata kualitas sebesar 4.200--4.400 kalori. Dalam rilisnya kepada Bursa Efek Indonesia hari ini, 30 Januari 2012, manajemen Resource Alam Indonesia mengatakan kandungan sumber daya itu berada di dalam area 500 hektare lahan zona A konsesi Insani Bara Perkasa.Wilayah yang baru diteliti PT Britmindo tersebut memiliki porsi 2% dari seluruh area konsesi Insani Bara Perkasa sebesar 24.477 hektare.\"Britmindo memprediksi untuk mengetahui cadangan [reserves] batu bara zona A Insani Bara Perkasa akan memakan waktu 7--8 pekan, lebih lama dari ekspektasi awal,\" ujar Head of Investor Relations Resource Alam Indonesia Eric Tirtana.Dia mengatakan lebih lamanya proses penelitian kandungan cadangan batu bara zona A itu disebabkan proses menunggu giliran di laboratorium tambang dan mineral.Menurutnya, Resource Alam Indonesia juga sedang menyiapkan survey dan penelitian untuk mendeteksi sumber daya dan cadangan di zona B yang seluas 500 hektare. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120130/44/61639/batu-bara-insani-bara-perkasa-klaim-raih-kandungan-56-1-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-14 17:19:00", "title": "KINERJA EMITEN: Resource Indonesia cetak laba bersih Rp450,20 miliar", "content": " JAKARTA:  PT Resource Alam Indonesia Tbk  sukses mencetak laba bersih sebesar Rp450,20 miliar pada tahun lalu atau melesat 171% dari tahun sebelumnya yang tercatat Rp166,02 miliar. Pencapaian laba bersih emiten berkode saham  KKGI  ini sejalan dengan pendapatan bersih yang juga melonjak tajam hingga 119% menjadi Rp2,12 triliun dari sebelumnya Rp969,35 miliar. Akan tetapi, di sisi lain beban pokok penjualan naik menjadi Rp1,25 triliun dari sebelumnya Rp628,50 miliar Eric Tirtana ,  Head of Investor Relations Resource Alam Indonesia  yang dihubungi  Bisnis.com,  belum dapat menjelaskan rincian kinerja perseroan. Berdasarkan laporan keuangan yang dipublikasikan di  Bursa Efek Indonesia  hari ini , laba usaha Resource Alam ini naik menjadi Rp633,05 miliar dari sebelumnya Rp237,13 miliar. Dalam catatan  PT Pemeringkat Efek Indonesia  pertengahan tahun lalu, emiten ini mampu merangsek ke urutan buncit 10 besar konsesi pertambangan batu bara pada dengan luas area mencapai 24.478 hektare. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120314/190/68662/kinerja-emiten-resource-indonesia-cetak-laba-bersih-rp450-20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-25 15:18:00", "title": "KKGI: Saham anjlok 56%, siapkan buyback Rp200 miliar", "content": " JAKARTA: Lini batu bara milik keluarga Adijanto PT Resource Alam Indonesia Tbk (KKGI) berencana melakukan pembelian saham kembali ( buyback ) maksimal 10% senilai Rp200 miliar. Buyback  itu, kutip prospektus perseroan yang dirilis Selasa (25/09), dilakukan sehubungan dengan harga KKGI yang sepanjang tahun ini telah menyelam 55,81%. “Harga KKGI saat ini tidak mencerminkan nilai dan kinerja perseroan yang sesungguhnya,” jelas manajemen KKGI dalam prospektus tersebut. Perseroan menunjuk PT CIMB Securities Indonesia untuk melaksanakan  buyback.  Persetujuan rapat umum pemegang saham luar biasa (RUPSLB) untuk aksi korporasi itu diagendakan 25 Oktober. Investor menyambut negatif pengumuman  buyback  ini. Sampai tengah hari, KKGI tergerus 3,39% ke Rp2.850, membentuk kapitalisasi pasar Rp2,85 triliun. (15/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120925/190/97358/kkgi-saham-anjlok-56-percent-siapkan-buyback-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-25 15:54:00", "title": "INFO SAHAM: KKGI Merosot 56%, Korporasi Siapkan Buyback Rp200 Miliar", "content": " JAKARTA: Lini batu bara milik keluarga Adijanto PT Resource Alam Indonesia Tbk (KKGI) berencana melakukan pembelian saham kembali (buyback) maksimal 10% senilai Rp200 miliar. Buyback itu, kutip prospektus perseroan yang dirilis Selasa (25/09), dilakukan sehubungan dengan harga KKGI yang sepanjang tahun ini telah menyelam 55,81%. “Harga KKGI saat ini tidak mencerminkan nilai dan kinerja perseroan yang sesungguhnya,” jelas manajemen KKGI dalam prospektus tersebut. Perseroan menunjuk PT CIMB Securities Indonesia untuk melaksanakan buyback. Persetujuan rapat umum pemegang saham luar biasa (RUPSLB) untuk aksi korporasi itu diagendakan 25 Oktober. Investor menyambut negatif pengumuman buyback ini. Sampai tengah hari, KKGI tergerus 3,39% ke Rp2.850, membentuk kapitalisasi pasar Rp2,85 triliun.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120925/549/981401/info-saham-kkgi-merosot-56-korporasi-siapkan-buyback-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-08 13:22:00", "title": " AKSI EMITEN: Insani Baraperkasa Habiskan US$1,23 Juta Untuk Kegiatan Eksplorasi", "content": " JAKARTA-PT Insani Baraperkasa, anak usaha emiten pertambangan PT Resource Alam Indonesia (KKGI) Tbk, menghabiskan dana US$1,23 juta untuk membiayai kegiatan eksplorasi sampai dengan Oktober 2012. Corporate Secretary PT Resource Alam Indonesia Lenny S C mengatakan kegiatan eksplorasi perseroan sedang dilakukan di wilayah Handil Bakti, Tani Bakti, dan Purwajaya Selatan, ketiganya berlokasi di Kalimantan. \"Perseroaan melakukukan drilling tambahan di Handil Bakti, sedangkan pengeboran dilakukan di Tani Bakti dan Purwajaya Selatan,” ujar Lenny. Dia juga memaparkan metode eksplorasi yang digunakan yakni bor dangkal dan dilakukan sendiri oleh perseroan. (15/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121108/192/103626/aksi-emiten-insani-baraperkasa-habiskan-us$1-23-juta-untuk-kegiatan-eksplorasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-12 13:30:00", "title": " KINERJA EMITEN: Resource Alam Bidik Volume Produksi 4,7 Juta Ton", "content": " JAKARTA-Produsen batu bara PT Resource Alam Indonesia Tbk menargetkan kenaikan volume produksi 10% pada tahun depan yang dikontribusikan dari anak usahanya di Kalimantan Timur. Head of Investor Relations Eric Tirtana mengatakan volume produksi batu bara 2013 mencapai 4,7 juta ton, naik dari 4,3 juta ton pada tahun ini. “Produksi kami tahun depan 4,7 juta ton, kontribusi terbesar masih dari anak usaha kami PT Insani Bara Perkasa,” ujarnya hari ini (12/12). Emiten berkode KKGI ini memiliki konsesi seluas 24.447 hektare di Samarinda, Kalimantan Timur melalui anak usahanya tersebut. Sementara itu 5 konsesi anak usaha yang baru diakuisisi tahun ini masih dalam tahap eksplorasi. Ke-5 anak usaha itu yakni PT Kaltim Mineral, PT Jaya Mineral, PT Tambang Mulia, PT Chaida Mega Mineral, PT Loa Haur. Sepanjang 9 bulan pertama tahun ini, perusahaan yang dimiliki oleh keluarga Adijanto ini meraup pendapatan Rp1,53 triliun, sedikit merosot dari Rp1,56 triliun pada periode sama tahun lalu. Adapun laba bersih setelah pajak mencapai Rp218,1 miliar, turun 36,7% dariRp344,6 miliar. (07/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121212/192/109381/kinerja-emiten-resource-alam-bidik-volume-produksi-4-7-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-12 15:07:00", "title": "AKSI EMITEN: Resource Alam Sudah Buyback Rp10 Miliar", "content": " JAKARTA --Produsen batu bara, PT Resource Alam Indonesia Tbk,  telah menggunakan Rp10 miliar dari Rp200 miliar yang dialokasikan untuk pembelian kembali saham ( buyback).  Head of Investor Relations Eric Tirtana mengatakan  penggunaan dana Rp10 miliar berati mengalokasi 5% dari  keseluruhan aksi buyback sejak 29 Oktober lalu.\"Kami telah menggunakan 5% dari dana yang dialokasikan untuk buyback senilai maksimal Rp200 miliar,\" ujarnya Rabu (12/12).Aksi tersebut dilakukan untuk menjaga harga saham yang sudah anjlok 60% sejak awal tahun.Seperti yang diketahui, aksi buyback ini dilakukan selama 180 terhitung sejak 29 Oktober 2012 dengan jumlah maksimal 25% dari volume perdagangan KKGI sehari. Adapun maksimal jumlah saham yang dapat dibeli adalah 10% dari total modal disetor.Pada perdagangan Rabu (12/12), saham KKGI sempat naik 3,23% menjadi Rp2.400 dan membentuk kapitalisasi pasar senilai Rp2,4 triliun.Sepanjang 9 bulan pertama tahun ini, perusahaan yang dimiliki oleh keluarga Adijanto ini meraup pendapatan Rp1,53 triliun, sedikit merosot dari Rp1,56 triliun pada periode sama tahun lalu.Di saat yang sama, laba bersih setelah pajak mencapai Rp218,1 miliar, turun 36,7% dari Rp344,6 miliar.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121212/192/109415/aksi-emiten-resource-alam-sudah-buyback-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-07 15:34:00", "title": "KKGI Buyback Saham Rp60 miliar", "content": " BISNIS.COM, JAKARTA—Produsen batu bara, PT Resource Alam Indonesia Tbk (KKGI),  telah merealisasikan pembelian kembali saham ( buyback ) sebanyak 30,318% dengan nilai sekitar Rp60 miliar. “Secara nilai, perseroan sudah membeli kembali sekitar Rp60 miliar dengan jumlah saham 24 jutaan,” ujar Surya, juru bicara Resource Alam Indonesia, ketika dihubungi  Bisnis , Jumat (7/6/2013). Seperti dikutip dari keterbukaan informasi yang dirilis, Jumat (7/6/2013), Direktur Utama Resource Alam Pintarso Adijanto melaporkan terkait pelaksanaan pembelian kembali saham ( buyback ) untuk periode 30 Oktober 2012 hingga 31 Mei 2013. Perseroan telah melakukan  buyback  sebanyak total 56 kali dengan total jumlah saham yang dibeli kembali mencapai 24,8 juta lembar saham. Angka itu setara pembelian kembali 30,318% dari seluruh jumlah nominal saham yang akan dibeli sesuai RUPS. Masih dari keterbukaan informasi, diketahui bahwa  buyback  saham itu ada yang dibeli di harga Rp1.889,7, Rp2.400, bahkan ada yang di harga Rp3.125. Meski perseroan sudah melakukan  buyback , namun harga saham KKGI belum meningkat secara signifikan. Pada perdagangan Jumat (7/6/2013), harga saham KKGI ditutup di Rp1.740, turun 40 poin atau 2,25%. Harga saham itu membentuk kapitalisasi pasar sebesar Rp1,75 triliun. Seperti diketahui, perseroan menganggarkan dana maksimal sebesar Rp200 miliar untuk keperluan  buyback  saham. Perseroan masih terus menjalankan proses  buyback  saham sampai dengan periode 18 bulan, yaitu hingga April 2014. Sebelumnya pada 25 Oktober 2012, RUPS LB perseroan menyetujui program pembelian kembali saham atau  buyback . Namun, kondisi  buyback  harus mengikuti peraturan yang berlaku, yaitu tidak bisa dilakukan setengah jam pertama dan setengah jam terakhir di bursa. Selain itu, pembelian juga tidak boleh melebihi 25% dari transaksi harian. Adapun dari sisi operasional, berdasarkan catatan  Bisnis , volume penjualan batu bara perseroan tahun ini ditargetkan mencapai 4,7 juta ton, meningkat tipis dari target 2012 sebesar 4,3 juta ton. Selain mengupayakan agar produksi mencapai target, tahun ini perseroan juga terus meningkatkan efisiensi untuk menjaga posisi perseroan sebagai salah satu dari produsen batu bara dengan biaya produksi terendah. Tambang batu bara perseroan yang sudah berproduksi berlokasi di Kaltim, yakni tambang anak usaha PT Insani Bara Perkasa. Sementara 4 tambang lainnya di Kaltim masih tahap eksplorasi yakni PT Kaltim Mineral, PT Jaya Mineral, PT Tambang Mulia, dan PT Chaido Mega Mineral, serta 1 tambang di Kalteng, PT Loa Haur, juga masih tahap eksplorasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130607/192/143397/kkgi-buyback-saham-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-25 10:29:00", "title": "Penjualan Turun, Laba Bersih Resource Alam Indonesia Anjlok 34%", "content": " Bisnis.com,  JAKARTA— Emiten tambang PT Resource Alam Indonesia Tbk membukukan penurunan laba bersih 34% sepanjang 6 bulan pertama tahun ini, seiring dengan penurunan penjualan sementara sejumlah beban perseroan meningkat. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Kamis (25/7/2013) disebutkan laba bersih perseroan US$10,78 juta, turun dari periode yang sama pada tahun lalu US$16,34 juta. Penjualan bersih turun 7,25% menjadi US$102,4 juta dari US$110,42 juta. Sementara itu, beban pokok penjualan naik 0,47% ke US$72,01 juta dari US$71,68 juta. Akibatnya, laba kotor perseroan turun 21,54% menjadi US$30,39 juta dari US$38,74 juta. Pada pos beban operasi juga terlihat adanya kenaikan 7,38% menjadi US$14,63 juta dar US$13,62 juta. Sehingga, laba usaha emiten berkode saham KKGI itu turun 37,22% menjadi US$15,77 juta dari US$25,12 juta. Total aset perseroan hingga pertengahan tahun ini tercatat US$114,41 juta dengan posisi kas dan setara kas US$4,98 juta. Adapun posisi liabilitas tercatat US$41,87 juta dan total ekuitas tercatat US$72,55 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130725/192/153023/penjualan-turun-laba-bersih-resource-alam-indonesia-anjlok-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-30 17:24:00", "title": "Resource Alam Garap Blok Gas Metana Batubara", "content": " Bisnis.com , JAKARTA—Perusahaan batu bara, PT Resource Alam Indonesia Tbk (KKGI) memasuki bisnis baru di bidang energi dengan menggarap Blok Gas Metana Batu bara ( Coal Bed Methane /CBM) di Kalimantan Timur bersama EPHINDO. Hal itu disampaikan oleh Direktur Resource Alam Indonesia Agoes Soegiarto Soeparman seperti dikutip dari keterbukaan, Selasa (30/7/2013). Pada 26 Juli 2013, PT Resource Alam Energi, anak usaha yang dimiliki 99,99% oleh perseroan telah menandatangani  Join Operating Agreement  (JoA) dengan EPHINDO Kutai North Inc (EKNI). Penandatanganan itu terkait kerja sama operasi (KSO) pengusahaan CBM di Blok CBM Kutai II di Kotamadya Samarinda, Kaltim. Dalam kerja sama ini, PT Resource Alam Energi mengambil porsi investasi 8%, sedangkan EPHINDO 92%. “Besarnya nilai investasi akan ditentukan di kemudian hari dengan  system cost recovery  sesuai dengan porsi masing-masing,” tulis Agoes seperti dikutip, Selasa (30/7/2013). Selain itu, PT Insani Baraperkasa (IBP), anak usaha yang dimiliki 99,99% oleh perseroan juga menandatangani perjanjian  net profit income  dengan EPHINDO. Hal itu sehubungan dengan penyerahan hak pengelolaan pengusahaan CBM pada sebagian area konsesi batu bara IBP. “Penandatanganan kedua perjanjian tersebut merupakan langkah strategis jangka panjang dalam rangka rencana ekspansi usaha yang diyakini akan dapat meningkatkan nilai tambah bagi perseroan di masa mendatang,” tulis Agoes. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130730/192/153996/resource-alam-garap-blok-gas-metana-batubara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-11 14:40:00", "title": "Eksplorasi Migas, Resource Alam Habiskan Dana US$1,26 Juta", "content": " Bisnis.com,  JAKARTA—PT Resource Alam Indonesia Tbk. (KKGI) menghabiskan biaya sekitar US$1,26 juta untuk keperluan eksplorasi tambang sampai dengan Februari 2014. Hal itu disampaikan oleh Sekretaris Perusahaan Resource Alam Indonesia Lenny S.C. dalam keterbukaan informasi, Selasa (11/3/2014). Aktivitas eksplorasi dilakukan oleh anak usaha perseroan, PT Insani Baraperkasa, yang dipusatkan di Tani Bakti dan Purwajaya, Kalimantan Timur. Perseroan merencanakan sejumlah kegiatan ke depan  yakni untuk Blok Loajanan akan terus dilakukan pemetaan geologi dan pembebasan lahan untuk menetapkan sub blok yang potensial ditambang. Selanjutnya untuk Blok Separi, masih dipelajari untuk dilakukan bor. Manajemen juga menginformasikan bahwa seluruh blok dalam PKP2B (Perjanjian Karya Pengusahaan Pertambangan Batu bara) PT Insani Baraperkasa, untuk tahap produksi sudah mendapat persetujuan Menteri ESDM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140311/192/209738/eksplorasi-migas-resource-alam-habiskan-dana-us126-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-05 22:14:00", "title": "RESOURCE ALAM (KKGI) Targetkan Produksi Batu bara 5,2 Juta Ton", "content": " Bisni.com , JAKARTA - PT Resource Alam Indonesia Tbk. (KKGI) menargetkan kenaikan produksi batu bara menjadi 5,2 juta ton, naik tipis dari volume tahun lalu sebanyak 5 juta ton. Direktur KKGI Agoes Soegiarto Soeparman mengatakan rencana produksi itu sudah disetujui oleh Kementerian Energi dan Sumber Daya Mineral (ESDM). \"Sudah di-approve, DMO [kewajiban penjualan dalam negeri] mungkin sekitar 20,1%,\" katanya saat ditemui  Bisnis , Kamis (5/6/2014). Selebihnya, sekitar 80% atau sekitar 4,15 juta ton akan dijual ke manca negara. Mayoritas produksi perseroan dijual ke China. Mengutip laporan tahunan KKGI, sebesar 78% produksi 2013 terserap pasar China. Sisanya didistribusikan untuk beberapa negara di Asia, seperti India, Korea, Thailand, dan Filipina. Tahun ini, kata Agus, perseroan akan mencari pangsa pasar batu bara yang baru sebagai salah satu strategi perusahaan. Saat ditanya tentang rencana aksi korporasi, Agoes mengatakan tahun ini perseroan berfokus pada peningkatan kinerja melalui maintenance infrastruktur dan pembelian alat-alat baru yang diperlukan. Untuk keperluan tersebut KKGI menganggarkan belanja modal maksimal US$2 juta yang seluruhnya berasal dari kas internal perseroan. Mengutip laporan keuangan perusahaan untuk kuartal I/2014 posisi kas KKGI ada di level US$9,46 juta per 31 Maret tahun ini. Dalam kesempatan tersebut, Agoes mengatakan pemegang saham juga telah menyetujui aksi pembelian kembali saham (buyback) II sebanyak 10% dari total modal disetor dengan nilai maksimal Rp150 miliar. Periode buyback ini adalah 6 Juni 2014-5 Desember 2015. Sumber dananya berasal dari saldo laba perseroan. Langkah itu bertujuan untuk meningkatkan harga saham perseroan. Adapun pada perdagangan Kamis sore harga saham KKGI tercatat menguat 2,55% menjadi Rp1.610 per lembar. Sepanjang triwulan pertama tahun ini laba bersih KKGI tercatat menguat 6,01% menjadi US$5,82 juta dari tahun 2013 senilai US$5,49 juta. Sebenarnya, dari segi pendapatan perseroan justru terkoreksi sekitar 27% menjadi US$40,06 juta. Namun, KKGI berhasil memangkas beban operasi selama kuartal I/2014 turun hingga sekira 302% menjadi US$1,93 juta dari periode yang sama tahun sebelumnya yang masih mencapai US$7,76 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233643/resource-alam-kkgi-targetkan-produksi-batu-bara-52-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-14 21:00:00", "title": "Resource Alam Indonesia (KKGI) Kantongi Utang Rp31,77 Miliar", "content": " Bisnis.com , JAKARTA--Emiten tambang batu bara PT Resources Alam Indonesia Tbk. (KKGI) mengajukan pinjaman senilai 2,13 euro setara dengan Rp31,77 miliar untuk pembangunan pembangkit listrik. Pintarso Adijanto, Direktur Utama Resource Alam Indonesia, mengatakan perseroan memberikan corporate guarantee kepada anak usahanya, PT Bias Petrasia Persada, untuk mengajukan pinjaman dari Landes Bank Baden Wuttemberg (LBBW). Bias tengah membangun pembangkit listrik tenaga mini hidro (PLTMH) di Sungai Cicatih, Desa Cimanggu, Kecamatan Cikembar, Kabupaten Sukabumi. Kapasitas pembangkit listrik itu mencapai 2x3,2 Megawatt atau setara dengan 6.400 Kilowatt. \"Bias berencana untuk mengajikan pinjaman untuk pembelian mesin turbin kepada LBBW,\" katanya dalam keterangan resmi, Rabu (14/9/2016). Dua set turbin Kaplan spiral dan dua set generator yang akan dibeli tersebut seharga 2,41 euro. Sebelumnya, Bias telah mengantongi pinjaman dari PT Bank UOB Indonesia senilai US$5 juta untuk pembangunan konstruksi PLTMH Cicatih. Bias merupakan entitas anak perseroan yang dimiliki melalui PT Khatulistiwa Hidro Energi (KHE) dengan kepemilikan 99,9% saham. Sedangkan, emiten bersandi saham KKGI menjadi pengendali KHE dan Bias. Dalam  letter of intent  dari LBBW tertanggal 12 Mei 2016, besarnya pinjaman yang diperoleh Bias dari LBBW mencapai 2,13 euro. Bias membutuhkan dana untuk pembelian turbin yang akan dipasang pada PLTMH Sukabumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160914/192/583870/resource-alam-indonesia-kkgi-kantongi-utang-rp3177-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-08 14:30:00", "title": "EKSPLORASI TAMBANG: Anak Usaha Resource Alam (KKGI) Gunakan US$1,29 Juta", "content": " Bisnis.com ,JAKARTA— Anak usaha PT Resource Alam Indonesia Tbk. (KKGI), PT Insani Baraperkasa, menggunakan dana sekitar US$1,29 juta untuk kegiatan eksplorasi. Corporate Secretary Resource Alam Indonesia Lenny S.C dalam keterbukaan informasi Kamis (8/1/2015) mengatakan penggunaan dana hingga Desember 2014 itu dilakukan untuk pengembangan di Handi Bakti dan Tanjung Barokah. Dia juga menyebutkan sejumlah rencana aksi eksplorasi tambang anak usahanya adalah terus melakukan pemetaan geologi dan pembebasan lahan di blok lojanan untuk menetapkan sub blok yang potensial di tambang. Adapun untuk blok Separi masih dipelajari untuk dilakukan bor. Sementara itu untuk seluruh blok dalam PKP2B, Insani Baraperkasa, sudah mendapat persetujuan Menteri Energi dan Sumber Daya Mineral untuk tahap produksinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150108/192/388992/eksplorasi-tambang-anak-usaha-resource-alam-kkgi-gunakan-us129-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-02 21:28:00", "title": "Buy Back : Harga Saham KKGI Disepakati Rp10,-", "content": " Bisnis.com , JAKARTA – Pemegang saham PT Resource Alam Indonesia Tbk. (KKGI) bersepakat dalam rapat umum pemegang saham luar biasa untuk mengubah nilai nominal saham perseroan dari Rp50 menjadi Rp10. Persetujuan tersebut terungkap dalam keterbukaan informasi perseroan yang dipublikasikan Kamis (2/3/2017). Dalam risalah tersebut disebutkan rapat umum pemegang saham luar biasa (RUPSLB) telah diselenggarakan pada Rabu (1/3/2017). RUPSLB tersebut dihadiri oleh 75,81% dari seluruh jumlah saham dengan hak suara yang sah yang telah dikeluarkan oleh perseroan. RUPSLB tersebut memiliki tiga agenda yakni persetujuan perubahan nilai nominal saham Perseroan dari Rp50,- menjadi Rp10,-, persetujuan pembelian kembali (buy back) saham Perseroan yang telah dikeluarkan, persetujuan pengangkatan kembali susunan Dewan Komisaris dan Direksi Perseroan. Dari ketiga agenda tersebut, poin pertama dan kedua disepakati oleh 100% peserta yang hadir, sedangkan pada poin ketiga hanya disepakati 99,82% dari yang hadir. “Dalam mata acara ketiga, ada pemegang saham yang memberikan suara tidak setuju yaitu Deutsche Bank AG yang memiliki 293.400 saham dan CITIBANK, N.A. sebanyak 1.091.800 saham atau seluruhnya setara dengan 0,18%,” tulis direksi perseroan dalam keterbukaan resminya, Kamis (2/3/2017). Adapun keputusan RUPSLB tersebut adalah Pertama, menyetujui perubahan nilai nominal saham perseroan dari Rp50,- menjadi Rp10,-. Kedua, memberikan kuasa kepada Direksi Perseroan untuk mengambil tindakan yang dianggap perlu untuk melaksanakan keputusan agenda rapat tersebut, dan memberi kuasa kepada Direksi Perseroan untuk menetapkan keputusan rapat tersebut. Ketiga, menyetujui perseroan untuk melaksanakan pembelian kembali (Buy Back) saham dengan jumlah maksimal sebanyak 6,4% saham yang dikeluarkan perseroan. Keempat, memberikan kewenangan kepada dewan komisaris perseroan untuk menyetujui pengalihan saham hasil buy back dengan syarat dan ketentuan yang sesuai dengan undang-undang, peraturan yang berlaku maupun anggaran dasar perseroan. Kelima, memberikan kuasa dan wewenang kepada Direksi Perseroan baik sendiri-sendiri maupun bersama-sama dengan hak substitusi untuk melaksanakan segala tindakan yang diperlukan dalam rangka pelaksanaan buy back saham perseroan tersebut. Keenam, menyetujui pengangkatan kembali seluruh anggota dewan komisaris dan direksi perseroan, yang efektif sejak tanggal 15 Maret 2017. Ketujuh, memberikan kuasa kepada direksi perseroan untuk mengambil tindakan yang dianggap perlu untuk melaksanakan keputusan agenda Rapat tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170302/192/633535/buy-back-harga-saham-kkgi-disepakati-rp10-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-29 08:15:00", "title": "AKSI EMITEN 29 MARET: KKGI Lirik Akuisisi 6 Tambang, INCO Siapkan Belanja Modal US$90 Juta", "content": " Bisnis.com,  JAKARTA – PT Resource Alam Indonesia Tbk. (KKGI) melirik peluang akuisisi enam tambang yang tersebar di Kalimantan untuk menambah cadangan batu bara yang dimiliki perseroan pada masa mendatang. (Bisnis Indonesia) Sorini Agro Asia Corporindo (SOBI).  PT Sorini Agro Asia Corporindo Tbk. menetapkan harga Rp4.250 per saham untuk membeli kembali sahamnya yang beredar di publik seiring dengan rencana perseroan untuk menjadi perusahaan tertutup ( go private ). (Bisnis Indonesia) Vale Indonesia (INCO).  PT Vale Indonesia Tbk. (INCO) menyiapkan belanja modal pada tahun ini sebesar US$90 juta untuk mengoptimalkan produksi  nickel matte  di tambang Sorowako, Sulawesi Selatan. (BIsnis Indonesia) Indofood Sukses Makmur (INDF).  PT Indofood Sukses Makmur Tbk membukukan kenaikan laga yang bisa diatribusikan kepada pemilik entitas sebesar 39,6% menjadi Rp4,14 triliun pada 2016, dibandingkanperiode sama tahun sebelumnya Rp2,97 triliun. Pertumbuhan ini didukung atas peningkatan penjualan dan margin keuntungan perseroan. (Investor Daily) United Tractors Tbk (UNTR).  Setelah harga batubara mulai membaik, PT United Tractors Tbk kembali melihat peluang untuk meningkatkan ekspansi bisnis tambang batubara. (Kontan). Unilever Indonesia (UNVR).  Kinerja keuangan PT Unilever Indonesia Tbk (UNVR) pada 2016 sesuai ekspektasi para analis. Sepanjang tahun lalu, emiten konsumer ini mencatatkan kenaikan laba bersih sebesar 9%  year-on-year  (yoy) menjadi Rp6,39 triliun. (Kontan) Bakrie & Brothers (BNBR).  PT Bakrie & Brothers Tbk (BNBR) belum juga keluar dari jerat kerugian. Rugi bersih BNBR justru membengkak 105% jadi Rp3,6 triliun dibandingkan tahun sebelumnya. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170329/7/640909/aksi-emiten-29-maret-kkgi-lirik-akuisisi-6-tambang-inco-siapkan-belanja-modal-us90-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-25 09:18:00", "title": "AKSI EMITEN 25 OKTOBER: ISAT Rilis Surat Utang Rp3,42 Triliun, Harga Batubara Bikin KKGI Tenang", "content": " Bisnis.com,  JAKARTA – Berita tentang rencana PT Indosat Tbk. menerbitkan surat utang serta optimisme harga batubara yang mendorong target volume produksi PT Resource Alam Indonesia Tbk. menjadi topik beberapa media nasional hari ini, Rabu (25/10/2017). Berikut rincian topik utama di sejumlah media nasional: ISAT Rilis Surat Utang Rp3,42 Triliun . PT Indosat Tbk. berencana menerbitkan obligasi senilai Rp2,72 triliun dan sukuk ijarah senilai Rp700 miliar.  Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), emiten berkode saham ISAT ini akan melaksanakan Penawaran Umum Berkelanjutan Obligasi II Indosat Tahap II/2017 senilai Rp2,72 triliun dan PUB Sukuk Ijarah Berkelanjutan II Indosat Tahap II/2017 senilai Rp700 miliar. (Bisnis Indonesia) KKGI Alokasikan US$1,5 Juta.  PT Resources Alam Indonesia Tbk. menyiapkan belanja modal sebesar US$1,5 juta untuk mendukung target produksi batu bara sebanyak 3,5 juta ton pada 2018. (Bisnis Indonesia) DILD Akan Bangun 1.066 Unit.  Untuk mewujudkan program pemerintah yakni pembangunan, PT Intiland Development Tbk. melakukan kemitraan dalam membangun perumahan rakyat. (Bisnis Indonesia) Waskita Precast Naikkan Target Pendapatan dan Laba . PT Waskita Beton Precast Tbk. (WSBP) merevisi target pendapatan sepanjang tahun ini menjadi Rp7,9 triliun atau naik Rp200 miliar dari target yang sebelumnya Rp7,7 triliun. Sedangkan laba bersih menjadi Rp1,21 triliun atau naik Rp100 miliar dari target yang sebelumnya Rp1,1 triliun. (Investor Daily) Harga Batubara Bikin KKGI Tenang.  Meski tahun 2017 belum tuntas, PT Resource Alam Indonesia Tbk. sudah mencanangkan target produksi tahun depan. Perusahaan yang dulunya bernama PT Kurnia Kapuas Utama Glue Industries ini membidik produksi 3,5 juta ton batubara pada tahun 2018. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171025/192/702816/aksi-emiten-25-oktober-isat-rilis-surat-utang-rp342-triliun-harga-batubara-bikin-kkgi-tenang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 15:46:00", "title": "Lagi-Lagi Emiten Batu Bara Keluarga Adijanto (KKGI) Diserbu Investor Asing", "content": "", "link": "https://market.bisnis.com/read/20230508/192/1653763/lagi-lagi-emiten-batu-bara-keluarga-adijanto-kkgi-diserbu-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]