[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 02:16:18", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-06-30 15:09:00", "title": "Erajaya Swasembada (ERAA) Tebar Dividen Rp299 Miliar ke Investor", "content": " Bisnis.com , JAKARTA —  Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) membagikan dividen senilai Rp299 miliar atau Rp19 per saham kepada pemegang sahamnya. Wakil Direktur Utama Erajaya Swasembada Hasan Aula menuturkan RUPST ERAA menyetujui pembagian  dividen  sebesar Rp19 per saham. \"Penggunaan laba bersihnya yang pertama adalah kami membagi dividen sebesar Rp19 per saham, nilainya sekitar Rp299 miliar,\" kata Hasan, dalam paparan publik ERAA, Jumat (30/6/2023). Kemudian,  laba bersih  sebesar Rp1 miliar digunakan untuk pencadangan. Sementara itu, sisa laba bersih ERAA akan digunakan untuk pengembangan bisnis. Sebagai informasi, jumlah dividen ERAA tahun ini tercatat lebih kecil dibandingkan tahun lalu yang senilai Rp362,48 miliar. Jumlah dividen ini turun 17,27 persen secara tahunan atau year on year (yoy). Sementara itu, jika melihat harga  saham  terakhir ERAA di posisi Rp476 per saham, maka dividen yield ERAA adalah sebesar 3,99 persen. Sebagai informasi, sepanjang 2022 ERAA membukukan laba bersih sebesar Rp1,01 triliun. Laba bersih ini naik tipis 0,04 persen secara tahunan atau year on year (yoy) dari 2021 yang senilai Rp1,01 triliun. Hal ini akibat melonjaknya beban pokok penjualan 14,09 persen dari Rp38,6 triliun, menjadi Rp44,1 triliun secara yoy. Adapun ERAA mencetak penjualan sebesar Rp49,4 triliun sepanjang tahun lalu, naik 13,81 persen dibandingkan 2021 yang senilai Rp43,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230630/192/1670452/erajaya-swasembada-eraa-tebar-dividen-rp299-miliar-ke-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-02 18:07:00", "title": "Erajaya (ERAA) Andalkan Segmen Bisnis Baru untuk Kerek Margin", "content": " Bisnis.com , JAKARTA — Emiten ritel produk seluler pengelola jaringan Erafone, PT Erajaya Swasembada Tbk. (ERAA) bakal mengandalkan bisnis vertikal perusahaan untuk mendorong margin laba. Sekadar informasi, sejauh ini, kontribusi terbesar pendapatan ERAA masih berasal dari lini bisnis digital yang mencakup ponsel ( handphone ) dan produk elektronik lainnya. ERAA mengantongi penjualan bersih sebesar Rp14,79 triliun sepanjang kuartal I/2023 atau tumbuh 28,9 persen dibandingkan dengan kuartal I/2022 sebesar Rp11,48 triliun. Adapun, dari total nilai tersebut, kontribusi bisnis digital mencapai 92,1 persen. Sementara itu, kontribusi bisnis  active lifestyle  menyumbang 6,1 persen,  food and nourishment  berkontribusi 1,5 persen dan  beauty and wellness  sebesar 0,3 persen. Direktur Erajaya Swasembada Jeremy Sim mengatakan ritel telepon genggam dan produk elektronik memiliki skala yang besar dan menjadi bisnis inti ERAA terlepas dari marginnya yang terbilang kecil. “Bisnis  handphone  besar sekali dan itu menjadi  core  kami. Bisnis lain kami kembangkan sejatinya untuk mendukung margin bisnis  handphone  yang cenderung tipis,” kata Jeremy dalam paparan publik secara daring, Jumat (30/6/2023). Jeremy memperkirakan kontribusi bisnis digital akan tetap besar pada tahun-tahun mendatang. Dia turut memberi sinyal bahwa skala bisnis vertikal lainnya belum tentu bisa mengejar sumbangan bisnis telepon genggam. “Beberapa tahun ke depan meskipun kontribusi terbesar datang dari bisnis  handphone,  kami berharap lini bisnis vertikal kami yang baru dapat memberi sumbangan dan mengangkat dari sisi margin,” katanya. ERAA melaporkan laba bersih pada kuartal I/2023 mengalami penurunan 20,5 persen menjadi Rp239 miliar dari Rp300 miliar pada periode yang sama tahun lalu. Penurunan ini diikuti dengan penurunan margin laba bersih dari 2,6 persen menjadi 1,6 persen. Salah satu penyebabnya adalah lonjakan beban operasional ERAA sebesar 40,3 persen dari Rp825 miliar pada kuartal I/2022 menjadi Rp1,15 triliun pada kuartal I/2023. Berdasarkan sebaran gerai, bisnis digital tercatat mengoperasikan toko paling banyak dengan jumlah mencapai 1.434 outlet di dalam negeri per 31 Maret. Dari total gerai tersebut, 843 di antaranya merupakan gerai Erafone, 129 gerai Samsung, 98 gerai iBox, 83 gerai Xiaomi dan 5 outlet Erablue. Bisnis  active lifestyle  menyumbang gerai terbanyak selanjutnya dengan jumlah 79 outlet di mana 38 di antaranya adalah gerai Urban Republic. Sementara itu,  food and nourishment  mengoperasikan 63 outlet, termasuk di dalamnya 50 gerai Sushi Tei. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230702/192/1670868/erajaya-eraa-andalkan-segmen-bisnis-baru-untuk-kerek-margin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 08:25:00", "title": "Jadwal Dividen Erajaya Swasembada (ERAA) Rp299 Miliar, Jangan Terlewat", "content": " Bisnis.com , JAKARTA —  Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) membagikan dividen senilai Rp299 miliar atau Rp19 per saham untuk tahun buku 2022.Hal itu diputuskan berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) ERAA di Jakarta pada Jumat, (30/6/2023). Wakil Direktur Utama Erajaya Swasembada Hasan Aula menuturkan RUPST ERAA menyetujui pembagian  dividen  sebesar Rp19 per saham. \"Penggunaan laba bersihnya yang pertama adalah kami membagi dividen sebesar Rp19 per  saham , nilainya sekitar Rp299 miliar,\" kata Hasan, dalam paparan publik ERAA, belum lama ini. Kemudian, laba bersih sebesar Rp1 miliar digunakan untuk pencadangan. Sementara itu, sisa laba bersih ERAA akan digunakan untuk pengembangan bisnis. Sebagai informasi, jumlah dividen  ERAA  tahun ini tercatat lebih kecil dibandingkan tahun lalu yang senilai Rp362,48 miliar. Jumlah dividen ini turun 17,27 persen secara tahunan atau year on year (yoy). Sebagai informasi, sepanjang 2022 ERAA membukukan laba bersih sebesar Rp1,01 triliun. Laba bersih ini naik tipis 0,04 persen secara tahunan atau year on year (yoy) dari 2021 yang senilai Rp1,01 triliun. Hal ini akibat melonjaknya beban pokok penjualan 14,09 persen dari Rp38,6 triliun, menjadi Rp44,1 triliun secara yoy. Adapun ERAA mencetak penjualan sebesar Rp49,4 triliun sepanjang tahun lalu, naik 13,81 persen dibandingkan 2021 yang senilai Rp43,4 triliun. Berikut Jadwal Lengkap Pembagian Dividen Erajaya Swasembada (ERAA): -Cum dividen tunai di pasar reguler dan negosiasi: 10 Juli 2023 -Ex dividen tunai di pasar reguler dan negosiasi: 11 Juli 2023 -Cum dividen tunai di pasar tunai: 12 Juli 2023 -Ex dividen tunai di pasar tunai: 13 Juli 2023 -Recording date: 12 Juli 2023 -Pembayaran dividen tunai: 3 Agustus 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/192/1671853/jadwal-dividen-erajaya-swasembada-eraa-rp299-miliar-jangan-terlewat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-14 19:53:00", "title": "Mau IPO, Intip Laba Sinar Eka Selaras (ERAL) Anak Usaha ERAA", "content": " Bisnis.com , JAKARTA – Anak usaha  PT Erajaya Swasembada Tbk.  (ERAA), yakni  PT Sinar Eka Selaras Tbk.  (ERAL), yang akan melakukan penawaran umum perdana alias  initial public offering  (IPO), tercatat membukukan kenaikan laba tahun berjalan secara signifikan. Berdasarkan prospektus yang dikutip Jumat (14/7/2023), emiten yang bergerak di sektor konsumer cyclical ini akan menawarkan sebanyak-banyaknya 1,03 miliar saham baru. Jumlah ini setara dengan 20 persen dari jumlah modal ditempatkan dan disetor penuh. ERAL  membuka harga penawaran awal pada rentang Rp370 – Rp410 per lembar saham. Dengan demikian, dana yang dibidik perseroan diperkirakan bakal mencapai Rp425,37 miliar. Masa penawaran awal atau  book building  dari aksi korporasi ini berlangsung selama 14-26 Juli 2023, dengan perkiraan masa penawaran umum berlangsung pada 2-4 Agustus mendatang. Mirae Asset Sekuritas dan BNI Sekuritas bertindak sebagai penjamin pelaksanaan emisi efek. Menilik kinerja ERAL secara konsolidasian per akhir Januari 2023, ERAL tercatat membukukan penjualan neto sebesar Rp360,18 miliar. Perolehan ini melesat 61 persen dibandingkan periode yang sama tahun sebelumnya, yakni Rp224,65 miliar.  Di sisi lain, beban pokok penjualan ERAL juga meningkat signifikan sebesar 61 persen  year-on-year  (yoy) dari posisi Rp198,23 miliar menuju Rp320,05 miliar per Januari 2023.  Kendati demikian, ERAL tetap mampu membukukan laba kotor sebesar Rp40,13 miliar, melonjak 52 persen yoy. Setelah dikurangi pajak beserta biaya-biaya lainnya, laba tahun berjalan yang dapat diatribusikan mencapai Rp18,89 miliar atau melesat 61 persen yoy.  Sampai dengan akhir Januari 2023, ERAL tercatat memiliki total aset senilai Rp1,40 triliun. Jumlah ini meningkat 2 persen dibandingkan Januari 2022 yang sebesar 1,38 triliun.  Sementara itu, jika dilihat setahun penuh, ERAL mencetak laba bersih Rp184,43 miliar pada 2022, naik tipis dibanding 2021 sebesar Rp181,25 miliar. Adapun penjualan neto mencapai Rp3,37 triliun pada 2022, naik 53,88 persen dibandingkan 2021 sebesar Rp2,19 triliun. Manajemen ERAL dalam prospektusnya menyampaikan mayoritas dana hasil IPO atau sebanyak 50,75 persen akan digunakan untuk menyuntikkan modal kepada anak usaha, sementara sekitar 49,25 persen guna memenuhi kebutuhan modal kerja perseroan. “Sekitar 49,25 persen akan digunakan untuk kebutuhan modal kerja perseroan, guna mendukung kegiatan usaha utama dan operasional perseroan,” tulis prospektus ERAL. Anak usaha yang akan disuntikan modal lewat dana IPO, antara lain, PT Mitra Internasional Indonesia, PT Era Aktif Indonesia, PT Era Gaya Indonesia, dan PT Master Selam Indonesia. Perinciannya, dari total 50,75 persen dana IPO, sebanyak 37 persen akan dialokasikan kepada PT Mitra Internasional Indonesia dan PT Era Aktif Indonesia. Adapun, sekitar 13,75 persen akan disuntikan kepada PT Era Gaya Indonesia dan PT Master Selam Indonesia. Suntikan dana kepada anak usaha ERAL tersebut akan digunakan, antara lain, sebagai modal kerja, pengembangan gerai baru, pengadaan peralatan, hingga promosi dan pemasaran. Didirikan pada 2009, ERAL merupakan perusahaan yang bergerak di bisnis perdagangan  end-to-end  produk ritel dengan fokus bidang komputer dan perlengkapan elektronik serta pakaian untuk beberapa merek di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230714/192/1674965/mau-ipo-intip-laba-sinar-eka-selaras-eral-anak-usaha-eraa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:16:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230717/442/1675362/emiten-peritel-kala-eraa-menyapih-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-17 19:24:00", "title": "Mau IPO, Valuasi Sinar Eka Selaras (ERAL) Menarik Dilirik", "content": " Bisnis.com , JAKARTA — PT  Sinar Eka Selaras  Tbk. (ERAL), anak usaha PT Erajaya Swasembada Tbk. (ERAA) bakal menggelar penawaran umum perdana saham atau  IPO  dengan melepas sebanyak-banyaknya 20 persen saham kepada publik. Valuasi ERAL dinilai cukup bersaing dengan perusahaan sejenis di sektor ini. Manajemen ERAL sendiri menilai langkah  go public  ini dapat meningkatkan keunggulan kompetitif perusahaan sebagai peritel produk aksesori. “ERAL merupakan pemain utama di industri  ritel  dan memiliki pasar luas di Indonesia. Kami juga memberikan solusi inovatif dan layanan yang luar biasa melalui portofolio produk gaya hidup aktif kelas dunia, didukung oleh jaringan Omni-Channel yang ada di seluruh Indonesia sehingga menjadi pilihan utama konsumen di Indonesia,” kata Direktur Utama Sinar Eka Selaras dalam  public expose , Senin (17/7/2023). Pengelola Urban Republic itu akan menawarkan sebanyak-banyak 1,03 miliar saham yang dibanderol seharga Rp370—Rp410 per  saham . Dengan demikian, Sinar Eka Selaras berpotensi meraih dana segar maksimal Rp425,38 miliar. Dana yang diperoleh dari IPO sekitar 37 persen akan digunakan untuk ekspansi bisnis eksisting, kemudian 13,75 persen untuk mendukung ekspansi bisnis baru, dan 49,25 persen akan digunakan sebagai modal kerja. Djohan juga menyampaikan optimismenya pada prospek perkembangan bisnis ritel di Indonesia. Terlebih dengan pertumbuhan ekonomi nasional yang masih ditopang oleh kegiatan konsumsi. Hingga akhir kuartal I/2023, lebih dari 50 persen pertumbuhan ekonomi nasional dikontribusi oleh sektor konsumsi. ERAL sendiri telah memiliki berbagai portofolio brand untuk sejumlah segmen produk di sektor ritel. Di segmen aksesori, ERAL membawahi sejumlah merek seperti Apple, Samsung, Huawei, Xiaomi, Playstation, Microsoft, dan JBL. Sementara itu di segmen Internet of Things (IoT), ERAL membawahi brand DJI, Garmin, GoPro, Marshall, dan Segway. Selanjutnya di segmen sportswear,  fashion , dan  outdoors , ERAL memiliki portofolio brand JD Sports, ASICS, serta Urban Adventure. ERAL membukukan pendapatan Rp3,04 triliun pada 2022 dengan rata-rata pertumbuhan tahunan (CAGR) antara 2020–2022 sebesar 24,11 persen. Pencapaian tersebut didapat dari dukungan penjualan melalui 28  mono-brand store , 36  multi-brand store , 56 d istribution centre , serta official stores di 3 platform  e-commerce  yaitu Tokopedia, Shopee, dan Blibli. Dari sisi  bottom line,  laba bersih ERAL pada akhir 2022 mencapai Rp184 miliar, dengan rata-rata pertumbuhan tahunan antara 2020–2022 sebesar 58,60 persen. Head of Institutional Equity Capital Markets BNI Sekuritas Andi Hadiwidjojo mengemukakan bahwa sektor ritel menjadi salah satu yang cukup atraktif di kalangan investor pada semester II/2023. Hal ini setidaknya tecermin dari pergerakan positif harga saham emiten di sektor tersebut sepanjang semester satu seperti ACES dan MAPI. “Dari sisi investor, sektor ritel dan konsumer dianggap masih oke, terlebih menjelang  Pemilihan Umum 2024  dan perkembangan kebijakan suku bunga,” kata Andi. Dia juga mengemukakan bahwa valuasi ERAL cukup bersaing dibandingkan dengan perusahaan sejenis di sektor yang sama. “Akan sangat menarik jika investor ikut masuk karena bisa dibilang dari sisi valuasi bisa dibilang sama atau bahkan lebih murah,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230717/192/1675723/mau-ipo-valuasi-sinar-eka-selaras-eral-menarik-dilirik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-02 15:57:00", "title": "Grup Erajaya (ERAA), Sinar Eka Selaras (ERAL) Patok Harga IPO Rp390", "content": " Bisnis.com , JAKARTA — Anak usaha ritel produk elektronik PT  Erajaya Swasembada  Tbk. (ERAA), PT  Sinar Eka Selaras  Tbk. (ERAL), menetapkan harga penawaran senilai Rp390 per saham. Harga ini membuat potensi penggalangan dana ERAL dalam IPO ini sebesar Rp404,62 miliar. Dalam jadwal terbaru IPO  ERAL , masa penawaran berlangsung selama 2—4 Agustus 2023 dan penjatahan pada 4 Agustus 2023. Adapun tanggal distribusi saham jatuh pada 7 Agustus 2023 dan tanggal pencatatan pada 8 Agustus 2023. Pengelola Urban Republic itu akan menawarkan sebanyak-banyak 1,03 miliar saham dengan nilai nominal Rp100 yang mewakili mewakili sebesar 20 persen dari jumlah modal ditempatkan dan disetor penuh ERAL setelah IPO. Dana yang diperoleh dari  IPO  sekitar 37 persen akan digunakan untuk ekspansi bisnis eksisting, kemudian 13,75 persen untuk mendukung ekspansi bisnis baru, dan 49,25 persen akan digunakan sebagai modal kerja. ERAL sendiri telah memiliki berbagai portofolio brand untuk sejumlah segmen produk di sektor ritel. Di segmen aksesori, ERAL membawahi sejumlah merek seperti Apple, Samsung, Huawei, Xiaomi, Playstation, Microsoft, dan JBL. Sementara itu di segmen Internet of Things (IoT), ERAL membawahi brand DJI, Garmin, GoPro, Marshall, dan Segway. Selanjutnya di segmen sportswear,  fashion , dan  outdoors , ERAL memiliki portofolio brand JD Sports, ASICS, serta Urban Adventure.  ERAL membukukan pendapatan Rp3,04 triliun pada 2022 dengan rata-rata pertumbuhan tahunan (CAGR) antara 2020–2022 sebesar 24,11 persen. Pencapaian tersebut didapat dari dukungan penjualan melalui 28  mono-brand store , 36  multi-brand store , 56 d istribution centre , serta official stores di 3 platform  e-commerce  yaitu Tokopedia, Shopee, dan Blibli. Dari sisi  bottom line,  laba bersih ERAL pada akhir 2022 mencapai Rp184 miliar, dengan rata-rata pertumbuhan tahunan antara 2020–2022 sebesar 58,60 persen. Adapun pada Januari 2023, pendapatan bersih ERAL mencapai Rp360,18 miliar atau tumbuh dibandingkan dengan Januari 2022 sebesar Rp224,65 miliar. Laba bersih juga meningkat dari Rp11,71 miliar pada Januari 2022 menjadi Rp18,89 miliar pada Januari 2023. “Kami memiliki kebijakan untuk membagikan dividen sebesar 30 persen dari laba bersih setahun. Kami berharap nanti ada pembagian dividen dan kinerja perusahaan juga bagus,” kata Direktur Utama Sinar Eka Selaras Djohan Sutanto dalam  public expose , Senin (17/7/2023). Dia tidak memperinci target pertumbuhan kinerja pada 2023, tetapi pendapatan dan laba bersih diharapkan dapat melanjutkan tren pertumbuhan rata-rata dalam dua tahun terakhir. Sebelum IPO, ERAA mengempit 99,99 persen  saham  ERAL dan 0,0002 persen digenggam oleh Jemmy Hady Wijaya yang menjabat sebagai direktur perusahaan. Namun dengan ditawarkannya saham ke masyarakat, maka kepemilikan ERAL akan terdilusi menjadi 79,99 persen dan kepemilikan Jemmy tetap di 0,0002 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230802/192/1680847/grup-erajaya-eraa-sinar-eka-selaras-eral-patok-harga-ipo-rp390?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 13:25:00", "title": "Anak Usaha Mau IPO, Erajaya (ERAA) Raup Penjualan Rp28,89 Triliun", "content": " Bisnis.com , JAKARTA — Menjelang  IPO  anak usahanya, emiten ritel produk elektronik PT  Erajaya Swasembada  Tbk. (ERAA) membukukan kenaikan penjualan sepanjang semester I/2023, seiring dengan ekspansi gerai yang berlanjut. Erajaya tercatat telah mengoperasikan hampir 2.000 gerai milik sendiri per Juni 2023. Penjualan  ERAA  pada paruh pertama 2023 mencapai Rp28,89 triliun. Capaian itu meningkat 23,49 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp23,39 triliun. Segmen telepon seluler dan tablet yang merupakan kontributor utama mencetak penjualan neto sebelum dikurangi eliminasi sebesar Rp49,19 triliun atau naik 51 persen  year on year  (YoY) daripada semester I/2022 sebesar Rp32,57 triliun. Seiring dengan kenaikan penjualan, beban pokok penjualan juga meningkat sebesar 23,03 persen YoY menjadi Rp25,19 triliun dari sebelumnya Rp20,98 triliun. Hal ini membuat laba kotor naik 27,52 persen secara tahunan menjadi Rp3,07 triliun dan margin laba kotor naik menjadi 10,7 persen. Adapun beban penjualan dan administrasi meningkat 42,89 persen YoY menjadi Rp1,22 triliun. Kenaikan ini membuat laba usaha hanya naik 15,83 persen dari Rp821,60 miliar menjadi Rp951,69 miliar. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 9,63 persen menjadi Rp458,66 miliar dari sebelumnya Rp507,51 miliar. Wakil Direktur Utama Erajaya Hasan Aula mengemukakan kondisi sektor ritel di Indonesia pada awal tahun ini tetap memberikan tren yang positif di tengah ketidakpastian akibat perlambatan ekonomi global. “Seiring dengan transisi menuju endemik, kita dapat melihat kembali tumbuhnya penjualan secara signifikan akibat dari peningkatan mobilitas masyarakat,” kata dia dalam pernyataan, dikutip Kamis (3/8/2023). Pada semester I/2023, Erajaya mencatat adanya momentum kegiatan terutama pada masa menjelang Lebaran dan memasuki tahun ajaran baru. Pada saat yang sama, Erajaya terus mengembangkan jaringan ritel dengan menambah 323 toko baru sejalan dengan komitmen dalam memperluas bisnis dan jaringan Erajaya Grup. Aksi ekspansi ini membuat total gerai yang dikelola Erajaya mencapai 1.944 gerai yang tersebar di Indonesia, Singapura dan Malaysia, didukung oleh 100 pusat distribusi dan lebih dari 68.000 toko ritel pihak ketiga. Selain itu, ERAA juga menjalin kemitraan melalui program Erafone Cloud Retail Partner dengan total 61 toko yang dibuka di seluruh Indonesia. Dari kanal daring, MyEraspace telah memiliki 8,3 juta anggota atau meningkat 63 persen dibandingkan dengan periode yang sama pada tahun sebelumnya. “Pencapaian ini menunjukkan tumbuhnya permintaan dari pelanggan untuk memanfaatkan platform omnichannel dari Erajaya,” kata Hasan. Dia menambahkan bahwa perusahaan akan melanjutkan ekspansi bisnis untuk memasuki pasar yang belum terjamah di Indonesia dengan memperkuat bisnis yang sudah ada, sembari terus mengeksplorasi peluang baru. Erajaya saat ini memiliki empat lini bisnis utama: Erajaya Digital yang berfokus pada  handset , Erajaya Active Lifestyle yang berfokus pada IoT, Aksesoris, dan produk terkait gaya hidup, Erajaya Food & Nourishment yang berfokus pada bisnis F&B dan grocery store, serta Erajaya Beauty & Wellness, yang berfokus pada produk beauty dan wellness. “Secara jangka panjang, kami berharap Erajaya dapat mencapai pertumbuhan yang berkelanjutan dan makin memperkuat fundamental kami serta meningkatkan nilai perusahaan kami secara keseluruhan. Ini tentunya dilakukan dengan prudent, dengan memantau perkembangan ekonomi global dan secara berkesinambungan terus meninjau strategi perusahaan yang dicanangkan,” tambah Hasan. Sejalan dengan strategi untuk memaksimalkan keunggulan kompetitif, salah satu vertikal bisnis Erajaya, PT  Sinar Eka Selaras  Tbk. (ERAL) atau Erajaya Active Lifestyle (EAL) akan menggelar IPO di Bursa Efek Indonesia (BEI). ERAL akan menawarkan hingga 20 persen sahamnya kepada publik dengan harga Rp390 pada kurun 2—4 Agustus 2023 dan dicatat di bursa pada 8 Agustus 2023. Sebelum IPO, 99,99 persen saham ERAL dimiliki langsung oleh ERAA. Perusahaan ini  merupakan penyedia solusi ritel dan distribusi multi-brand dengan portofolio brand yang komprehensif di tiga segmen, yakni accessories (Ecosystem), Internet of Things (IoT) serta sportswear, fashion dan outdoors. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/7/1681188/anak-usaha-mau-ipo-erajaya-eraa-raup-penjualan-rp2889-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-07 18:49:00", "title": "Besok IPO, Entitas Erajaya (ERAL) Bidik Dana Rp404 Miliar Mayoritas Buat Modal Kerja", "content": " Bisnis.com , JAKARTA — Anak usaha ritel produk elektronik PT  Erajaya Swasembada  Tbk. (ERAA), PT  Sinar Eka Selaras  Tbk. (ERAL) membidik dana IPO sebesar Rp404,62 miliar. ERAL telah menetapkan harga penawaran senilai Rp390 per saham. Setelah memperoleh dana IPO, ERAL akan menggunakan sekitar 37 persen untuk ekspansi bisnis eksisting, kemudian 13,75 persen untuk mendukung ekspansi bisnis baru, dan 49,25 persen akan digunakan sebagai modal kerja. Pengelola Urban Republic itu telah menawarkan sebanyak-banyak 1,03 miliar saham dengan nilai nominal Rp100 yang mewakili mewakili sebesar 20 persen dari jumlah modal ditempatkan dan disetor penuh ERAL setelah IPO. ERAL sendiri telah memiliki berbagai portofolio brand untuk sejumlah segmen produk di sektor ritel. Di segmen aksesori, ERAL membawahi sejumlah merek seperti Apple, Samsung, Huawei, Xiaomi, Playstation, Microsoft, dan JBL. Sementara itu di segmen Internet of Things (IoT), ERAL membawahi brand DJI, Garmin, GoPro, Marshall, dan Segway. Selanjutnya di segmen sportswear,  fashion , dan  outdoors , ERAL memiliki portofolio brand JD Sports, ASICS, serta Urban Adventure.  ERAL membukukan pendapatan Rp3,04 triliun pada 2022 dengan rata-rata pertumbuhan tahunan (CAGR) antara 2020–2022 sebesar 24,11 persen. Pencapaian tersebut didapat dari dukungan penjualan melalui 28  mono-brand store , 36  multi-brand store , 56 d istribution centre , serta official stores di 3 platform  e-commerce  yaitu Tokopedia, Shopee, dan Blibli. Dari sisi  bottom line,  laba bersih ERAL pada akhir 2022 mencapai Rp184 miliar, dengan rata-rata pertumbuhan tahunan antara 2020–2022 sebesar 58,60 persen. Adapun pada Januari 2023, pendapatan bersih ERAL mencapai Rp360,18 miliar atau tumbuh dibandingkan dengan Januari 2022 sebesar Rp224,65 miliar. Laba bersih juga meningkat dari Rp11,71 miliar pada Januari 2022 menjadi Rp18,89 miliar pada Januari 2023. “Kami memiliki kebijakan untuk membagikan dividen sebesar 30 persen dari laba bersih setahun. Kami berharap nanti ada pembagian dividen dan kinerja perusahaan juga bagus,” kata Direktur Utama Sinar Eka Selaras Djohan Sutanto dalam  public expose , Senin (17/7/2023). Dia tidak memperinci target pertumbuhan kinerja pada 2023, tetapi pendapatan dan laba bersih diharapkan dapat melanjutkan tren pertumbuhan rata-rata dalam dua tahun terakhir. Sebelum IPO, ERAA mengempit 99,99 persen  saham  ERAL dan 0,0002 persen digenggam oleh Jemmy Hady Wijaya yang menjabat sebagai direktur perusahaan. Namun dengan ditawarkannya saham ke masyarakat, maka kepemilikan ERAL akan terdilusi menjadi 79,99 persen dan kepemilikan Jemmy tetap di 0,0002 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230807/192/1682455/besok-ipo-entitas-erajaya-eral-bidik-dana-rp404-miliar-mayoritas-buat-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:16:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230808/442/1682515/sektor-ritel-arah-eraa-di-masa-endemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-08 06:20:00", "title": "Hari Ini IPO, Entitas Erajaya (ERAL) Janji Rasio Dividen Tembus 30 Persen", "content": " Bisnis.com , JAKARTA — Anak usaha PT Erajaya Swasembada Tbk. (ERAA), PT  Sinar Eka Selaras  Tbk. (ERAL) menjanjikan rasio dividen hingga 30 persen setelah sahamnya resmi IPO di Bursa Efek Indonesia. Manajemen PT  Sinar Eka Selaras  Tbk. (ERAL), anak usaha PT Erajaya Swasembada Tbk. (ERAA) yang bergerak di bisnis fesyen gaya hidup, menyampaikan komitmennya untuk membagikan dividen maksimal 30 persen setelah melakukan  initial public offering  (IPO). ERAL tercatat mengantongi pertumbuhan laba bersih dalam dua tahun terakhir. ERAL membukukan pendapatan Rp3,04 triliun pada 2022 dengan rata-rata pertumbuhan tahunan (CAGR) antara 2020–2022 sebesar 24,11 persen. Pencapaian tersebut didapat dari dukungan penjualan melalui 28  mono-brand store , 36  multi-brand store , 56 d istribution centre , serta official stores di 3 platform  e-commerce  yaitu Tokopedia, Shopee, dan Blibli. Dari sisi  bottom line,  laba bersih ERAL pada akhir 2022 mencapai Rp184 miliar, dengan rata-rata pertumbuhan tahunan antara 2020–2022 sebesar 58,60 persen. Adapun pada Januari 2023, pendapatan bersih ERAL mencapai Rp360,18 miliar atau tumbuh dibandingkan dengan Januari 2022 sebesar Rp224,65 miliar. Laba bersih juga meningkat dari Rp11,71 miliar pada Januari 2022 menjadi Rp18,89 miliar pada Januari 2023. “Kami memiliki kebijakan untuk membagikan  dividen  sebesar 30 persen dari laba bersih setahun. Kami berharap nanti ada pembagian dividen dan kinerja perusahaan juga bagus,” kata Direktur Utama Sinar Eka Selaras Djohan Sutanto dalam  public expose , Senin (17/7/2023). Dia tidak memperinci target pertumbuhan kinerja pada 2023, tetapi pendapatan dan laba bersih diharapkan dapat melanjutkan tren pertumbuhan rata-rata dalam dua tahun terakhir. Pengelola Urban Republic itu akan menawarkan sebanyak-banyak 1,03 miliar  saham  yang dibanderol seharga Rp370—Rp410 per saham. Dengan demikian, Sinar Eka Selaras berpotensi meraih dana segar maksimal Rp425,38 miliar. Dana yang diperoleh dari IPO sekitar 37 persen akan digunakan untuk ekspansi bisnis eksisting, kemudian 13,75 persen untuk mendukung ekspansi bisnis baru, dan 49,25 persen akan digunakan sebagai modal kerja. ERAL sendiri telah memiliki berbagai portofolio brand untuk sejumlah segmen produk di sektor ritel. Di segmen aksesori, ERAL membawahi sejumlah merek seperti Apple, Samsung, Huawei, Xiaomi, Playstation, Microsoft, dan JBL. Sementara itu di segmen Internet of Things (IoT), ERAL membawahi brand DJI, Garmin, GoPro, Marshall, dan Segway. Selanjutnya di segmen sportswear,  fashion , dan  outdoors , ERAL memiliki portofolio brand JD Sports, ASICS, serta Urban Adventure. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/7/1682464/hari-ini-ipo-entitas-erajaya-eral-janji-rasio-dividen-tembus-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-15 17:17:00", "title": "Erajaya (ERAA) Makin Gesit Ekspansi dan Diversifikasi Bisnis", "content": "", "link": "https://market.bisnis.com/read/20220615/192/1544112/erajaya-eraa-makin-gesit-ekspansi-dan-diversifikasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-23 19:15:00", "title": "Erajaya (ERAA) Agresif di Bisnis Produk Digital, Waspada Muncul Pesaing", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan toko Erafone, PT E rajaya Swasembada  Tbk. ( ERAA ), melanjutkan perluasan portofolio bisnis ke ritel produk nondigital. Meski demikian, segmen produk digital masih mendominasi pemasukan perseroan. Perseroan memiliki 90 titik distribusi dan 1.254  retail outlet  milik sendiri per Maret 2022. Selain itu, Erajaya Swasembada juga memiliki kerja sama dengan kurang lebih 67.000 toko ritel pihak ketiga. Dari total jumlah gerai tersebut, mayoritas adalah ritel lini bisnis produk digital yang mencakup penjualan komputer, gawai, dan elektronik konsumer. Segmen digital dengan total gerai 1.111 unit ini menyumbang 93 persen dari total penjualan bersih sebesar Rp11,48 triliun pada kuartal I/2022. Sementara itu, lini bisnis ritel olah raga dan gaya hidup, makanan, serta kecantikan dan kesehatan berkontribusi sebesar 7 persen pada periode ini. ERAA menargetkan bisa menambah lebih banyak gerai sampai akhir 2022. Direktur Erajaya Swasembada Sim Chee Ping mengatakan perseroan telah mengembangkan pilar bisnis digital pada gerai Erafone, iBox, Samsung, dan Mi Store yang fokus pada produk gawai, tablet, komputer dan aksesori pendukung. ERAA juga mulai masuk ke bisnis  consumer electronic  melalui usaha hasil kerja sama dengan World Mobile Group yakni Erablue. “Peluang untuk ekspansi terbuka di ekosistem  smart devices  dan IoT. Kami akan buka lebih banyak kesempatan lagi untuk berbisnis bersama investor melalui Erafone Cloud Retail Partner,\" kata Sim Chee Ping dalam paparan publik secara virtual, Kamis (23/6/2022). Erafone Cloud Retail Partner merupakan strategi ekspansi ERAA dalam memperluas jangkauan bisnisnya ke kota-kota level kedua dan ketiga. Perseroan mengusung konsep kemitraan dengan investor lokal dalam memperkuat jangkauan pasar. Analis Sucor Sekuritas Benyamin Mikael dalam risetnya menyebutkan bisnis digital Erajaya tengah berhadapan dengan kompetitor baru yakni Global Teknologi Niaga yang merupakan anak usaha Blibli. “GTN telah membuka 30 gerai Samsung dan membuka toko  multibrand  Tukar Tambah,” tulisnya dalam riset. Meski demikian, kehadiran GTN diperkirakan tidak akan berdampak signifikan pada pangsa pasar ERAA karena bisnis yang terfragmentasi. ERAA menguasai sekitar 15 persen pangsa pasar ritel dan memiliki kekuatan yang besar di kota  tier-1 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220623/192/1547335/erajaya-eraa-agresif-di-bisnis-produk-digital-waspada-muncul-pesaing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-25 16:42:00", "title": "10 Saham Top Gainers 25 Januari 2021, dari Penjaja Ponsel hingga Pabrik Ban", "content": " Bisnis.com , JAKARTA - Sebanyak lima saham melonjak di atas 20 persensaat  Indeks Harga Saham Gabungan  (IHSG) terperosok di zona merah pada perdagangan hari ini, Senin (25/1/2021). Berdasarkan data Bursa Efek Indonesia pada 25 Januari 2021, saham PT Trimitra Propertindo Tbk. memimpin penguatan dengan kenaikan harga 34,21 persen menjadi Rp204 per saham pada penutupan perdagangan.  Selanjutnya saham PT Prima Cakrawala Abadi Tbk. (PCAR) mengikuti dengan kenaikan 31,06 persen menjadi Rp585 per saham. Berturut-turut  saham  PT Capitol Nusantara Indonesia Tbk. (CANI) tumbuh 24,90 persen dan saham PT Kioson Komersial Indonesia Tbk. (KIOS) tumbuh 24,32 persen.  Saham PT Telefast Indonesia Tbk. (TFAS) tak mau kalah mampu terapresiasi 22,58 persen menjadi Rp480 per saham. Tidak ketinggalan, saham emiten penjaja ponsel dan gawai PT Erajaya Swasembada Tbk. juga melonjak. Begitu juga dengan produsen ban PT Multistrada Arah Sarana Tbk. Pada akhir perdagangan Senin (25/1/2021), IHSG parkir di level 6.258,57 terkoreksi 0,77 persen atau 48,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.148,31 hingga 6.322,73.  Dari keseluruhan konstituen, sebanyak 115 saham berhasil menguat, 387 saham melemah, dan 211 saham berada di posisi yang sama pada perdagangan sebelumnya Nilai transaksi perdagangan hari ini, juga cenderung lebih kecil hanya sebesar Rp17,04 triliun, dibandingkan dengan beberapa perdagangan terakhir yang terus menembus Rp20 triliun. Berikut 10 saham dengan kenaikan tertinggi alias  top gainers  hari ini: 10 Saham Top Gainers 25 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 152 204 34,21% PCAR 468 585 31,06% CANI 316 394 24,90% KIOS 535 665 24,32% TFAS 400 480 22,58% MASA 1215 1450 19,91% TEBE 498 590 19,79% TRIS 139 160 17,54% ERAA 2460 2820 15,57% CBMF 386 442 12,28% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210125/7/1347491/10-saham-top-gainers-25-januari-2021-dari-penjaja-ponsel-hingga-pabrik-ban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:16:52", "title": "Harga Mulai Rp7 Jutaan, Ini Benefit iPhone SE Selama Masa Promo", "content": "", "link": "https://teknologi.bisnis.com/read/20201002/280/1299711/harga-mulai-rp7-jutaan-ini-benefit-iphone-se-selama-masa-promo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-15 06:21:00", "title": "Menanti Keperkasaan Saham ERAA", "content": " Bisnis.com,  JAKARTA - Sepanjang awal tahun berjalan, kinerja saham PT Erajaya Swasembada Tbk. terpelanting menuju level Rp1.630. Padahal, pada tahun lalu, saham ERAA sempat mencapai Rp3.200. Begitu pula, kinerja yang dirilis perseroan juga ciamik. Tengok saja, penaikan laba bersih 2018 emiten bersandi saham ERAA ini berhasil mencapai 2,6 kali menjadi Rp911,45 miliar, dari posisi Rp348,54 miliar. Penjualan ERAA juga berhasil tumbuh 43,4%  menuju level Rp34,74 triliun. Kalangan analis masih optimistis, harga saham bakal kembali menembus ke level Rp3.000. Apa yang membuat analis yakin? Dalam riset, analis RHB Sekuritas Michael W. Setjoadi dan Jessica Pratiwi menuliskan, ERAA berhasil memiliki pertumbuhan yang sangat luar biasa dan berhasil melampaui ekspektasinya. Pertumbuhan yang positif ini akan terus berlanjut hingga akhir 2019. Pertumbuhan penjualan ERAA yang tinggi ini berasal saat menjadi distributor resmi ponsel Xiami pada kuartal IV/2017. Bahkan pada kuartal IV/2018, penjualan ERAA tetap solid, tumbuh 10% year on year. Kekhawatiran tentu tetap ada. RHB Michael dan Jessica pun khawatir bisa terjadi perlambatan penjualan, mengingat ERAA telah tumbuh cukup tinggi. Di sisi lain, analis ini tetap optimistis ERAA pasti memiliki strategi lain yakni menjadi distributor ponsel China, antara lain Huawei, Honor, Vivo dan sekitar 30 jenis merek lain sepanjang 2018. Peritel ponsel ini pun diprakirakan bakal menikmati pertumbuhan volume yang kuat karena ada 6 peluncuran smartphone baru pada kuartal I/2019. Angka ini lebih tinggi dibandingkan dengan peluncur pada kuartal I/2018, dimana hanya tiga peluncuran. \"Kami merekomendasikan beli dengan target harga Rp3.000. ERAA akan menikmati pertumbuhan volume penjualan yang kuat,\" tulisnya dalam rilis medio April 2019. ERAA juga cukup agresif dalam melakukan ekspansi.  Sepanjang 2018, ERAA telah membuka 212 toko baru dan kini sudah memiliki 936 outlet di seluruh Indonesia, Malaysia, dan Singapura. ERAA pun berencana memiliki 1.500 toko selama dua tahun ke depan.  Dalam riset terpisah, MNC Sekuritas menilai,  tren mobile gaming memberikan peluang baru bagi ERAA. Apalagi, e-sport di Indonesia semakin berkembang setelah resmi menjadi salah satu cabang olahraga yang dipertandingkan di ajang Asian Games 2018. E-Sport pun bakal memberikan dampak positif terhadap penjualan smartphone dengan fitur dan spesifikasi yang memiliki peranan untuk aplikasi game mobile. Hal ini akan menjadi salah satu faktor untuk terus mengganti smartphone yang baru seiring dengan berkembangnya teknologi dan spesifikasi game dimasa mendatang. \"Hal ini akan memperkuat posisi ERAA sebagai retailer smartphone terbesar di Indonesia hingga beberapa tahun mendatang,\" seperti dikutip dari riset MNC Sekuritas. MNC Sekuritas meyakini bahwa penetrasi game online dapat meningkatkan penjualan ERAA. Atas kondisi itu, MNC Sekuritas pun merekomendasikan beli saham ERAA dengan target harga Rp3.000 per saham yang mengimplikasikan PE/PBV sebesar 10,18x/1,79x pada 2109 dan pada 2020 diproyeksikan mencapai 8,86x/1,52x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911768/menanti-keperkasaan-saham-eraa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 14:56:00", "title": "Erajaya Swasembada (ERAA) Tebar Dividen Rp50 per Saham", "content": " Bisnis.com , JAKARTA — Emiten distribusi ponsel dan gawai PT Erajaya Swasembada Tbk. akan menebarkan dividen senilai total Rp159,50 miliar. Wakil Direktur Utama Erajaya Swasembada Hasan Aula menyampaikan bahwa sesuai dengan keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) kinerja keuangan 2018 pada Kamis (9/5/2019), emiten berkode saham ERAA tersebut akan membagikan dividen sebesar Rp50 per lembar  saham kepada para investornya. “Kami akan membagikan dividen tunai sebesar Rp50 per saham, seluruhnya sebesar Rp159,50 miliar. Mengenai kapan akan dibagi nanti akan diumumkan,” kata Hasan dalam Paparan Publik Erajaya Swasembada, Kamis (9/5/2019). Adapun berdasarkan laporan keuangan per akhir 2018, ERAA membukukan kenaikan penjualan sebesar 43,37% menjadi Rp34,74 triliun secara tahunan dari posisi Rp24,23 triliun pada 2017. Sementara itu, laba bersih tercatat naik 150,73% menjadi Rp850 miliar secara yoy dibandingkan dengan pencapaian pada tahun sebelumnya sebesar Rp339 miliar. Hasan juga menyampaikan bahwa perseroan telah menjadi pemimpin pasar dengan menguasai pangsa pasar setidaknya sebesar 35% per Desember 2018. Tercatat, perseroan memiliki 74 pusat distribusi, 987 outlet ritel serta sekitar 52.000 outlet pihak ketiga dan layanan servis. Sementara itu, jumlah toko milik ERAA tercatat sebanyak 936 toko lebih tinggi dibandingkan jumlah toko per akhir tahun sebelumnya yang sebesar 775. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920543/erajaya-swasembada-eraa-tebar-dividen-rp50-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 15:25:00", "title": "Erajaya Swasembada (ERAA) Akan Buka 330 Toko Baru Tahun Ini", "content": " Bisnis.com,  JAKARTA — Emiten distribusi ponsel dan gawai PT Erajaya Swasembada Tbk. menargetkan bakal membuka 330 toko baru hingga akhir tahun. Wakil Direktur Utama Erajaya Swasembada Hasan Aula menyampaikan bahwa pada tahun lalu perseroan telah merealisasikan pembukaan sebanyak 212 toko dari target sebanyak 250 toko. “Tahun lalu kami telah membuka 212 toko. Tahun ini kami memiliki target untuk membuka toko lebih banyak lagi, kami akan targetkan 330 toko,” kata Hasan dalam Paparan Publik Erajaya Swasembada di Jakarta, Kamis (9/5/2019). Direktur Erajaya Swasembada Sim Chee Ping menambahkan, untuk pembangunan toko kira-kira perusahaan akan mengeluarkan dana sebesar Rp5 juta—Rp7 juta per meter persergi. Adapun untuk toko besar, dana yang dikeluarkan bisa lebih kecil lagi yakni di bawah Rp5 juta per meter persegi. “Rata-rata ukuran tokonya sekitar 150 meter persegi,” tutur Sim. Lebih lanjut, Sim menyampaikan bahwa emiten berkode saham ERAA tersebut akan meningkatkan promosi penjualan menjelang akhir kuartal II/2019 untuk dapat menurunkan jumlah inventori. Per akhir kuartal I/2019, ERAA mencatatkan penurunan penjualan sebesar 14% menjadi Rp7,12 triliun secara tahunan (year-on-year/YoY) dari posisi sebelumnya senilai Rp8,28 triliun. Hal itu pun menekan laba bersih perseroan sebesar 76,92% menjadi Rp47,37 miliar secara tahunan ( year-on-year /yoy) dari posisi Rp205,35 miliar pada periode yang sama tahun lalu. “Tadinya kami memiliki harapan cukup bagus untuk kuartal I/2019. Oleh karena itu, kami menambah inventori pada akhir tahun lalu dan awal tahun ini. Kenyataannya, beberapa faktor membuat penjualan tidak terjadi seperti yang diharapkan,” kata Sim. Hasan menambahkan, beberapa kendala yang membuat penjualan merosot pada kuartal pertama tahun ini disebabkan oleh penurunan tren di industri ritel. Selain itu, prospek penjualan untuk beberapa produk baru pada kuartal I/2019 ternyata meleset daripada yang diharapkan oleh ERAA sebelumnya. “Jadi, itu mengakibatkan kinerja kami tidak mencapai target yang ditetapkan,” tutur Hasan. Adapun, Hasan meyakinkan bahwa ERAA akan mengambil momentum pada lebaran untuk menggenjot penjualan dengan mengadakan strategi sales yang lebih agresif supaya level inventori bisa turun. Berdasarkan laporan keuangan per 31 Maret 2019, tercatat ERAA memiliki persediaan inventori senilai Rp6,06 triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920580/erajaya-swasembada-eraa-akan-buka-330-toko-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:17:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190510/441/920765/rencana-ekspansi-eraa-akan-buka-330-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-19 00:58:00", "title": "ERAA Sepakati Perjanjian Kredit Rp4,48 Triliun dengan BCA", "content": " Bisnis.com , JAKARTA—Emiten ritel perangkat telekomunikasi PT Erajaya Swasembada Tbk. (ERAA) melakukan perjanjian fasilitas pinjaman dengan PT Bank Central Asia Tbk. (BCAA) senilai Rp4,48 triliun. Head of Legal & Corporate Secretary Erajaya Swasembada Amelia Allen menyampaikan, pada 17 Juni 2019 Erajaya memeroleh perpanjangan dan tambahan fasilitas pinjaman dari BCA sebesar Rp4,48 triliun. “Perpanjangan dan tambahan fasilitas pinjaman yang diperoleh Erajaya Group akan digunakan sebagai modal kerja guna mendukung kegiatan operasional dan ekspansi bisnis perusahaan,” paparnya dalam keterbukaan informasi, Selasa (18/6/2019). Dikutip dari laporan keuangan ERAA per 31 Maret 2019, Pada 14 Desember 2009, ERAA dan entitas anak menandatangani perjanjian pinjaman joint borrower dengan BCA. Fasilitas itu mencakup letter of credit dengan pagu pada tanggal 31 Desember 2018 dengan nilai maksimal US$65 juta. Berdasarkan perjanjian tersebut, ERAA dan entitas anak menerima fasilitas pinjaman revolving sebesar Rp1,2 triliun. Anak usaha ERAA, PT Mitra Internasional Indonesia (MII) juga mendapat pinjaman revolving dengan pagu Rp975 miliar. Perjanjian joint borrower ini berlaku hingga 13 Agustus 2019. Pada 31 Desember 2018, MII juga mendapat fasilitas pinjaman revolving sebesar Rp955 miliar yang berlaku hingga 13 Mei 2019. Per Maret 2019, total liabilitas ERAA mencapai Rp7,39 triliun, menurun dari akhir 2018 sebesar Rp7,86 triliun. Ekuitas perusahaan sebesar Rp4,89 triliun, meningkat dari sebelumnya Rp4,82 triliun. Dari sisi kinerja, pendapatan perusahaan per 31 Maret 2019 mencapai Rp7,12 triliun, turun dari kuartal I/2018 sebesar Rp8,28 triliun. Laba bersih pun anjlok menjadi Rp47,38 miliar dari sebelumnya Rp205,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935249/eraa-sepakati-perjanjian-kredit-rp448-triliun-dengan-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 19:00:00", "title": "5 Berita Populer Market, ERAA Sepakati Perjanjian Kredit Rp4,48 Triliun dengan BCA dan 25 Emiten Ditandai BEI Akibat Ekuitas Negatif", "content": " 1. ERAA Sepakati Perjanjian Kredit Rp4,48 Triliun dengan BCA Emiten ritel perangkat telekomunikasi PT Erajaya Swasembada Tbk. (ERAA) melakukan perjanjian fasilitas pinjaman dengan PT Bank Central Asia Tbk. (BCAA) senilai Rp4,48 triliun. Head of Legal & Corporate Secretary Erajaya Swasembada Amelia Allen menyampaikan, pada 17 Juni 2019 Erajaya memeroleh perpanjangan dan tambahan fasilitas pinjaman dari BCA sebesar Rp4,48 triliun. Baca selengkapnya  di sini 2. 25 Emiten Ditandai BEI Akibat Ekuitas Negatif Perbesar Bursa Efek Indonesia menyematkan notasi khusus kepada 48 ticker saham milik perusahaan tercatat per 18 Juni 2019. Artinya, terdapat 7,58% dari 633 emiten yang mengalami masalah dan patut menjadi perhatian investor. Baca selengkapnya  di sini 3. Ini Peluang yang Akan Diambil Sri Rejeki Isman (SRIL) dari Perang Dagang AS-China Perbesar Emiten tekstil, PT Sri Rejeki Isman Tbk. menangkap peluang kenaikan permintaan dari Amerika Serikat terhadap produk tekstil sebagai dampak dari perang dagang AS-China. Direktur Keuangan Sritex Allan M Severino mengatakan, salah satu strategi perseroan tahun ini yakni meningkatkan pangsa pasar ekspor. Baca selengkapnya  di sini 4. Kejar Pertumbuhan, Tirta Mahakam Resources (TIRT) Diversifikasi Pasar Perbesar Emiten yang bergerak di bidang manufaktur kayu dan bahan kayu, PT Tirta Mahakam Resources Tbk. melakukan diversifikasi pasar untuk mengejar pertumbuhan pada tahun ini. Presiden Direktur Tirta Mahakam Resources Djohan Surja Putra mengatakan, perusahaan melakukan modifikasi mesin, baca selengkapnya  di sini 5. Bentuk Perusahaan Baru, Mahaka Radio (MARI) Bakal Berkonsorsium dengan 4 Perusahaan Rekaman Perbesar PT Mahaka Radio Integra Tbk. (MARI) segera merealisasikan pembentukan anak usaha baru di sektor digital bersama dengan konsorsium yang terdiri atas 4 perusahaan rekaman. Presiden Direktur MARI Adrian Syarkawie mengatakan bahwa anak persuahaan baru tersebut akan bernama PT Mahaka Radio Digital. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935604/5-berita-populer-market-eraa-sepakati-perjanjian-kredit-rp448-triliun-dengan-bca-dan-25-emiten-ditandai-bei-akibat-ekuitas-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:17:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/442/935684/portfolio-watch-akankah-saham-eraa-lanjutkan-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/446/935687/pembiayaan-perbankan-bca-tambah-plafon-kredit-erajaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-11 15:48:00", "title": "Aturan Pemblokiran IMEI, Untungkan Erajaya Swasembada (ERAA)?", "content": " Bisnis.com,  JAKARTA - Pemerintah akan menerapkan aturan pemblokiran IMEI untuk ponsel  black market  pada Agustus 2019, dengan aturan tersebut, akankah berdampak baik untuk PT Erajaya Swasembada Tbk.? William Siregar, Analis BNI Sekuritas, dalam risetnya menyebutkan bahwa dari penjualan ponsel dari pasar gelap sangat berdampak terhadap penjualan emiten berkode saham ERAA tersebut. Menurut data Kementerian Perdagangan, ponsel  black market  telah membanjiri pasar Indonesia hingga 900.00 unit per bulan atau 7,2 juta-10,8 juta perangkat per tahun. Sementara itu, penjualan ERAA pada 2018 tercatat 16,16 juta. Kendati aturan pemblokiran IMEI akan diterapkan pada Agustus 2019, William mencatat bahwa implementasi pemblokiran IMEI akan sepenuhnya dilaksanakan mulai 2020. Sementara itu, pemerintah telah mengkonfirmasi masa tenggang untuk perangkat  black market  selama 1-2 tahun. \"Kami memperkirakan dampak dari peraturan IMEI hanya akan terlihat pada 2020,\" sebutnya dalam riset yang dikutip Kamis (11/7/2019). Sementara itu, dia memperkirakan penjualan ERAA pada tahun ini akan lebih lemah dibandingkan dengan tahun sebelumnya. William memproyeksikan volume penjualan perangkat ERAA menjadi 14,3 juta pada 2019, atau melemah 11,5% dibandingkan tahun sebelumnya 16,16 juta pada 2018. \"Kami menurunkan rekomendasi beli menjadi netral, tetapi kami meningkatkan target harga pada tahun ini menjadi Rp1.900 dari sebelumnya Rp1.650,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190711/7/1123044/aturan-pemblokiran-imei-untungkan-erajaya-swasembada-eraa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:17:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190715/442/1124023/beleid-validasi-imei-eraa-berharap-penjualan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-15 12:21:00", "title": "Validasi IMEI, Erajaya Swasembada (ERAA) Harap Penjualan Terdongkrak", "content": " Bisnis.com,  JAKARTA - PT Erajaya Swasembada Tbk. berharap penjualan ponsel melalui jaringan distribusi perseroan dapat meningkat seiring dengan rencana penerapan aturan validasi International Mobile Equipment Identity (IMEI) untuk menangkal peredaran ponsel tidak resmi. Wakil Direktur Erajaya Swasembada Hasan Aula menyambut baik kehadiran beleid tersebut untuk industri ponsel Tanah Air. “Kalau IMEI kontrol dijalankan, maka ponsel ilegal bisa dicegah masuk, sehingga penjualan ponsel resmi bisa naik,” ujarnya kepada  Bisnis.com , Minggu (14/7/2019). Berdasarkan laporan keuangan kuartal I/2019, penjualan bersih emiten berkode saham ERAA itu turun sebesar 14% dari Rp8,28 triliun pada kuartal I/2018 menjadi Rp7,12 triliun. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 3 bulan pertama tahun ini sebesar Rp47,38 miliar, merosot 76,92% dari raihan Rp205,36 miliar pada kuartal I/2018. Hasan menambahkan, merosotnya penjualan pada kuartal pertama tahun ini disebabkan oleh penurunan tren di industri ritel. Selain itu, prospek penjualan untuk beberapa produk baru pada kuartal I/2019 ternyata meleset dari yang diharapkan oleh perseroan. ERAA menambah  inventory  pada akhir 2018 dan awal 2019. Kenyataannya, penjualan tidak terjadi seperti yang diharapkan. \"Itu mengakibatkan kinerja kami tidak mencapai target yang ditetapkan,” tuturnya. Di sisi lain, ERAA akan ekspansif dalam membuka gerai penjualan gawai pada tahun ini. Perseroan menargetkan pembukaan 330 toko pada tahun ini. Target tersebut meningkat dari realisasi pengembangan toko pada tahun sebelumnya sebanyak 220 toko. Untuk pembangunan toko perusahaan akan mengeluarkan dana sebesar Rp5 juta—Rp7 juta per meter persergi. Adapun untuk toko besar, dana yang dikeluarkan bisa lebih kecil lagi yakni di bawah Rp5 juta per meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124264/validasi-imei-erajaya-swasembada-eraa-harap-penjualan-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:17:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190716/441/1124558/kinerja-sektoral-emiten-rokok-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/442/1132370/portofolio-watch-menanti-eraa-berdering-kencang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-30 16:29:00", "title": "Hingga Agustus 2019, Erajaya Swasembada (ERAA) Buka Lebih dari 180 Gerai Baru", "content": " Bisnis.com,  JAKARTA—PT Erajaya Swasembada Tbk. telah merealisasikan pembukaan gerai baru lebih dari 180 unit pada Januari hingga Agustus 2019. Director Marketing Communications Erajaya Swasembada Djatmiko Wardoyo mengatakan sepanjang tahun ini perseroan berencana membuka 300 gerai baru. Dengan demikian, hingga akhir tahun perseroan masih harus membuka 120 gerai baru untuk mencapai aspirasi perusahaan. “Mudah-mudahan bisa terealisasi dengan bantuan kerja sama dari beberapa prinsipal untuk mengelola toko mereka,” ujarnya di Jakarta, Senin (30/9/2019). Djatmiko menyebutkan baru-baru ini, prinsipal Oppo dan Vivo menunjuk Erajaya untuk membantu mereka dalam mengelola toko Oppo Store dan Vivo Store. Menurutnya, dengan penambahan ini membantu mempercepat pencapaian outlet baru yang telah diproyeksikan hingga akhir tahun. Jenis  outlet  yang berada di bawah naungan emiten dengan kode saham ERAA ini mengusung konsep  mono brand  dan  multi brand . Untuk mono brand, perseroan menggandeng beberapa prinsipal telepon genggam, seperti Apple, Samsung, Huawei, dan teranyar Oppo serta Vivo. Gerai mono brand untuk Apple, yaitu iBox hingga saat ini ada sekitar 50—55 unit, sedangkan untuk Samsung Store sebanyak 101 unit, Xiaomi Store sekitar 50 unit, dan Huawei Store sebanyak 2 unit. Secara keseluruhan, ERAA saat ini memiliki sekitar 1.100  outlet  yang tersebar di wilayah Indonesia. “Pembukaan  outlet  paling banyak untuk  multibrand , tiap tahun jumlah  outlet  yang baru selalu naik. Pada 2014 toko kami sekitar 400 unit, sekarang sudah 1.100-an unit,” ujarnya. Pada tahun ini, ERAA menyiapkan belanja modal atau  capital expenditure  ( capex ) senilai Rp300 miliar dan sebagian besar digunakan untuk pembukaan  outlet  baru. Namun, untuk realisasi penyerapan  capex , Djatmiko menyatakan hingga kini perseroan masih menghitung. Berdasarkan laporan keuangan perseroan, hingga 30 Juni 2019 penjualan neto ERAA tercatat senilai Rp15,43 triliun atau menurun 9,71% secara tahunan dari Rp17,09 triliun. Perseroan juga membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp109,18 miliar. Nilai ini lebih rendah 74,90% dari raihan periode yang sama tahun sebelumnya senilai Rp435,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190930/192/1153763/hingga-agustus-2019-erajaya-swasembada-eraa-buka-lebih-dari-180-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:17:24", "title": "KERJA SAMA SEWA MODEM KERJA SAMA SEWA MODEM", "content": " ", "link": "https://foto.bisnis.com/view/20190930/1153806/kerja-sama-sewa-modem-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191112/442/1169247/portofolio-watch-sentimen-positif-bakal-bawa-eraa-ke-rp2-300?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-29 09:05:00", "title": "KABAR EMITEN: Holding Rumah Sakit Segera Tuntas, ERAA Tambah 300 Gerai Baru", "content": " Bisnis.com , JAKARTA – Berita mengenai sinergi BUMN dan rencana ekspansi PT Erajaya Swasembada Tbk. (ERAA), di antaranya, menjadi topik halaman market dan korporasi edisi harian  Bisnis Indonesia , Rabu (29/1/2020). Berikut perincian topiknya: Holding Rumah Sakit Segera Tuntas.  Kementerian BUMN memastikan pembentukan Holding Rumah Sakit rampung pada akhir paruh pertama tahun ini. Menteri BUMN Erick Thohir mengatakan pihaknya memiliki program untuk menggabungkan rumah sakit yang berada di bawah badan usaha milik negara (BUMN). Jumlah BUMN Bakal Dipangkas.  Menteri BUMN Erick Thohir menyampaikan akan merampingkan jumlah BUMN dengan membentuk sejumlah klaster. Meneropong Kilap Emiten Emas.  Penyebaran virus corona telah meningkatkan permintaan aset investasi aman secara global. Pergerakan harga emas pun melonjak sebagai imbas kenaikan permintaan. Bagaimana prospek pergerakan saham emiten yang terkait dengan emas di pasar modal? ERAA Tambah 300 Gerai Baru.  PT Erajaya Swasembada Tbk., emiten distribusi gawai berencana menambah 300 gerai baru sepanjang 2020. Direktur Pemasaran dan Komunikasi Erajaya Djatmiko Wardoyo mengatakan penambahan gerai distribusi kali ini bakal menyentuh tingkat kota atau kabupaten hingga kecamatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200129/192/1194885/kabar-emiten-holding-rumah-sakit-segera-tuntas-eraa-tambah-300-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-13 11:42:00", "title": "Dampak Corona (Covid-19), 4 Emiten Konsumer dan Peritel Ini Layak Dikoleksi", "content": " Bisnis.com,  JAKARTA – Ciptadana Sekuritas Asia merekomendasikan empat saham emiten kosumer dan peritel yang layak untuk dibeli terkait dampak potensial wabah Covid-19 atau virus corona dan implikasinya.  Empat di antaranya adalah PT Erajaya Swasembada Tbk. (ERAA), PT Ace Hardware Indonesia Tbk. (ACES), PT Kalbe Farma Tbk. (KLBF) dan PT Mayora Indah Tbk. (MYOR). “Pada sektor ritel kami percaya dampak akan terasa pada potensi gangguan rantai pasokan (persediaan) daripada permintaan. Pada kebutuhan pokok konsumen dampaknya akan sangat terbatas dalam jangka pendek,” tulis analis Robert Sebastian dan Muhammad Fariz dalam risetnya, Rabu (12/2/2020). Karena sebagian besar komponen merakit smartphone dan aksesoris adalah dari China, hal ini mungkin akan menjadi sentimen negatif untuk ERAA. Namun, manajemen ERAA mengakui bahwa sejauh ini, situasinya masih dapat dikelola karena perseroan belum bermasalah karena pembelian pasokan tidak dilakukan setiap bulan. Menurut data, 50 persen produk ACES sendiri diimpor dari China, sehingga salah satu dampaknya terhadap perseroan adalah keterlambatan proses pengiriman dari China ke Indonesia. Namun, situasinya masih dapat dikendalikan, karena perseroan telah membeli sebagian besar persediaan pada bulan Desember 2019. KLBF sendiri mengakui impor pasokan API (Active Pharmaceutical Ingredients) adalah dari pemasok di Wuhan. Namun, menurut perusahaan, impor dari Wuhan tidak signifikan. Beberapa API juga diimpor dari India untuk menggantikan sebagian pasokan API dari China, jika situasinya memburuk. Secara keseluruhan, hanya MYOR yang memiliki kontribusi ekspor ke China paling dominan yakni sebesar 9 persen. Dalam jangka panjang, dampak pada penyebaran virus ini dapat menekan penjualan Mayora. Meski memiliki dampak minimum kepada perseroan, karena MYOR terus menggenjot pasar ekspor, namun negara-negara Asia lainnya berkontribusi 44 persen terhadap penjualan MYOR. Adapun, penyebaran virus mematikan tersebut sudah hampir merata di kawasan Asia. ACES – BUY – TP 1880 ERAA – BUY – TP 2130 KLBF – BUY – TP 1790 MYOR – BUY – TP 2000 TP =  taking profit Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200213/189/1200943/dampak-corona-covid-19-4-emiten-konsumer-dan-peritel-ini-layak-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-16 11:43:00", "title": "Erajaya Swasembada (ERAA) Anggarkan Capex Rp300 Miliar", "content": " Bisnis.com , JAKARTA – Emiten ritel PT Erajaya Swasembada Tbk. (ERAA) mengalokasikan belanja modal atau  capital expenditure (capex)  senilai Rp300 miliar pada 2020, cenderung serupa seperti anggaran pada 2019. Direktur Marketing dan Komunikasi Erajaya, Djatmiko Wardoyo menyampaikan perusahaan menargetkan ekspansi usaha yakni pembukaan 300 gerai pada 2020, sama seperti tahun sebelumnya. Total belanja modal juga akan sama dengan tahun sebelumnya yakni Rp300 miliar. Penyebarannya pembukaan gerai baru ini kemudian akan difokuskan pada kota besar selain dari kota utama yang memiliki tingkat konsumsi yang tinggi di Indonesia.  “Pada tahun ini, ERAA menyiapkan belanja modal atau  capital expenditure  (capex) senilai Rp300 miliar dan sebagian besar digunakan untuk pembukaan  outlet  baru,” ungkapnya kepada  Bisnis.com  pada Jumat (14/2/2020). Meski begitu, Djatmiko mengakui realisasi ekspansi perseroan tahun 2019 lalu tidak mencapai target. Hal ini tercermin dari total bersih pembukaan gerai yang hanya mencapai 150 gerai. “Dua tahun berturut-turut ini realisasi (pembukaan gerai) 190-an.  Net -nya ada 150 karena pada periode yang sama terdapat penutupan  outlet  sampai 40 hingga 50 gerai,” ungkapnya. Penutupan gerai ini disebutkannya karena berbagai alasan termasuk gerai yang  underperform , habis kontrak dan tidak bisa diperpanjang hingga pusat perbelanjaan tempat gerainya berada yang tutup secara permanen. “Secara keseluruhan sampai akhir tahun 2019 kemarin, kita punya akumulasi 1.100 toko yang tergabung dalam  assorted store -nya Erajaya Retail Group,” sambungnya. Meski belum bisa berkomentar mengenai target pertumbuhan pendapatan pada tahun 2020 dikarenakan laporan keuangan tahun sebelumnya yang masih diaudit, manajemen Erajaya tetap optimis memandang tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200216/192/1201994/erajaya-swasembada-eraa-anggarkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-16 15:16:00", "title": "Dua Skenario Peak Sales Gerai Retail Erajaya", "content": " Bisnis.com , JAKARTA – Emiten elektronik dengan spesifikasi gawai dan aksesoris PT Erajaya Swasembada Tbk. (ERAA) menyatakan terdapat dua skenario pertumbuhan penjualan sepanjang tahun bagi perseroan yakni berdasarkan pada momen tertentu ( seasonality ) dan pengenalan produk baru ( new product introduction ). Direktur Marketing dan Komunikasi Erajaya Djatmiko Wardoyo menyebutkan kenaikan penjualan selalu dilatarbelakangi oleh hari raya seperti Lebaran, Natal dan Tahun Baru serta Imlek. “Kalau di Indonesia, kenaikan penjualan menjelang Lebaran artinya di bulan puasa itu selalu naik. Orang pulang kampung pengen kelihatan gaya dong dengan  handphone .  Nggak  usah tanya belinya nyicil apa  cash  yang penting baru,” tuturnya kepada  Bisnis.com  pada Jumat (14/2/2020). Meski kenaikan angka penjualan tidak setinggi Lebaran dan Natal, Djatmiko menyebut penjualan pada momen hari raya Imlek tetap tinggi karena pendapatan angpau yang dibelanjakan untuk konsumsi gawai. “Kedua ini masih kejadian, di musim liburan kenaikan kelas atau kelulusan, terjadi kenaikan penjualan. Kalau anak lulus, naik kelas dengan nilai yang bagus atau di terima di SMP/SMA yang bagus, ketika ditanya pengen hadiah apa, ya handphone baru,” ungkapnya. Meski begitu, Djatmiko menuturkan dalam lima tahun terakhir musim liburan sekolah dan hari raya Lebaran selalu berhimpitan sehingga belum diketahui lebih jelas faktor spesifik yang mendorong kenaikan penjualan bagi perseroan. Terakhir, lanjutnya, faktor pengenalan produk baru berkontribusi besar bagi kenaikan penjualan perseroan. Hal ini didasarkan pada produk  flagship  yang memang menjadi incaran para pencinta gawai. “Misalnya Samsung mengeluarkan Note 10, itu karena dia  flagship  cukup signifikan mendorong kenaikan penjualan. iPhone mengeluarkan iPhone 11 di tanggal 6 Desember lalu, dorongan penjualannya juga kencang,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200216/192/1201997/dua-skenario-peak-sales-gerai-retail-erajaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-01 05:57:00", "title": "IHSG Berpotensi Menguat, Simak Saham Pilihan Dua Sekuritas Ini", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) diprediksikan masih akan melanjutkan tren positif pada perdagangan Rabu (1/4/2020). Pada perdagangan Selasa (31/3/2020), IHSG ditutup melonjak 2,82 persen atau 124,43 poin ke level 4.538,93. Sepanjang perdagangan kemarin, IHSG bergerak di level 4.416,49 – 4.569,47. Kepala Riset Reliance Sekuritas Lanjar Nafi mengatakan IHSG bergerak berfluktuatif dan kembali berhasil mengembalikan kerugian di awal pekan. Pada perdagangan Rabu (1/4/2020), dia memproyeksikan pergerakan indeks akan menguji resistan FR38.2% di kisaran level 4.590 sebagai konfrimasi penguatan ke level 5.000. Namun, di saat yang sama menjadi konfirmasi pelemahan apabila pulled back di level tersebut. “Indikator Stochastic bergerak menjenuh pada area overbought dengan Indikator RSI yang masih berpeluang menguat keluar dari area oversold. Sehingga kami perkirakan IHSG berpeluang menguat dengan support resistance 4.500-4.750,” terang Lanjar, Selasa (31/3/2020) Lanjar juga menyebut sejumlah saham yang masih menarik secara teknikal di antaranya PT Erajaya Swasembada Tbk (ERAA), PT Buyung Poetra Sembada Tbk. (HOKI), PT Jasa Marga (Persero) Tbk. (JSMR), PT Lippo Karawaci Tbk (LPKR), PT Media Nusantara Citra Tbk. (MNCN), PT Perusahaan Gas Negara Tbk (PGAS). Senada, Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan terlihat pola upward bar yang mengindikasikan adanya potensi penguatan lanjutan pada pergerakan IHSG sehingga berpeluang menuju ke resistance terdekat pada perdagangan Rabu (1/4). Berdasarkan rasio fibonacci, kata Nafan, support pertama maupun kedua memiliki rentang pada 4397.44 hingga 4304.70. Sementara itu, resistan pertama maupun kedua memiliki rentang pada 4697.67 hingga 4883.15. “Hal ini juga ditunjang dengan data-data inflasi Indonesia yang diproyeksikan cenderung stabil serta komitmen pemerintah untuk menanggulangi dampak COVID-19 serta mengeluarkan berbagai stimulus positif bagi perekonomian Indonesia,” katanya. Dia merekomendasikan beberapa saham yang layak dicermati yakni saham PT Bank Central Asia Tbk. (BBCA), PT Garuda Indonesia (Persero) Tbk. (GIAA), PT Buyung Poetra Sembada Tbk. (HOKI), PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Indosat Tbk. (ISAT), dan PT Semen Indonesia (Persero) Tbk. (SMGR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/189/1220639/ihsg-berpotensi-menguat-simak-saham-pilihan-dua-sekuritas-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-25 13:31:00", "title": "Penjualan Gadget Moncer, Analis Malah Rekomendasi Jual Saham Erajaya (ERAA)", "content": " Bisnis.com , JAKARTA – Emiten ritel yang khusus menjual gadget dan aksesorisnya, PT Erajaya Swasembada Tbk. (ERAA) membukukan kinerja yang cemerlang sepanjang kuartal pertama tahun ini. Dikutip dari laporan keuangan konsolidasian tidak diaudit per 31 Maret 2020 di laman keterbukaan informasi Bursa Efek Indonesia (BEI) pada Senin (18/5/2020), emiten berkode saham ERAA tersebut membukukan kenaikan laba bersih sebesar Rp102,7 miliar. Realisasi ini meningkat signifikan atau sebesar 116,78 persen dibandingkan dengan perolehan tahun sebelumnya sebesar Rp47,38 miliar. Kenaikan laba ini juga ditopang oleh pertumbuhan penjualan sebesar 9,58 persen  year-on-year  menjadi Rp7,81 triliun pada tahun ini. Director of Marketing & Communications Erajaya, Djatmiko Wardoyo sebelumnya merincikan peningkatan penjualan yang lebih tinggi daripada kenaikan beban operasional adalah salah satu penyebab lonjakan laba bersih pada triwulan pertama tahun ini. “Dan lagi, salah satu faktornya juga menurunnya beban bunga ( finance cost ) perseroan secara signifikan, dari Rp 100,4 miliar di kuartal satu 2019 menjadi Rp53,7 miliar di kuartal satu tahun 2020, hal ini meningkatkan laba perusahaan di kuartal pertama tahun ini,” ungkapnya kepada  Bisnis , Selasa (19/5/2020). Djatmiko pun memperkirakan penjualan pada kuartal kedua tahun ini tidak akan bisa sama dengan pendapatan pada tahun lalu. Meski, dia pun mengakui masih ada kenaikan penjualan pada momentum bulan Ramadan tahun ini. “Tapi kemungkinan tidak akan bisa sama dengan penjualan kuartal kedua tahun lalu, karena jumlah toko yang tutup karena pandemi Covid-19 dan PSBB cukup  massive  dan terjadi di kota-kota yang jadi kantong penjualan terbesar, terutama Jabodetabek,” jelasnya. Dikutip dari data laporan keuangan perseroan untuk periode 30 Juni 2019, Erajaya mencatatkan penjualan Rp15,43 triliun. Angka tersebut sebenarnya lebih rendah 9,73 persen dari perolehan pendapatan pada periode yang sama tahun sebelumnya. REKOMENDASI ANALIS Ciptadana Sekuritas mengakui lonjakan laba bersih perseroan pada kuartal ini berada di atas estimasi sekuritas dan konsensus. Hal ini kemungkinan besar dipengaruhi kenaikan dari sisi penjualan dan margin ekspansi dari segala bidang. Analis Robert Sebastian mengatakan masih terlalu dini untuk menentukan dampak Covid-19 terhadap kinerja keuangan kuartal kedua bagi emiten yang mengoperasikan toko ritel Erafone tersebut. “Kami ekspektasikan penjualan akan menurun pada April dan Mei 2020, sebelum akhirnya pulih pada Juni 2020, dikarenakan mulai dibukanya kembali kegiatan ekonomi. Katalis positif berikutnya datang dari implementasi IMEI ( International Mobile Equipment Identity ) pada awal 2020,” tulis Robert dalam risetnya, Rabu (20/5/2020). Kendati demikian, selama periode pandemi, Erajaya menawarkan alternatif penjualan melalui platform whatsapp dan eraaspace.com, yang dilengkapi dengan layanan pesan antar serta promo dan diskon menarik. Robert percaya langkah mitigasi tersebut akan mampu mempercepat pemulihan kinerja keuangan Erajaya dalam jangka pendek. Oleh karena itu, sekuritas merevisi perkiraan kenaikan pendapatan Erajaya pada tahun 2020 sebesar 10,2 persen menjadi Rp28,2 triliun. Hal ini disebabkan sekuritas mengestimasikan pertumbuhan volume penjualan yang lebih tinggi. Meskipun demikian, sekuritas mempertahankan rekomendasi jual saham ERAA dengan target harga yang lebih tinggi yakni Rp1.000, dikarenakan hasil kinerja kuartal pertama yang berada diatas ekspektasi. Robert berasumsi penjualan smartphone bisa meningkat menjadi 13,1 juta unit dan 15,1 juta unit masing-masing untuk proyeksi tahun 2020 dan 2021. Hal ini menyebabkan proyeksi pendapatan pada tahun 2020 meningkat 10 persen menjadi Rp28,1 triliun dan laba bersih untuk tahun 2020 sebesar Rp261 miliar. “Berdasarkan target harga 12 kali pendapatan untuk estimasi tahun 2020, target harga kami meningkat menjadi Rp1.000. Kami mempertahankan rekomendasi jual untuk saham ERAA karena terdapat potensi penurunan 15 persen dari harga saham saat ini yang diperdagangkan di level 13,9 kali  price-to-earning ratio  estimasi pada tahun 2020,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200525/7/1244482/penjualan-gadget-moncer-analis-malah-rekomendasi-jual-saham-erajaya-eraa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-11 14:25:00", "title": "Jakarta Siap Terapkan PSBB Jilid Kedua, Ini Strategi Erajaya (ERAA) ", "content": " Bisnis.com , JAKARTA – Emiten ritel gawai dan aksesoris PT Erajaya Swasembada Tbk. (ERAA) menyatakan akan selalu berkomitmen dan mendukung program pemerintah pusat dan daerah dalam hal meminimalisir penyebaran Covid-19. Wakil Direktur Utama Erajaya Hasan Aula mengatakan perseroan telah mendapatkan informasi mengenai pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) secara penuh untuk wilayah Jakarta dari Pemerintah Provinsi. “Namun hingga saat ini, kami belum mendapatkan detail lebih jauh yang menyangkut pada dan dampak atas operasional ritel baik di dalam maupun di luar pusat-pusat perbelanjaan,” ungkap Hasan kepada  Bisnis , Jumat (11/9/2020). Terlepas dari pemberlakuan tersebut, perseroan berusaha untuk selalu berinovasi dan menggulirkan strategi baru untuk mendongkrak penjualan pada kuartal ketiga ini. Dia menggambarkan, salah satu inovasi perseroan inisiatif O20 atau  online  to  offline ,  mobile selling , layanan pesan antar, dan beragam strategi penjualan lainnya. Sebagai gambaran, ERAA termasuk emiten yang beruntung masih bisa mencatatkan pertumbuhan laba 3,8 persen secara tahunan menjadi Rp113,4 miliar selama enam bulan pertama tahun ini. Namun, perusahaan yang mengoperasikan gerai Erafone tersebut mencatatkan penurunan penjualan sebesar 6,26 persen menjadi Rp14,46 triliun pada periode yang sama. Sebelumnya, analis Danareksa Sekuritas Andreas Kenny menyatakan prospek bisnis ERAA masih cenderung stabil pada tahun ini tercermin dari kinerja keuangannya yang tidak terlalu terdampak terlalu parah dibandingkan pemain ritel lain. “Memang angka pertumbuhan sales negatif, tapi hanya  mid single  digit. Penjualan elektronik dan HP dan komputer, lewat penjualan online juga memang sudah banyak bahkan sebelum Covid-19. Jadi masih bisa membantu kinerja ERAA,” ungkapnya, Kamis (10/9/2020). ERAA juga dianggap sebagai emiten ritel yang relatif tangguh di tahun pandemi ini karena diuntungkan akibat kebijakan IMEI (International Mobile Equipment Identity) sehingga pembeli  merasa membeli lewat jaringan ritel Erajaya adalah pilihan terbaik.  “Tapi, lebih bijak  wait and see  dulu (memilih saham emiten ritel). Walaupun tahun depan  outlook  lebih bagus, kalau mau long term lebih dari 1 tahun (direkomendasikan) keep. Saya rasa harga cenderung sudah menarik,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200911/192/1290378/jakarta-siap-terapkan-psbb-jilid-kedua-ini-strategi-erajaya-eraa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:17:37", "title": "Optimis Kebutuhan Pasar terhadap Headphone, Erajaya Hadirkan 1More", "content": "", "link": "https://teknologi.bisnis.com/read/20200912/280/1290672/optimis-kebutuhan-pasar-terhadap-headphone-erajaya-hadirkan-1more?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:38", "title": "iPhone SE Resmi Dijual Hari Ini, Cicilan Cuma Rp333 Ribu/Bulan!", "content": "", "link": "https://teknologi.bisnis.com/read/20201002/280/1299703/iphone-se-resmi-dijual-hari-ini-cicilan-cuma-rp333-ribubulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-26 08:20:00", "title": "10 Saham Antibadai yang Melonjak Saat IHSG Anjlok Kemarin", "content": " Bisnis.com , JAKARTA - Sebanyak lima saham melonjak di atas 20 persen saat  Indeks Harga Saham Gabungan  (IHSG) terperosok di zona merah pada perdagangan hari ini, Senin (25/1/2021). Berdasarkan data Bursa Efek Indonesia pada 25 Januari 2021, saham PT Trimitra Propertindo Tbk. memimpin penguatan dengan kenaikan harga 34,21 persen menjadi Rp204 per saham pada penutupan perdagangan. Selanjutnya saham PT Prima Cakrawala Abadi Tbk. (PCAR) mengikuti dengan kenaikan 31,06 persen menjadi Rp585 per saham. Berturut-turut saham PT Capitol Nusantara Indonesia Tbk. (CANI) tumbuh 24,90 persen dan saham PT Kioson Komersial Indonesia Tbk. (KIOS) tumbuh 24,32 persen. Saham PT Telefast Indonesia Tbk. (TFAS) tak mau kalah mampu terapresiasi 22,58 persen menjadi Rp480 per saham. Tidak ketinggalan, saham emiten penjaja ponsel dan gawai PT Erajaya Swasembada Tbk. juga melonjak. Begitu juga dengan produsen ban PT Multistrada Arah Sarana Tbk. Pada akhir perdagangan Senin (25/1/2021),  IHSG  parkir di level 6.258,57 terkoreksi 0,77 persen atau 48,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.148,31 hingga 6.322,73.  Dari keseluruhan konstituen, sebanyak 115 saham berhasil menguat, 387 saham melemah, dan 211 saham berada di posisi yang sama pada perdagangan sebelumnya Nilai transaksi perdagangan hari ini, juga cenderung lebih kecil hanya sebesar Rp17,04 triliun, dibandingkan dengan beberapa perdagangan terakhir yang terus menembus Rp20 triliun. Berikut 10 saham dengan kenaikan tertinggi alias  top gainers  hari ini: 10 Saham Top Gainers 25 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 152 204 34,21% PCAR 468 585 31,06% CANI 316 394 24,90% KIOS 535 665 24,32% TFAS 400 480 22,58% MASA 1215 1450 19,91% TEBE 498 590 19,79% TRIS 139 160 17,54% ERAA 2460 2820 15,57% CBMF 386 442 12,28% Sumber : Bursa Efek Indonesia, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1347780/10-saham-antibadai-yang-melonjak-saat-ihsg-anjlok-kemarin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 12:15:00", "title": "Saham MDKA, TBIG, TKIM, & PWON Masuk List Market Leaders (IDX30), Bagaimana Kinerjanya?", "content": "", "link": "https://market.bisnis.com/read/20210127/189/1348487/saham-mdka-tbig-tkim-pwon-masuk-list-market-leaders-idx30-bagaimana-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-08 14:33:00", "title": "Jurus Pamungkas Erajaya Swasembada (ERAA) Jaga Magnet di Pasar Modal", "content": "", "link": "https://market.bisnis.com/read/20210308/192/1365157/jurus-pamungkas-erajaya-swasembada-eraa-jaga-magnet-di-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210326/442/1372688/strategi-emiten-eraa-menggapai-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210524/442/1397531/kinerja-emiten-gawai-pertebal-dompet-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210527/441/1398254/emiten-peritel-eraa-lanjut-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-15 06:08:00", "title": "Mengintip Jurus Erajaya Swasembada (ERAA) Tangkis Krisis Cip Dunia", "content": "", "link": "https://market.bisnis.com/read/20210615/192/1405492/mengintip-jurus-erajaya-swasembada-eraa-tangkis-krisis-cip-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-04 13:31:00", "title": "Saat Induk Erafone dan iBox (ERAA) Kepincut Bisnis Fesyen", "content": "", "link": "https://market.bisnis.com/read/20210804/192/1425753/saat-induk-erafone-dan-ibox-eraa-kepincut-bisnis-fesyen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210807/442/1426963/ekspansi-emiten-erajaya-kepincut-bisnis-fesyen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:56", "title": "PPKM Terus Diperpanjang, Erajaya (ERAA) Punya Strategi Khusus", "content": "", "link": "https://teknologi.bisnis.com/read/20210821/280/1432338/ppkm-terus-diperpanjang-erajaya-eraa-punya-strategi-khusus?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210921/441/1444750/emiten-peritel-eraa-fokus-pertebal-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:17:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210928/442/1447585/prospek-emiten-peritel-awan-cerah-erajaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-28 08:45:00", "title": "Momentum Cerah Erajaya (ERAA) Jelang Akhir Tahun", "content": "", "link": "https://market.bisnis.com/read/20210928/192/1447648/momentum-cerah-erajaya-eraa-jelang-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:18:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211021/441/1456432/emiten-peritel-csap-eraa-lanjut-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:18:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211118/441/1467391/kinerja-emiten-profit-eraa-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-17 12:16:00", "title": "9 Saham Syariah dengan Return Tertinggi di Indeks JII Sepanjang 2021", "content": " Bisnis.com , JAKARTA -  Indeks Jakarta Islamic Index  (JII) masih menyimpan sejumlah konstituen dengan kinerja apik di tengah tren pelemahan yang terjadi sepanjang tahun ini. Berdasarkan data Bursa Efek Indonesia (BEI),  JII  terpantau turun 0,39 persen pada level 562,89 pada penutupan perdagangan sesi I, Rabu (17/11/2021). Hal ini menjadikan  JII  sebagai salah satu indeks dengan koreksi terdalam sejauh ini, yakni 10,36 persen secara  year-to-date  (ytd). Meski demikian, sejumlah konstituen pada indeks ini masih mencatatkan performa saham yang cukup positif. Emiten ritel PT Erajaya Swasembada Tbk (ERAA) menjadi konstituen dengan kinerja saham terbaik secara  year to date  (ytd) setelah melonjak 52,27 persen. Menyusul di belakangnya adalah emiten tambang PT Merdeka Copper Gold Tbk. Emiten bersandi saham MDKA ini membukukan kenaikan harga saham sebesar 41,56 persen sepanjang tahun berjalan. Perusahaan pada sektor tambang lain yang membukukan return positif adalah PT Aneka Tambang Tbk (ANTM). Hingga penutupan sesi I hari ini, saham ANTM bertengger di level Rp2.350, atau menguat 21,45 persen secara year to date. Menyusul di belakang ANTM adalah PT Japfa Comfeed Indonesia Tbk (JPFA). Emiten di sektor unggas tersebut mencatatkan return ytd sebesar 13,65 persen diikuti oleh PT Telkom Indonesia (Persero) Tbk (TLKM) yang sahamnya naik 9,67 persen pada periode yang sama. Emiten farmasi PT Kalbe Farma Tbk (KLBF) juga tercatat masih mencatatkan performa positif dengan kenaikan 8,78 persen ytd. Menyusul di belakangnya adalah PT Pakuwon Jati Tbk (PWON), PT Vale Indonesia Tbk (INCO), dan PT XL Axiata Tbk (EXCL) dengan return masing-masing sebesar 6,86 persen, 6,47 persen, serta 6,23 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211117/7/1467028/9-saham-syariah-dengan-return-tertinggi-di-indeks-jii-sepanjang-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:18:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481295/emiten-peritel-menanti-tuah-manuver-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-09 18:19:00", "title": "Menanti Tuah Erajaya (ERAA) Ekspansi di E-Commerce Grosir Online", "content": "", "link": "https://market.bisnis.com/read/20220309/192/1508736/menanti-tuah-erajaya-eraa-ekspansi-di-e-commerce-grosir-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-24 04:59:00", "title": "Menanti Tuah Ekspansi Bisnis Erajaya (ERAA)", "content": "", "link": "https://market.bisnis.com/read/20211224/192/1481305/menanti-tuah-ekspansi-bisnis-erajaya-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:18:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220418/441/1523702/kinerja-emiten-laba-eraa-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:18:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/442/1525742/emiten-peritel-memetik-buah-diversifikasi-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-22 14:35:00", "title": "Erajaya (ERAA) Rencana Tambah 500 Gerai Baru pada 2022", "content": " Bisnis.com , JAKARTA — Emiten ritel produk elektronik PT  Erajaya Swasembada  Tbk (ERAA) menargetkan penambahan gerai baru di kisaran 400 sampai dengan 500 unit pada 2022. Perusahaan akan menyasar kota tier 2 dan 3 untuk mempermudah akses pelanggan. “Kami berkomitmen untuk mendekatkan diri kepada pelanggan, dengan membuka outlet-outlet yang lebih dekat dengan pelanggan setia kami, termasuk di kota tier 2 dan 3. Tahun ini kita mencoba untuk membuka 400 sampai 500 toko,” kata manajemen dalam jawaban tertulis kepada  Bisnis , Jumat (22/4/2022). Sampai akhir Maret 2022, ERAA telah membuka 32 gerai baru. Tahun lalu,  Erajaya Swasembada  menambah 289 gerai baru sehingga hingga 31 Desember 2021, Erajaya telah memiliki 1.218 toko dengan 88 titik distribusi. ERAA juga telah menjalin kerja sama dengan lebih dari 66.000  reseller  di wilayah Indonesia, Malaysia, dan Singapura. Mengenai rencana belanja modal tahun ini, perusahaan tidak mengungkap alokasi dana yang disiapkan. Namun, sebagian besar  capital expenditure  akan dipakai untuk pengembangan bisnis, ekspansi  footprint , perawatan, dan renovasi gerai yang sudah ada. Wakil Direktur  Erajaya Swasembada  Hasan Aula sebelumnya mengutarakan bahwa Erajaya telah mengembangkan ekspansi bisnis di luar bisnis utama, seperti lini bisnis makanan dan minuman serta bisnis ritel produk perawatan tubuh dan kecantikan. Pengembangan ini dilakukan untuk mendukung strategi diversifikasi portofolio bisnis grup. Sampai saat ini,  Erajaya Swasembada  telah membentuk 4 entitas vertikal yang akan berfokus pada masing-masing lini bisnis. Pertama adalah Erajaya Digital yang berfokus pada bisnis inti produk smartphone, computer dan consumer electronics. Pada awal 2022, Erajaya telah mengumumkan pembentukan Joint Venture Partnership dengan Mobile World Group, emiten ritel terbesar Vietnam, dengan nama Era Blue. Erajaya juga membentuk kemitraan usaha bersama dengan JD Sports Fashion Plc untuk membuka toko ritel dengan nama JD Sports. Lini bisnis ini berfokus pada produk sports fashion apparel. Saat ini, JD Sports Indonesia telah memiliki 2 gerai yang berlokasi di Mall Kelapa Gading dan Lippo Mall Puri. Kemitraan juga dijalin Erajaya dengan sejumlah entitas bisnis untuk pengembangan lini makanan dan minuman. Sejauh ini, Erajaya telah bekerja sama dengan Grand Lucky Group untuk membuka toko grocery dengan nama Grand Lucky. Kemudian ada kemitraan dengan Paris Baguette untuk membuka café-bakery Paris Baguette di Indonesia. Kemitraan ini setidaknya telah menghasilkan pembukaan 4 gerai Paris Baguette di Jakarta dan Bekasi. “Erajaya juga melakukan investasi dalam bentuk kepemilikan saham ke dalam Sushi Tei Group,” terang Hasan. Untuk lini bisnis  beauty and wellness  yang fokus pada produk perawatan dan kecantikan, Erajaya telah mengoperasikan jaringan ritel kosmetik asal Korea Selatan The Face Shop dan menjalin kerja sama dengan Carings Pharmacy dari Malaysia untuk membuka apotek Wellings. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220422/192/1525953/erajaya-eraa-rencana-tambah-500-gerai-baru-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 14:17:00", "title": "Erajaya (ERAA) Siapkan Dana Rp319 Miliar, Buat Buyback Saham ", "content": " Bisnis.com , JAKARTA - Emiten ritel, PT  Erajaya Swasembada  Tbk. (ERAA) bakal melakukan aksi pembelian kembali atau  buyback  saham sebanyak-banyaknya Rp319 miliar. Mengutip keterbukaan informasi, Jumat (20/5/2022), emiten berkode  ERAA  ini menerangkan jumlah saham yang akan dibeli kembali tidak akan melebihi 20 persen dari modal disetor, dengan ketentuan paling sedikit saham yang beredar adalah 7,5 persen dari modal disetor Perseroan. \"Pembelian kembali saham Perseroan akan dilakukan secara bertahap selama periode 3 bulan terhitung sejak 20 Mei 2022 sampai dengan 19 Agustus 2022. Pelaksanaan transaksi pembelian  saham  akan dilaksanakan melalui Bursa Efek Indonesia,\" jelas keterbukaan tersebut. ERAA meyakini pembelian kembali saham tidak mempengaruhi kondisi keuangan perseroan karena sampai dengan saat ini, perseroan mempunyai modal yang memadai guna membiayai kegiatan usaha. Adapun, seluruh dana yang digunakan untuk buyback berasal dari kas perseroan sehingga total ekuitas per 31 Desember 2021 yang sebesar Rp6,46 triliun turun menjadi Rp6,14 triliun. ERAA tidak mematok angka harga maksimal per lembar saham saat buyback selama harga yang berlaku dianggap baik dan wajar oleh direksi perseroan. \"Perseroan telah menunjuk PT CGS-CIMB Sekuritas Indonesia untuk melakukan buyback saham perseroan untuk periode 20 Mei 2022 sampai dengan 19 Agustus 2022 dengan memperhatikan peraturan perundangan yang berlaku,\" tambahnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535125/erajaya-eraa-siapkan-dana-rp319-miliar-buat-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:18:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/442/1547365/emiten-peritel-daya-beli-ganjal-ekspansi-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-28 13:59:00", "title": "Erajaya Swasembada (ERAA) Tebar Dividen Rp362,48 miliar, Simak Jadwalnya!", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) akan membagikan dividen dengan nilai total Rp362,48 miliar dari laba bersih tahun buku 2021. Aksi korporasi ini telah mendapat restu dari para pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) Tahunan yang digelar Kamis (23/6/2022). Berdasarkan keterbukaan informasi Perseroan di Bursa Efek Indonesia (BEI),  ERAA  akan membagikan dividen atas 15.898.459.500 saham sebesar Rp22,8 per saham dari laba bersih Rp1,01 triliun untuk tahun buku 2021. Selain untuk  dividen , sebesar Rp1 miliar dari laba bersih ditetapkan sebagai cadangan dan sisanya dimasukkan sebagai laba ditahan. Laba bersih  tahun berjalan yang diatribusikan kepada pemilik entitas induk ERAA tercatat tumbuh 65,4 persen secara tahunan dari Rp612 miliar pada 2020 menjadi Rp1,01 triliun pada 2021. Sejalan dengan kenaikan laba bersih tahun berjalan, penjualan bersih ERAA mengalami peningkatan sebesar 5,8 persen menjadi Rp11,5 triliun pada kuartal I/2022 dibandingkan dengan kuartal I/2021 sebesar Rp10,8 triliun. Perseroan memiliki 90 titik distribusi dan 1.254  owned retail outlet  per Maret 2022. Selain itu, Erajaya Swasembada juga memiliki kerja sama dengan kurang lebih 67.000 toko ritel pihak ketiga. Berikut jadwal lengkap pembagian dividen ERAA : Cum dividen di pasar reguler dan pasar negosiasi : 1 Juli 2022 Cum dividen di pasar tunai : 5 Juli 2022 Ex dividen di pasar reguler dan pasar negosiasi : 4 Juli 2022 Ex dividen di pasar tunai : 6 Juli 2022 Recording date : 5 Juli 2022 Tanggal pembayaran : 27 Juli 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548859/erajaya-swasembada-eraa-tebar-dividen-rp36248-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 13:03:00", "title": "Harga BBM Naik, Ini Efeknya Saham Erajaya (ERAA) dan Matahari (MPPA)?", "content": " Bisnis.com , JAKARTA — Kenaikan  harga BBM  menjadi sentimen negatif bagi hampir seluruh sektor bisnis, tidak terkecuali emiten ritel seperti PT Matahari Putra Prima Tbk. (MPPA) dan PT  Erajaya Swasembada  Tbk. (ERAA). Equity Analyst Kanaka Hita Solvera, Raditya Krisna Pradana mengatakan, dampak utamanya adalah penurunan daya beli masyarakat yang disebabkan oleh peningkatan inflasi. “Untuk saat ini, mayoritas saham-saham ritel berada di downtrend-nya,” ujarnya kepada Bisnis, Selasa (6/9/2022). ERAA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"ERAA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_50ce3\"}  ); Raditya melanjutkan, ada dua saham ritel yang menarik untuk dicermati, yaitu PT  Matahari Putra Prima  Tbk. (MPPA) dan PT Erajaya Swasembada Tbk. (ERAA). “Namun ada beberapa yang menarik menurut kami, yakni  MPPA buy on weakness  dengan target harga Rp250 dan  ERAA buy  dengan target Rp540,” imbuhnya. Langkah yang perlu dipertimbangkan investor dalam waktu dekat antaralain melakukan riset terlebih dahulu terhadap perubahan perilaku masyarakat terkait kebijakan kenaikan harga BBM. “Baru [setelahnya] bisa membuat proyeksi kinerja kembali,” jelas Raditya. MPPA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"MPPA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1f39b\"}  ); Pada perdagangan Bursa Efek Indonesia (BEI) saham MPPA secara year-to-date (ytd), masih dalam tren koreksi sebesar 57,28 persen. Serupa dengan MPPA, saham ERAA juga masih dalam tren koreksi mencapai 21,33 persen ytd. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220906/189/1574575/harga-bbm-naik-ini-efeknya-saham-erajaya-eraa-dan-matahari-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220912/442/1576365/strategi-emiten-jurus-buyback-eraa-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220922/442/1580055/usaha-patungan-eraa-gandeng-blackhawk-network?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-22 18:21:00", "title": "Erajaya (ERAA) Gandeng Perusahaan Singapura Blackhawk Network", "content": " Bisnis.com , JAKARTA — Emiten ritel PT Erajaya Swasembada Tbk. (ERAA) melalui anak usahanya membentuk perusahaan patungan dengan perusahaan yang berbasis di Singapura. Head of Legal & Corporate Secretary Erajaya Swasembada Amellia Allen melalui keterbukaan informasi menyebutkan perusahaan patungan tersebut didirikan oleh PT Prakarsa Prima Sentosa dan Blackhawk Network Pte Ltd. Prakarsa Prima Sentosa merupakan merupakan anak usaha terkendali dengan kepemilikan secara tidak langsung melalui PT Erafone Artha Retailindo dengan persentase kepemilikan 80 persen oleh ERAA. “Tujuan transaksi untuk membentuk suatu perusahaan patungan yang bergerak melakukan pemasaran sejumlah produk, baik gift card, seperti e-gift card, prepaid card, unique gift card, dan digital commerce,” kata Amelia dikutip Kamis (22/9/2022). Dengan pendirian perusahaan patungan ini, ERAA meyakini dapat melebarkan sayap dengan bertambahnya lini bisnis yang dimiliki. Kerja sama ini juga menggandeng merek-merek kenamaan seperti Google Play, Spotify, iFlix, PlayStation, Mobile Legends, Riot Games, Netflix, Grab dan lain-lain. Direktur ERAA yang juga menjabat sebagai Presiden Direktur Prakasa Prima Sentosa, Hasan Aula, mengatakan kebutuhan akan gift card, e-gift card dan prepaid card terus meningkat seiring dengan meningkatnya popularitas layanan streaming, peminatan akan konten dan aplikasi lainnya dan perbaikan kualitas network dan internet. “Ini terlihat pula di hasil riset yang meramalkan bahwa pasar gift card di Indonesia akan mencapai nilai US$2,42 miliar di tahun 2026. Kami bangga dapat bekerja sama dengan BHN untuk menggarap pasar ini, yang sekaligus dapat menggiatkan lebih dari 30.000 UMKM yang tersebar di seluruh Indonesia,” kata Hasan. Kerja sama ini ini akan memberdayakan lebih dari 30.000 dealer UMKM di berbagai tempat di Indonesia untuk mendapatkan nilai tambah bagi usahanya. Di samping itu, produk dari usaha patungan ini juga akan tersedia secara offline di jaringan ritel modern seperti Erafone, Indomaret, Alfamart dan Alfamidi. Sementara secara daring, produk bisa diperoleh di sejumlah platform dagang-el seperti Tokopedia, Shopee, Bukalapak, Blibli, Lazada, Klik Indomaret, eraspace.com, JD.ID, Ultra Voucher, dan Gudang Voucher. Judy Li, Regional VP, Business Development Blackhawk Network mengatakan gift card telah makin populer di Indonesia karena konsumen melihatnya sebagai ‘pintu’ ke ekonomi digital yang luas. “Blackhawk bangga telah mengembangkan bisnis gift card di Indonesia, dengan rangkaian opsi yang dapat memenuhi permintaan semua konsumen. Selama ini Erajaya adalah bagian penting dari pengembangan bisnis dan sukses kami di sini, dan kami sangat senang mengumumkan joint venture dengan mereka untuk mengembangkan kapabilitas kami lebih jauh,” kata Judy Li. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580389/erajaya-eraa-gandeng-perusahaan-singapura-blackhawk-network?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 16:30:00", "title": "Bentuk Joint Venture Erajaya (ERAA) Incar Pasar Gift Card", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) melalui anak usahanya membentuk perusahaan patungan dengan perusahaan yang berbasis di Singapura. Kongsi ini diharapkan bisa meningkatkan penetrasi ERAA di pasar gift card. Melalui keterbukaan informasi, manajemen ERAA menyebutkan perusahaan patungan tersebut didirikan oleh PT Prakarsa Prima Sentosa dan Blackhawk Network Pte Ltd. Prakarsa Prima Sentosa merupakan merupakan anak usaha terkendali dengan kepemilikan secara tidak langsung melalui PT Erafone Artha Retailindo dengan persentase kepemilikan 80 persen oleh ERAA. “Tujuan transaksi untuk membentuk suatu perusahaan patungan yang bergerak melakukan pemasaran sejumlah produk, baik gift card, seperti e-gift card, prepaid card, unique gift card, dan digital commerce,” kata manajemen ERAA. Dengan pendirian perusahaan patungan ini,  ERAA  meyakini dapat melebarkan sayap dengan bertambahnya lini bisnis yang dimiliki. Kerja sama ini juga menggandeng merek-merek kenamaan seperti  Google Play, Spotify, iFlix, PlayStation, Mobile Legends, Riot Games, Netflix, Grab dan lain-lain. Direktur ERAA yang juga menjabat sebagai Presiden Direktur Prakasa Prima Sentosa, Hasan Aula, menjelaskan kerja sama ini dilakukan dalam rangka meningkatkan pertumbuhan produk gift card atau kupon hadiah. ERAA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ERAA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7dd54\"}  ); “Perusahaan patungan ini didirikan dalam rangka mengangkat pertumbuhan product gift card atau prepaid card yang lebih baik lagi ke depan, sehubungan dengan makin banyaknya layanan TV dan video streaming,” kata Hasa ketika dihubungi, Senin (26/9/2022). Hasan meyakini kongsi dengan Blackhawk Network bisa menjadi sarana untuk mengembangkan produk dan pasar gift card di Indonesia. Dia menyebutkan kebutuhan akan gift card, e-gift card dan prepaid card terus meningkat seiring dengan meningkatnya popularitas layanan streaming, peminatan akan konten dan aplikasi lainnya, serta efek dari makin baiknya kualitas network dan internet. “Ini terlihat pula di hasil riset yang meramalkan bahwa pasar gift card di Indonesia akan mencapai nilai US$2,42 miliar di tahun 2026. Kami bangga dapat bekerja sama dengan BHN untuk menggarap pasar ini, yang sekaligus dapat menggiatkan lebih dari 30.000 UMKM yang tersebar di seluruh Indonesia,” kata Hasan pada kesempatan terpisah. Kerja sama ini ini akan memberdayakan lebih dari 30.000 dealer  UMKM  di berbagai tempat di Indonesia untuk mendapatkan nilai tambah bagi usahanya. Di samping itu, produk dari usaha patungan ini juga akan tersedia secara offline di jaringan ritel modern seperti Erafone, Indomaret, Alfamart dan Alfamidi. Sementara secara daring, produk bisa diperoleh di sejumlah platform dagang-el seperti Tokopedia, Shopee, Bukalapak, Blibli, Lazada, Klik Indomaret, eraspace.com, JD.ID , Ultra Voucher, dan Gudang Voucher. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581362/bentuk-joint-venture-erajaya-eraa-incar-pasar-gift-card?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221003/441/1583434/strategi-emiten-eraa-buka-40-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:08", "title": "PT Erajaya Swasembada Tbk. Akan Menambah 500 Gerai Baru Hingga Akhir 2022 PT Erajaya Swasembada Tbk. Akan Menambah 500 Gerai Baru Hingga Akhir 2022", "content": " Bisnis.com, JAKARTA - Sebagai salah satu bentuk pendekatan bisnis yang customer centric, Emiten ritel PT Erajaya Swasembada Tbk. (Erajaya) menyampaikan melalui program Erafone Cloud Retail Partner, Erajaya telah membuka 40 gerai baru secara serentak. Gerai-gerai baru yang dibuka dalam pembukaan serentak ini mencakup 37 gerai Erafone, 2 gerai Samsung Store by NASA, dan 1 outlet iBox. Kedepannya Erajaya menargetkan menambah sampai 500 gerai baru hingga akhir 2022 sebagai upaya ekspansi perusahaan. ", "link": "https://foto.bisnis.com/view/20221005/1584131/pt-erajaya-swasembada-tbk-akan-menambah-500-gerai-baru-hingga-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-08 17:10:00", "title": "Smartphone Nokia C-Series Mulai Diproduksi di Kota Batam, Diluncurkan Akhir 2022", "content": " Bisnis.com , BATAM - HMD Global mengumumkan dimulainya produksi smartphone terbaru mereka di Kota  Batam , Provinsi Kepulauan Riau (Kepri) pada Selasa (8/11/2022). Produksi smartphone  Nokia  C-series dengan basis Android diproduksi oleh PT  Sat Nusapersada  Tbk dan dipasarkan oleh PT  Erajaya Swasembada  Tbk. Rencananya, smartphone Nokia seri C21 Plus dan C31 produksi Batam yang dipatok dengan harga kurang dari Rp2 juta tersebut akan mulai diluncurkan untuk pasar Indonesia pada akhir tahun 2022 ini. General Manager HMD Global Indonesia Hero Tjokroardi menuturkan pihaknya sangat bersemangat dengan dimulainya produksi smartphone Nokia C-series terbaru di Kota Batam. Ini sejalan dengan komitmen untuk menghadirkan produksi smartphone yang sesuai dengan peraturan pemerintah Indonesia. “Kami berharap kemitraan dengan PT Sat Nusapersada Tbk dan PT Erajaya Swasembada Tbk dapat membantu mengembangkan industri telekomunikasi di Indonesia,” tutur Hero. Hero melanjutkan, pihaknya berharap masyarakat Indonesia dapat menikmati pengalaman yang baik bersama Nokia C-series yang akan hadir dengan kombinasi material berkualitas, fitur yang canggih dan baterai yang dapat diandalkan. “Semuanya untuk para penggemar kami yang menginginkan produk smartphone tahan lama,” kata dia lagi. Direktur Operasional, PT Sat Nusapersada Tbk, Bidin Yusuf, menuturkan pihaknya bangga bisa memproduksi smartphone Nokia C-series. PT Sat Nusapersada Tbk sendiri menyiapkan total lima line produksi secara khusus untuk Nokia C-series, dengan kapasitas maksimum mencapai 150.000 unit per bulan. Bidin Yusuf melanjutkan, Nokia yang selama ini dikenal dengan kualitas yang tahan banting, membuat pihaknya menyusun berbagai jenis testing untuk memastikan setiap produk memiliki kualitas terbaik ketika sampai di tangan penggunanya. Deputi CEO Erajaya Group, Hasan Aulia, yang juga hadir dalam kesempatan tersebut, mengatakan hadirnya produk Nokia C-series produksi dalam negeri merupakan wujud dukungan pada kebijakan Tingkat Kandungan Dalam Negeri (TKDN) yang dicanangkan pemerintah sejak tahun 2016 lalu. Ini untuk mencapai target substitusi impor dengan meningkatkan penyerapan tenaga kerja. Hasan mengaku pihaknya terhormat bisa bekerja sama dengan HMD Global di level kolaborasi yang lebih tinggi dalam menghadirkan smartphone produksi anak negeri. “Kami harapkan inisiatif ini dapat memberikan dampak positif kepada masyarakat luas, khususnya di Batam dan kepada perekonomian nasional,” tutur Hasan saat ditemui di sela kegiatannya melihat langsung produksi Nokia C-series di PT Sat Nusapersada Tbk pada Selasa (8/11/2022) siang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20221108/534/1596124/smartphone-nokia-c-series-mulai-diproduksi-di-kota-batam-diluncurkan-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-15 13:25:00", "title": "Penjualan Ponsel Laris Manis, Erajaya (ERAA) Kantongi Rp34,94 Triliun   ", "content": " Bisnis.com , JAKARTA — Emiten ritel gawai dan produk elektronik  PT Erajaya Swasembada  Tbk. (ERAA) mengalami kenaikan penjualan bersih sampai kuartal III/2022. Meski demikian, laba bersih tampak terkoreksi dibandingkan dengan tahun lalu. Pengelola jaringan ritel  Erafone  itu membukukan penjualan bersih sebesar Rp34,94 triliun. Angka tersebut tumbuh 12,05 persen secara tahunan (year-on-year/yoy) dibandingkan dengan Rp31,18 triliun di periode yang sama pada 2021. Mayoritas penjualan disumbang oleh segmen  telepon seluler  (ponsel) dan tablet yang mencapai Rp27,39 triliun atau naik 10,58 persen yoy dari sebelumnya Rp24,77 triliun. Di sisi lain, penjualan produk operator justru turun 22,81 persen yoy menjadi Rp2,06 triliun, tetapi penjualan aksesori dan lainnya naik 69,50 persen yoy. Seiring dengan pertumbuhan penjualan, beban pokok penjualan juga naik. Hingga akhir kuartal III/2022, beban pokok penjualan Erajaya mencapai Rp31,38 triliun atau naik 11,45 persen yoy dibandingkan dengan Rp28,15 triliun di periode yang sama tahun lalu. Beban pokok penjualan ERAA terutama berasal dari pembelian ponsel dan tablet dari pemasok. Pembelian Erajaya dari  Apple South Asia Pte. Ltd.  Singapura menjadi yang terbesar dengan jumlah Rp6,97 triliun atau naik 3,47 persen yoy. Sementara itu, pembelian dari  PT Samsung Electronics Indonesia  tercatat turun dari Rp5,96 triliun menjadi Rp5,46 triliun. Pembelian dari PT Xiaomi Technology Indonesia juga turun menjadi hanya Rp2,65 triliun dibandingkan dengan Januari—September 2021 sebesar Rp4,83 triliun. Dengan kenaikan beban pokok penjualan di atas, laba bersih Erajaya per September tercatat turun 5,41 persen yoy, dari Rp719,20 miliar menjadi Rp680,28 miliar. Adapun arus kas bersih yang digunakan untuk investasi ERAA memperlihatkan kenaikan sebesar 54,20 persen yoy, dari Rp780,62 miliar menjadi Rp1,20 triliun sepanjang Januari—September 2021. Kenaikan investasi disebabkan oleh bertambahnya penambahan sewa, pembelian aset tetap, dan penambahan investasi pada entitas asosiasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221115/192/1598432/penjualan-ponsel-laris-manis-erajaya-eraa-kantongi-rp3494-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221209/442/1606857/emiten-peritel-eraa-tersengat-disrupsi-rantai-pasok-gawai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230217/441/1629543/emiten-peritel-gawai-eraa-gesit-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230314/442/1637078/prospek-emiten-ritel-belanja-gawai-dongkrak-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-14 14:30:00", "title": "Erajaya Swasembada (ERAA) Lirik Peluang Kenaikan Penjualan saat Lebaran", "content": " Bisnis.com , JAKARTA — Momen Ramadan dan Lebaran menjadi berkah bagi emiten ritel gawai dan produk elektronik PT Erajaya Swasembada Tbk. (ERAA). Guyuran tunjangan hari raya (THR) bakal mengerek belanja masyarakat dan berdampak pada pemasukan ERAA yang memang menyasar segmen pasar menengah ke atas. ERAA sendiri tak tinggal diam menangkap peluang. Mereka telah melanjutkan aksi ekspansi gerai di berbagai lini bisnis ritel mereka. Head of Corporate Communications Erajaya Group Djunadi Satrio mengatakan masa sebelum Lebaran umumnya diwarnai dengan aksi belanja pada produk konsumtif, tak hanya smartphone, tetapi juga produk ritel secara umum. “Pembagian THR juga membantu memberi stimulasi ekonomi dan bisnis ritel. Retailer biasanya hadir dengan penawaran spesial, dan konsumen memanfaatkan momen ini untuk mendapatkan deal terbaik, untuk membeli produk terbaru untuk hadiah,” kata Djunadi kepada Bisnis. Meski tidak memerinci berapa total gerai yang telah dibuka Erajaya menjelang Lebaran, Djunadi mengatakan ekspansi terus berlanjut, tak hanya untuk merek Erafone dan iBox, tetapi juga brand-brand lain di bawah Erajaya Group. “Kami juga ekspansi dari vertical business lainnya seperti Erablue, Urban Republic, JD Sports, ASICS, Apotek Wellings, Paris Baguette, GrandLucky dan lainnya. Tentu saja secara paralel juga mengeksplorasi potensi dari ekspansi bisnis dari yang sudah ada,” tambah Djunadi. Manajemen ERAA sebelumnya mengungkapkan target penambahan gerai pada 2023 mencapai 600 unit. Target ekspansi ini bertambah dibandingkan dengan tahun lalu sebanyak 500 toko. Ekspansi ERAA akan diarahkan ke kota lapis 2 dan lapis 3, seiring dengan diversifikasi bisnis Erajaya yang juga menyasar produk gaya hidup, makanan, dan kesehatan. “Salah satu pertimbangan kami terus membuka toko baru adalah pendekatan customer centric yang kami anut, dan bagaimana kami memastikan customer journey pelanggan kami tetap positif dalam payung konsep omnichannel,” kata Djunadi. Dia juga menyebutkan adanya peningkatan minat investor dan mitra lokal untuk membuka Erafone Cloud Retail Partner, konsep toko kemitraan dari ritel Erafone. Erajaya meyakini ekspansi ini akan diiringi dengan pertumbuhan kinerja meskipun dia tidak memperinci target kenaikan penjualan total pada 2023. Pasar ponsel, kontributor utama penjualan ERAA, diperkirakan akan tumbuh tahun ini. Djunadi mengatakan fundamental ekonomi yang kuat dan kepercayaan konsumen yang baik bisa mengimbangi risiko tingkat inflasi yang masih tinggi. “Permintaan terhadap smartphone sendiri kami yakini akan tetap terjaga. Studi Millward Brown AdReaction menemukan netizen Indonesia adalah netizen yang paling banyak menggunakan smartphone di dunia, rata-rata menggunakan smartphone 181 menit atau lebih dari 3 jam per hari,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637161/erajaya-swasembada-eraa-lirik-peluang-kenaikan-penjualan-saat-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-16 06:45:00", "title": "Mengulik Tren Penjualan Smartphone Erajaya (ERAA) saat THR Dibagikan", "content": "", "link": "https://market.bisnis.com/read/20230316/192/1637763/mengulik-tren-penjualan-smartphone-erajaya-eraa-saat-thr-dibagikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-01 09:26:00", "title": "Penjualan Erajaya (ERAA) Tumbuh 13 Persen, Laba Bersih Naik Jadi Rp1,01 Triliun", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan Erafone  PT Erajaya Swasembada Tbk.  (ERAA) berhasil mempertahankan laba bersih di angka Rp1,01 triliun di tengah kenaikan beban pokok penjualan sepanjang 2022. Laba  tahun berjalan ERAA yang dapat diatribusikan kepada pemilik entitas induk tercatat naik tipis 0,04 persen  year-on-year  (YoY) pada 2022. Posisi  bottom line  dipertahankan meskipun beban pokok penjualan meningkat 14,09 persen YoY menjadi Rp44,10 triliun sepanjang 2022, dibandingkan dengan Rp38,66 triliun pada 2021. Kenaikan beban pokok penjualan terutama disumbangkan oleh meningkatnya pembelian neto sebesar 17,64 persen YoY. Adapun lebih dari 40 persen pembelian ERAA berasal dari PT Samsung Electronics Indonesia, Apple South Asia Pte. Ltd., Singapura, dan PT Xiaomi Technology Indonesia. Pembelian dari Samsung Indonesia tercatat turun 9,54 persen YoY menjadi Rp7,84 triliun. Begitu pula dengan pembelian dari Apple yang terkoreksi 17,73 persen secara tahunan menjadi Rp7,18 triliun. Meski demikian, pembelian dari Xiaomi naik 11,14 persen YoY dari Rp4,51 triliun pada 2021 menjadi Rp5,01 triliun pada 2022. Secara total, penjualan bersih ERAA pada 2022 mencapai Rp49,47 triliun, naik 13,81 persen dibandingkan dengan 2021 sebesar Rp43,46 triliun. Kontribusi penjualan telepon seluler mencapai Rp38,66 triliun atau naik 12,56 persen YoY, sementara penjualan komputer naik dan alat elektronik lainnya naik 11,74 persen secara tahunan. “Pencapaian ini terjadi karena inisiatif Erajaya dalam melanjutkan ekspansi bisnis untuk memperluas jaringan omni channel yang dimiliki dengan menambah 568 gerai sepanjang 2022,” kata Wakil Direktur Erajaya Hasan Aula dalam keterangannya, dikutip Sabtu (1/4/2023). Sampai 31 Desember 2022, Erajaya memiliki 1.682 gerai yang didukung oleh 89 titik distribusi, dan kerja sama dengan lebih dari 66.000 reseller di Indonesia, Malaysia dan Singapura. Ekspansi footprint ini juga didukung dengan program kemitraan Erafone Cloud Retail Partner, yang memberi kesempatan pada mitra lokal untuk membuka gerai Erafone di lokasi yang belum terjamah sebelumnya. Hingga akhir Desember 2022 telah dibuka 54 gerai Erafone Cloud Retail Partner di berbagai lokasi di Indonesia. “Konsep omnichannel yang telah dibangun terus diperkuat baik dengan peningkatan kapabilitas dan offering melalui laman e-commerce eraspace.com, maupun kerjasama dengan berbagai platform marketplace. Ini dilengkapi dengan program CRM, myeraspace, yang memungkinkan kami untuk mengenali pelanggan dengan lebih baik guna memberikan penawaran, promosi dan pengalaman berbelanja yang berkesan kepada pelanggan kami. Myeraspace memiliki lebih dari 6,5 juta member hingga akhir Desember 2022, atau pertumbuhan 48% dibanding tahun sebelumnya,” lanjut Hasan. Dia mengatakan ERAA akan melanjutkan pengembangan bisnis handset melalui penetrasi ke kota-kota baru dan memperkuat konsep omnichannel yang sudah ada. Di tahun 2023, Erajaya akan melanjutkan ekspansi footprint dengan menambah sekitar 600 toko khusus untuk bisnis handset. Tambahan gerai diharapkan dapat memperkuat fundamental bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642757/penjualan-erajaya-eraa-tumbuh-13-persen-laba-bersih-naik-jadi-rp101-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 20:53:00", "title": "Erajaya (ERAA) Ungkap Sebeb Penjualan Naik 28 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan Erafone PT Erajaya Swasembada Tbk. (ERAA) mencatatkan penurunan laba bersih pada kuartal I/2023, meskipun penjualan memperlihatkan kenaikan dua digit. Beban yang membengkak menjadi salah satu pemicu koreksi pada bottom line. Laba tahun berjalan ERAA yang dapat diatribusikan kepada pemilik entitas induk tercatat turun 20,20 persen  year-on-year  (YoY) menjadi Rp235,48 miliar, dari Rp295,09 miliar pada periode yang sama tahun sebelumnya. Pada periode yang sama, ERAA mengakumulasi penjualan bersih sebesar Rp14,79 triliun atau naik 28,86 persen dibandingkan dengan Januari—Maret 2022 sebesar Rp11,47 triliun. Namun, beban pokok penjualan naik lebih tinggi, yakni sebesar 29,49 persen sehingga menembus Rp13,20 triliun. Kenaikan beban pokok penjualan terutama disumbangkan oleh meningkatnya pembelian neto sebesar 35,90 persen YoY menjadi Rp17,01 triliun. Pembelian dari Apple South Asia Pte. Ltd., Singapura naik paling tinggi, yakni sebesar 137,58 persen sehingga mencapai Rp8,99 triliun pada kuartal I/2023 daripada periode yang sama tahun sebelumnya Rp3,78 triliun. Di sisi lain, pembelian persediaan dari PT Samsung Electronics Indonesia dan PT Xiaomi Technology Indonesia masing-masing turun 23,17 persen dan 31,99 persen pada Kuartal I/2023. Head of Corporate Communications Erajaya Group Djunadi Satrio mengatakan kenaikan penjualan bersih pada kuartal I/2023 disebabkan oleh kenaikan permintaan yang diiringi dengan strategi ekspansi toko yang terus dilakukan ERAA untuk meningkatkan jangkauan. “Dengan demikian kami dapat menangkap kebutuhan atas handset di area atau market baru. Secara umum, dua hal ini dapat meningkatkan kinerja penjualan kami,” kata Djunadi, Senin (8/5/2023). Dia mengatakan pasar gawai atau produk elektronik selalu memiliki potensi untuk dikembangkan, terutama dengan strategi menjangkau konsumen melalui ekspansi jaringan ritel ke daerah baru.  “Inilah yang kami lakukan dengan menargetkan penambahan hingga 600 gerai baru 2023 ini. Namun, terkait proyeksi pertumbuhan penjualan ke depan, kami belum mengeluarkan guidance,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/7/1653897/erajaya-eraa-ungkap-sebeb-penjualan-naik-28-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230606/442/1662592/emiten-peritel-ekspansi-gerai-jadi-motor-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-07 13:19:00", "title": "Kala Ekspansi Jadi Tumpuan Performa Saham dan Keuangan Erajaya (ERAA)", "content": "", "link": "https://market.bisnis.com/read/20230607/192/1663063/kala-ekspansi-jadi-tumpuan-performa-saham-dan-keuangan-erajaya-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-19 11:50:00", "title": "Lanjut Ekspansi, Erajaya (ERAA) Bangun Pusat Distribusi Baru di Tangerang", "content": " Bisnis.com , JAKARTA — Emiten ritel produk seluler pengelola jaringan Erafone  PT Erajaya Swasembada Tbk.  (ERAA) melanjutkan ekspansi dengan memulai pembangunan pusat distribusi (distribution center) baru di kawasan Bitung, Tangerang pada hari ini, Senin (19/6/2023). Manajemen mengemukakan pusat distribusi ini akan menjadi ujung tombak dari strategi rantai pasok  Erajaya Group  pada masa mendatang. Pembangunan fasilitas tersebut dinilai penting untuk mengantisipasi pertumbuhan bisnis ERAA dari empat bisnis vertikal yang ada yakni Erajaya Digital, Erajaya Active Lifestyle, Erajaya Food & Nourishment dan Erajaya Beauty & Wellness. “Ekspansi yang terus kami lakukan membawa jaringan ritel di bawah payung Erajaya Group menjadi 1.850 toko pada akhir kuartal I/2023 kemarin. Pembangunan sentra distribusi modern ini menjadi suatu kebutuhan untuk menunjang pertumbuhan bisnis kami saat ini dan masa mendatang,” kata Wakil Direktur Utama Erajaya Group Hasan Aulia dalam siaran pers, Senin (19/6/2023). Meski tidak memperinci nilai investasi yang digelontorkan untuk pembangunan pusat distribusi ini, Hasan mengatakan kehadiran  pusat distribusi  baru akan memberi kepastian pada layanan yang diberikan kepada konsumen di berbagai lokasi di Indonesia. “Ini adalah milestone penting dalam perjalanan perusahaan kami. Pada saat yang sama, kami dapat berkontribusi pada perekonomian daerah serta menyerap tenaga kerja dari lingkungan setempat,” tambahnya. Sentra distribusi ini nantinya akan berfungsi sebagai lokasi pengumpulan dan penyimpanan produk dari pemasok untuk kemudian diteruskan ke sentra distribusi level 1 atau sentra distribusi regional di daerah sebelum dikirimkan ke jaringan gerai Erajaya Group, mitra dealer maupun konsumen. Fasilitas itu akan dilengkapi dengan peralatan dan kapabilitas modern seperti lift barang, gravity conveyor, sistem manajemen pergudangan serta ruang penyimpanan yang bisa dikembangkan secara fleksibel untuk mengantisipasi kebutuhan pada masa mendatang. Menurut rencana, sentra distribusi akan beroperasi pada awal 2025. Kehadiran sentra distribusi yang berdiri di atas lahan seluas 1,7 hektare tersebut akan mengkonsolidasikan proses pergudangan dan logistik di satu lokasi dan menawarkan kelebihan berupa proses yang lebih efisien dan singkat. “Hal itu memastikan kapasitas Erajaya Group dalam memenuhi kebutuhan transaksi online dan offline, serta mendukung strategi omnichannel yang diterapkan perusahaan,” kata Hasan. Berdasarkan  laporan keuangan , ERAA mengakumulasi penjualan bersih sebesar Rp14,79 triliun atau naik 28,86 persen dibandingkan dengan Januari—Maret 2022 sebesar Rp11,47 triliun. Namun, beban pokok penjualan naik lebih tinggi, yakni sebesar 29,49 persen sehingga menembus Rp13,20 triliun. Kenaikan beban pokok penjualan terutama disumbangkan oleh meningkatnya pembelian neto sebesar 35,90 persen year-on-year  (YoY) menjadi Rp17,01 triliun. Pembelian dari Apple South Asia Pte. Ltd., Singapura naik paling tinggi, yakni sebesar 137,58 persen sehingga mencapai Rp8,99 triliun pada kuartal I/2023 daripada periode yang sama tahun sebelumnya Rp3,78 triliun. Di sisi lain, pembelian persediaan dari  PT Samsung Electronics Indonesia  dan PT Xiaomi Technology Indonesia masing-masing turun 23,17 persen dan 31,99 persen pada Kuartal I/2023. Adapun laba tahun berjalan ERAA yang dapat diatribusikan kepada pemilik entitas induk tercatat turun 20,20 persen YoY menjadi Rp235,48 miliar, dari Rp295,09 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230619/192/1666778/lanjut-ekspansi-erajaya-eraa-bangun-pusat-distribusi-baru-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230620/442/1667272/emiten-peritel-eraa-ekspansi-pusat-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 17:30:00", "title": "Setelah ERAL, Akankah Erajaya (ERAA) Boyong IPO Lagi Anak Usahanya?", "content": " Bisnis.com , JAKARTA — Induk Erajaya Group PT  Erajaya Swasembada  Tbk. (ERAA) belum berencana untuk memboyong anak usahanya yang lain ke bursa saham setelah sukses mengantarkan PT  Sinar Eka Selaras  Tbk. (ERAL) atau Erajaya Active Lifestyle dalam penawaran umum perdana saham atau  initial public offering  (IPO). Anak usaha  ERAA  di bisnis vertikal produk gaya hidup dan aksesori tersebut resmi mencatatkan sahamnya pada 8 Agustus 2023 setelah menarik animo investor dalam penawaran 1,03 miliar saham yang setara 20 persen modal. Dengan harga penawaran di Rp390 per saham,  ERAL  mengantongi dana segar IPO sebesar Rp404,62 miliar. Wakil Direktur Utama Erajaya Swasembada Joy Wahjudi mengemukakan mayoritas bisnis vertikal Erajaya Group saat ini masih pada tahap awal pengembangan dan memiliki ruang yang besar untuk tumbuh. Dia mengatakan manajemen akan melihat perkembangan tersebut dan menjadikannya sebagai aspek dalam aksi korporasi strategis ke depan. “Semua kita lihat pada saatnya. Namun untuk sekarang, lini usaha vertikal kami kebanyakan masih baru dimulai dan menurut saya belum layak untuk IPO,” kata Joy saat ditemui setelah konferensi pers 27th Eraversary, Senin (14/8/2023). Erajaya Group saat ini memiliki empat lini bisnis utama, yaitu Erajaya Digital yang berfokus pada ritel  handset , Erajaya Active Lifestyle yang berfokus pada IoT, aksesori, dan produk terkait gaya hidup, Erajaya Food & Nourishment yang berfokus pada bisnis makanan dan minuman dan  grocery store , serta Erajaya Beauty & Wellness, yang berfokus pada produk kecantikan dan kesehatan. “Namun tidak menutup kemungkinan [IPO] juga kalau bisnisnya meningkat dan tambah besar, kita akan lihat apa yang terbaik untuk masing-masing lini usaha. Jadi lihat  progress -nya. Sejauh ini yang baik Active Lifestyle, karena itu kami antar IPO,” kata dia. Per kuartal I/2023, lini bisnis tercatat berkontribusi 6,1 persen terhadap total pendapatan grup. Sementara itu, Erajaya Food & Nourishment menyumbang 1,5 persen dan Erajaya Beauty & Wellness sebesar 0,3 persen. Erajaya Digital masih menjadi sumber pemasukan utama Erajaya Group dengan sumbangan mencapai 92,1 persen. Penjualan ERAA pada paruh pertama 2023 mencapai Rp28,89 triliun. Capaian itu meningkat 23,49 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp23,39 triliun. Segmen telepon seluler dan tablet yang merupakan kontributor utama mencetak penjualan neto sebelum dikurangi eliminasi sebesar Rp49,19 triliun atau naik 51 persen  year on year  (YoY) daripada semester I/2022 sebesar Rp32,57 triliun. Seiring dengan kenaikan penjualan, beban pokok penjualan juga meningkat sebesar 23,03 persen YoY menjadi Rp25,19 triliun dari sebelumnya Rp20,98 triliun. Hal ini membuat laba kotor naik 27,52 persen secara tahunan menjadi Rp3,07 triliun dan margin laba kotor naik menjadi 10,7 persen. Adapun beban penjualan dan administrasi meningkat 42,89 persen YoY menjadi Rp1,22 triliun. Kenaikan ini membuat laba usaha hanya naik 15,83 persen dari Rp821,60 miliar menjadi Rp951,69 miliar. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 9,63 persen menjadi Rp458,66 miliar dari sebelumnya Rp507,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/7/1684768/setelah-eral-akankah-erajaya-eraa-boyong-ipo-lagi-anak-usahanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 22:16:00", "title": "Banyak Smartphone Anyar Dirilis, Erajaya (ERAA) Bidik Pendapatan Lebih Besar dari Semester II/2023", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) membidik kontribusi pendapatan yang lebih besar dari semester II/2023 seiring dengan potensi hadirnya produk-produk baru dari sejumlah merek telepon seluler terkemuka. Semester II/2023 juga diramaikan dengan perayaan ulang tahun ke-27 perusahaan yang bertajuk Eraversary 2023. Meskipun penjualan  industri ritel  cenderung lebih landai pada semester II/2023, Wakil Direktur Utama Erajaya Joy Wahjudi mengemukakan hal berbeda terjadi di ritel elektronik. Perusahaan prinsipal umumnya merilis produk anyar pada paruh kedua dan fenomena ini menjadi salah satu katalis penjualan. “Di industri kita justru di semester kedua lebih besar daripada semester pertama karena siklusnya demikian. Misalnya  Samsung  baru saja merilis Flip 5 dan Fold 5, begitu pula Oppo. Kemudian September biasanya ada Apple,” kata Joy dalam konferensi pers Eraversary 2023, Senin (14/8/2023). Penjualan ERAA pada paruh pertama 2023 mencapai Rp28,89 triliun. Capaian itu meningkat 23,49 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp23,39 triliun. Segmen telepon seluler dan tablet yang merupakan kontributor utama mencetak penjualan neto sebelum dikurangi eliminasi sebesar Rp49,19 triliun atau naik 51 persen  year on year  (YoY) daripada semester I/2022 sebesar Rp32,57 triliun. Penjualan pada paruh pertama 2022 tercatat diungguli oleh performa paruh kedua. Sebagaimana disampaikan Joy, kontribusi semester II/2022 yang mencapai Rp26,08 triliun melampaui capaian semester sebelumnya. Optimisme ERAA menghadapi semester kedua tahun ini turut disertai oleh ekspansi gerai fisik yang berlanjut. Joy mengatakan  Erajaya Group  telah mengoperasikan sekitar 2.000 gerai di berbagai lini bisnis dan berencana terus memperluas jangkauan ke berbagai daerah. “Strategi  omnichannel  yang kami jalankan sejatinya tetap membutuhkan gerai fisik yang memadai. Kalau kami tidak memiliki toko  offline  yang memadai, jangkauan penjualan bisa tidak terpenuhi,” kata dia. Peningkatan jangkauan ke pelanggan juga menjadi salah satu alasan ERAA menggelar Eraversary 2023. Melalui perayaan yang berlangsung pada 14 Agustus—1 Oktober 2023 ini, Erajaya menawarkan promo dan puluhan ribu hadiah menarik bagi pelanggan seperti voucher, perangkat smart home, video game console, dan smartphone dengan total nilai mencapai Rp2,7 miliar. “Selain apresiasi kepada pelanggan, Eraversary juga menjadi ajang untuk memperkenalkan jaringan ritel di bawah Erajaya Group yang cukup luas dan berbeda-beda kategorinya,” kata Deputy CEO Erajaya Active Lifestyle Andre Tanudjaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684843/banyak-smartphone-anyar-dirilis-erajaya-eraa-bidik-pendapatan-lebih-besar-dari-semester-ii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 15:45:00", "title": "Erajaya (ERAA) Gencarkan Ekspansi di Singapura-Malaysia, Rilis Bond Rp564 miliar", "content": " Bisnis.com , JAKARTA - Emiten peritel elektronik dan gawai, PT  Erajaya Swasembada  Tbk. (ERAA) melalui entitas usahanya menerbitkan obligasi global (bonds) senilai 50 juta dolar Singapura atau sekitar Rp564 miliar. Head of Legal & Corporate Secretary Erajaya Swasembada Amelia Allen menyampaikan entitas usaha ERAA di Singapura, Erajaya Digital Pte. Ltd. (ERAD) menerbitkan surat utang atau bonds senilai 50 juta dolar Singapura. Bila dirupiahkan, nilai bonds tersebut sekitar Rp564 miliar. \"Penerbitan bonds oleh perusahaan terkendali dilakukan pada 24 Agustus 2023,\" jelasnya dalam keterangan resmi di laman Bursa Efek Indonesia, Jumat (25/8/2023). Morgan Stanley Asia (Singapore) Pte. dan DBS Bank Ltd. bertindak sebagai  joint-lead managers  pada transaksi bonds ERAD. Pihak penjamin ialah Credit Guarantee and Investment Facility (CGIF). CGIF merupakan institusi yang didirikan sebagai trust fund dari Asian Development Bank (ADB). Bonds ERAD terdaftar di Singapore Exchange Securities Trading Limited (SGX-ST) atau Bursa Efek di Singapura. Hasil pemeringkatan efek AA oleh Standard & Poor’s (S&P) yang merupakan lembaga pemeringkat efek bersifat kredit yang menyediakan pelayanan dalam pelaporan kredit dagang dan konsumen secara global. Kupon obligasi ERAD 4,5 persen dengan frekuensi kupon semi annual. Tanggal kupon selanjutnya pada 24 Februari 2024, dan tanggal kupon berakhir pada 24 Agustus 2026. \"Tujuan transaksi [penerbitan bonds] untuk belanja modal dan investasi perusahaan di Singapura dan Malaysia,\" papar Amelia. Menurut Amelia, penerbitan bonds oleh ERAD akan memperkuat posisi keuangan ERAD dan entitas anaknya, khususnya untuk kinerja dan pengembangan usaha ERAD di masa mendatang. Oleh karena itu, ke depannya diharapkan ERAD dapat memberikan kontribusi yang lebih baik kepada Group Erajaya dan pemangku kepentingan. Penerbitan bonds oleh ERAD tidak mengakibatkan dampak material langsung terhadap kegiatan operasional dan keuangan ERAA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688371/erajaya-eraa-gencarkan-ekspansi-di-singapura-malaysia-rilis-bond-rp564-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230828/442/1689013/penggalangan-dana-entitas-eraa-emisi-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:26", "title": "ERAA Terbitkan Obligasi Global (Bonds) Senilai Rp564 Miliar ERAA Terbitkan Obligasi Global (Bonds) Senilai Rp564 Miliar", "content": " Bisnis.com, JAKARTA - Entitas usaha PT Erajaya Swasembada Tbk. (ERAA) menerbitkan obligasi global (bonds) senilai 50 juta dolar Singapura atau sekitar Rp564 miliar untuk ekspansi di Singapura dan Malaysia yang diterbitkan oleh Erajaya Digital Pte. Ltd. (ERAD) pada 24 Agustus 2023. ", "link": "https://foto.bisnis.com/view/20230906/1692027/eraa-terbitkan-obligasi-global-bonds-senilai-rp564-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230915/442/1695975/emiten-peritel-eraa-mapi-tersengat-apple?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:19:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230919/441/1696462/emiten-peritel-eraa-galang-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-19 16:11:00", "title": "Grup Erajaya (ERAA) Gandeng Bank Mandiri, Galang Dana Modal Kerja", "content": " Bisnis.com , JAKARTA — PT  Erajaya Swasembada  Tbk. (ERAA) dan tiga anak usahanya menggalang modal kerja dengan menandatangani perjanjian kredit dengan PT Bank Mandiri (Persero) Tbk. (BMRI). Amelia Allen, Head of Legal dan Corporate Secretary Erajaya Swasembada, memaparkan perjanjian kredit dengan  Bank Mandiri  ditandatangani oleh perseroan, PT Erafone Artha Retailindo (EAR), PT Data Citra Mandiri (DCM), dan PT Teletama Artha Mandiri (TAM). Ketiga entitas usaha tersebut merupakan perusahaan terkendali ERAA yang dimiliki baik secara langsung maupun tidak langsung. “Nilai fasilitas setinggi-tingginya Rp3 triliun untuk fasilitas kredit modal kerja,” tulisnya dalam keterbukaan informasi, Senin (18/9). Selain itu, ERAA dan entitas usahanya juga meraih fasilitas standby L/C (SBLC) maksimal US$150 juta dan fasilitas treasury line sebesar US$150 juta. Nilai fasilitas setara Rp Amelia menambahkan jangka waktu fasilitas kredit ialah 1 tahun sejak penandatanganan perjanjian fasilitas kredit pada 15 September 2023. “Tujuan transaksi untuk pembiayaan modal kerja digital para debitur,” imbuhnya. Fasilitas kredit BMRI itu dinilai ERAA akan menambah kewajiban keuangan anak usaha yang sejalan dengan kinerja perseroan secara grup. Dalam risetnya, analis Sinarmas Sekuritas Arief Machrus juga menyematkan rekomendasi beli untuk ERAA dengan target harga Rp650 per saham. Menurutnya, ERAA berpotensi mencetak pertumbuhan valuasi pada kuartal IV/2023. Proyeksi itu sejalan dengan menguatnya daya beli, peluncuran produk ponsel pintar premium, dan ekspansi gerai. “Pada kuartal II/2023 terdapat kekhawatiran terhadap pasokan cip dan pembatasan logam ekspor, tetapi kami yakin risiko itu sudah terkendali. Kami memperkirakan ERAA berpotensi meningkat dipandu oleh valuasi dan faktor-faktor pendorong pertumbuhan,” kata Arief. Sinarmas Sekuritas juga menyoroti strategi ekspansi ERAA ke sektor yang terdiversifikasi, seperti lifestyle, nutrisi dan makanan, serta beauty and wellness. Langkah diversifikasi itu dinilai berpotensi memperlebar margin keuntungan ERAA ke depan. ERAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ERAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695114415880\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696498/grup-erajaya-eraa-gandeng-bank-mandiri-galang-dana-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:19:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231005/442/1701385/emiten-peritel-kocek-tebal-topang-ekspansi-eraa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-29 14:26:00", "title": "Penjualan Smartphone Moncer, Laba Erajaya (ERAA) Naik 14% jadi Rp523,57 Miliar", "content": " Bisnis.com , JAKARTA — PT  Erajaya Swasembada  Tbk. (ERAA) membukukan peningkatan laba bersih sepanjang semester I/2024, terimbas moncernya penjualan smartphone dan tablet. Berdasarkan  laporan keuangan  per akhir Juni 2024, ERAA membukukan penjualan bersih sebesar Rp33,11 triliun atau meningkat 14,60% year-on-year (YoY). Performa ini ditopang penjualan di segmen  telepon seluler  dan tablet yang meraih Rp27,13 triliun, atau naik 16,09% YoY. Selanjutnya, penjualan aksesori dan lain-lain menjadi kontributor kedua lewat raihan Rp3,87 triliun atau tumbuh 20,04% secara tahunan. Adapun segmen  komputer  dan peralatan elektronik lainnya menyumbang Rp1,21 triliun, dan segmen produk operator menyumbang Rp897,46 triliun. Sejalan dengan kenaikan tersebut, beban pokok penjualan ERAA juga naik 14,41% YoY menjadi Rp29,54 triliun. Dengan demikian, perseroan merangkum laba kotor sepanjang semester I/2023 sebesar Rp3,57 triliun atau masih tumbuh 16,17% secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lainnya, ERAA meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp523,57 miliar, naik 14,15% YoY. Laba per saham juga naik dari posisi Rp29,06 menjadi Rp33,17. Dari sisi neraca, ERAA membukukan total aset senilai Rp23,78 triliun atau meningkat 16,32% YoY. Adapun liabilitas perseroan juga naik 24,44% secara tahunan menjadi Rp15,32 triliun, sementara ekuitas mencapai Rp8,45 triliun atau tumbuh 4,02% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Juni 2024 tercatat sebesar Rp827,84 miliar atau naik dari posisi sebelumnya minus Rp370,13 miliar. Optimistis Penjualan Smarthpone 2024 Moncer Sebelumnya, perseroan optimistis penjualan smartphone flagship akan tetap moncer tahun ini. ERAA mencatat tren positif selama semester I/2024 dengan berbagai merek smartphone, seperti Infinix,  Samsung , Tecno, Vivo, dan Xiaomi, yang merilis produk flagship di pasar Indonesia. Head of Corporate Communications Erajaya Group, Djunadi Satrio, mengatakan kondisi ini menunjukkan keyakinan terhadap potensi pasar smartphone flagship di Indonesia. Sebagai peritel, Erajaya Group menghadirkan pengalaman berbelanja yang positif melalui berbagai promo menarik dan kemudahan bertransaksi, termasuk cicilan 0% yang bekerja sama dengan mitra perbankan dan layanan pembiayaan. “Kami tetap optimistis mengingat segmen smartphone flagship adalah segmen konsumen yang tidak terlalu terdampak oleh kondisi ekonomi nasional maupun global,” kata Djunadi kepada Bisnis, Rabu (24/7/2024). Djunadi juga menyebut bahwa sejumlah merek smartphone terus memperkenalkan produk terbaru dengan spesifikasi canggih dan desain premium yang memenuhi kebutuhan konsumen di Indonesia. Namun, ERAA menyadari bahwa kondisi global dapat mempengaruhi rantai pasok industri smartphone, seperti ketersediaan chip dan harga komponen. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786317/penjualan-smartphone-moncer-laba-erajaya-eraa-naik-14-jadi-rp52357-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 17:30:00", "title": "Langkah Agresif Erajaya (ERAA) Buka Gerai Anyar, Termasuk Bacha Coffee", "content": " Bisnis.com,  JAKARTA — Emiten peritel, PT  Erajaya Swasembada  Tbk. (ERAA) agresif melancarkan ekspansi gerai baru sepanjang semester I/2024 sebagai strategi untuk meningkatkan kinerja perseroan di masa mendatang. Hasan Aula, Wakil Direktur Utama Erajaya Swasembada, mengatakan perseroan menikmati hasil positif selama satu semester berkat sejumlah inisiatif untuk meningkatkan optimalisasi produktivitas gerai yang sudah dibuka dalam 2 tahun terakhir. Menurutnya, perseroan dalam 2-3 tahun terakhir terus mengembangkan portofolio bisnis dengan memperkenalkan merek ritel baru serta ekspansi jaringan gerai. Contohnya, dua merek ritel baru di bawah vertikal bisnis Erajaya Food & Nourishment, yakni Bacha Coffee dan Curry Up. Bacha Coffee merupakan  luxury coffee retail & restaurant dari  Maroko dengan gerai pertama yang dibuka di Plaza Senayan, Jakarta. Sementara itu,  Curry Up adalah merek ritel lokal yang berfokus pada menu kari dengan gerai pertama berlokasi di ASHTA District 8, Jakarta. “Dalam waktu yang sama, kami juga memastikan portofolio produk yang ditawarkan melalui jaringan gerai, khususnya  handset  dan aksesoris, bisa menjawab beragam kebutuhan gaya hidup dari pelanggan setia, termasuk juga memanfaatkan momentum seperti tahun ajaran baru sekolah,” paparnya dalam keterangan resmi, Kamis (1/8/2024). Baca Juga : Penjualan Smartphone Moncer, Laba Erajaya (ERAA) Naik 14% jadi Rp523,57 Miliar Di sisi ekspansi, ERAA melanjutkan pembukaan gerai baru sepanjang semester I/2024. Berdasarkan data perseroan, ERAA telah membuka 123 gerai baru dari target pembukaan 200 gerai sepanjang tahun ini. Alhasil, hingga 30 Juni 2024, Erajaya Group telah memiliki 2.113 gerai  ritel  yang beroperasi di Indonesia, Malaysia dan Singapura serta didukung oleh 78 pusat distribusi dan lebih dari 53.000 gerai ritel pihak ketiga. Untuk mendanai ekspansi itu, ERAA tercatat telah menyerap  belanja modal  Rp348 miliar sepanjang semester I/2024 atau lebih tinggi dari periode yang sama 2023 sebesar Rp472 miliar. “Belanja modal lebih banyak digunakan untuk keperluan perluasan jaringan ritel,” imbuhnya. Di sisi kinerja keuangan, Erajaya membukukan penjualan bersih sebesar Rp33,1 triliun atau naik 14,6%  year-on-year  (YoY) dari Rp28,9 triliun pada semester I/2023. “Segmen yang berkontribusi paling besar untuk angka penjualan bersih berasal dari telepon selular dan tablet sebesar 82%. Kontribusi tersebut diikuti oleh segmen aksesoris dan lainnya sebesar 12%, segmen komputer dan peralatan elektronik lainnya sebesar 4% serta segmen produk operator sebesar 2%. Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk atau laba bersih ERAA ikut melambung dengan kenaikan 14,2% secara tahunan menjadi Rp523,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787477/langkah-agresif-erajaya-eraa-buka-gerai-anyar-termasuk-bacha-coffee?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-17 14:02:00", "title": "Erajaya (ERAA) Siap Tampung Berkah iPhone 16, Saham Menuju Rp500", "content": "", "link": "https://market.bisnis.com/read/20240917/189/1800087/erajaya-eraa-siap-tampung-berkah-iphone-16-saham-menuju-rp500?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-29 12:52:00", "title": "Erajaya (ERAA) Bukukan Laba Rp852,94 Miliar Kuartal III/2024, Melesat 69,82%", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Erajaya Swasembada  Tbk. (ERAA) telah membukukan laba bersih sebesar Rp852,94 miliar pada kuartal III/2024, melesat 69,82% secara tahunan ( year on year /yoy) dibandingkan periode yang sama tahun sebelumnya Rp502,25 miliar. Berdasarkan  laporan keuangan , moncernya laba Erajaya terjadi seiring dengan penjualan bersih yang naik 13,52% yoy menjadi Rp48,6 triliun pada kuartal III/2024, dibandingkan penjualan pada periode yang sama tahun sebelumnya Rp42,81 triliun. Penjualan  ERAA  paling banyak disumbang dari penjualan  ponsel  dan tablet sebesar Rp39,42 triliun, naik 14,02% yoy. Selain itu, penjualan komputer dan peralatan elektronik lainnya mencapai Rp1,94 triliun, naik 64,04% yoy. Sementara, penjualan produk operator turun 36,35% yoy menjadi Rp1,24 triliun pada kuartal III/2024. Lalu, penjualan aksesoris dan lain-lain naik 17,54% menjadi Rp5,98 triliun. Adapun, ERAA membukukan beban pokok penjualan Rp43,17 triliun pada kuartal III/2024, naik 12,62% yoy. Dengan begitu, laba bruto ERAA mencapai Rp5,43 triliun, naik 21,24% yoy. Kemudian, dikurangi beban penjualan dan distribusi serta beban distribusi dan administrasi, lalu ditambah pendapatan lainnya menghasilkan laba usaha sebesar Rp1,62 triliun pada kuartal III/2023, naik 36,82% yoy. ERAA sendiri membukukan total aset sebesar Rp23,55 triliun pada periode yang berakhir pada 30 September 2024, tumbuh dibandingkan akhir 2023 sebesar Rp20,44 triliun. Total liabilitas ERAA juga naik dari akhir 2023 mencapai Rp12,31 triliun, menjadi Rp14,76 triliun pada kuartal III/2024. Adapun, total ekuitas ERAA mencapai Rp8,78 triliun pada kuartal III/2024, naik dibandingkan 2023 sebesar Rp8,13 triliun. ERAA mencatatkan kas dan setara kas akhir periode sebesar Rp1,44 triliun per 30 September 2024, naik dibandingkan periode yang sama tahun sebelumnya Rp782,44 miliar. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241029/192/1811494/erajaya-eraa-bukukan-laba-rp85294-miliar-kuartal-iii2024-melesat-6982?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 07:10:00", "title": "Erajaya (ERAA) Bikin Perusahaan Patungan, Tanam Modal Rp52,22 Miliar", "content": " Bisnis.com , JAKARTA — Emiten peritel, PT  Erajaya Swasembada  Tbk. (ERAA) membentuk perusahaan patungan ( joint venture /JV) melalui anak usahanya PT Era Sukses Abadi (ESA). Nilai investasi dari pembuatan perusahaan patungan mencapai Rp52,22 miliar. Berdasarkan keterbukaan informasi, ESA yang 99,99% kepemilikan sahamnya dikuasai ERAA membuat perusahaan patungan bersama dengan PT Perjuangan Anak Muda (PAM). Adapun, PAM merupakan perusahaan yang bergerak pada aktivitas konsultasi manajemen. Perusahaan patungan yang dikembangkan ESA dan PAM bernama PT Mitra Belanja Selalu. Kemudian, di perusahaan patungan itu ESA menggengam 51% kepemilikan saham. Lalu, PAM menggengam 49% kepemilikan. Adapun, ESA mengucurkan dana  investasi  untuk pembentukan perusahaan patungan dengan nilai mencapai Rp52,22 miliar. \"Dengan dibentuknya perusahaan patungan akan memberikan dampak pada bertambahnya lini bisnis yang dimiliki oleh perseroan,\" tulis Manajemen ERAA dalam keterbukaan informasi pada Selasa (29/10/2024). ERAA telah membukukan  laba bersih  sebesar Rp852,94 miliar per kuartal III/2024, melesat 69,82% secara tahunan ( year on year/ YoY) dibandingkan periode yang sama tahun sebelumnya Rp502,25 miliar. Baca Juga : Erajaya (ERAA) Bukukan Laba Rp852,94 Miliar Kuartal III/2024, Melesat 69,82% Moncernya laba Erajaya terjadi seiring dengan kinerja penjualan bersih yang naik 13,52% YoY menjadi Rp48,6 triliun per kuartal III/2024, dibandingkan penjualan pada periode yang sama tahun sebelumnya Rp42,81 triliun. Penjualan emiten ritel ini paling banyak disumbang dari penjualan ponsel dan tablet sebesar Rp39,42 triliun, naik 14,02% YoY. Selain itu, penjualan komputer dan peralatan elektronik lainnya mencapai Rp1,94 triliun, naik 64,04% YoY. Sementara, penjualan produk operator turun 36,35% YoY menjadi Rp1,24 triliun sepanjang Januari-September 2024. Lalu, penjualan aksesoris dan lain-lain naik 17,54% YoY menjadi Rp5,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241030/192/1811735/erajaya-eraa-bikin-perusahaan-patungan-tanam-modal-rp5222-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]