[
{"datex": "2024-11-08 21:01:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-06-16 12:35:00", "title": "Saham ASSA & BEEF Tersengat Momentum Iduladha", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik Grup Triputra milik taipan TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA), dan emiten produk olahan daging sapi, PT  Estika Tata Tiara  Tbk. (BEEF) mendapatkan katalis positif dari momentum Hari Raya Iduladha yang jatuh pada Senin (17/6/2024). Head Customer Literation and Education Kiwoom Sekuritas Oktavianus Audi mengatakan, tren permintaan  daging  menjelang Iduladha cenderung meningkat. Hal itu akan mengerek kinerja bisnis rantai pasok beku ( cold chain ) yang dimiliki  ASSA , serta permintaan produk olahan daging dari BEEF. Berdasarkan data Badan Pangan Nasional ( Bapanas ), ketersediaan daging pada Juni 2024 sebesar 224.000 ton atau naik dibandingkan kebutuhan di bulan sebelumnya sebesar 192.000 ton. Sehingga, kebutuhan pengiriman daging dalam keadaan beku diperkirakan juga akan meningkat dan akan berdampak positif pada lini usaha ASSA dan BEEF. \"Kami melihat kinerja positif pada kuartal I/2024 dengan momentum Lebaran pada  BEEF  dan ASSA dari lini bisnis daging beku dan pengiriman daging beku. Hal ini juga berpotensi terjadi menjelang Iduladha,\" ujar Audi kepada Bisnis, dikutip Minggu (16/6/2024). Lebih lanjut dia mengatakan, dengan ekspansi dari BEEF yang meningkatkan impor daging serta pembukaan dua outlet baru tahun ini, serta dari ASSA fokus pada bisnis cold chain akan menjadi pendongkrak pendapatan emiten tersebut. \"Meski demikian, kami  merekomendasikan  hold untuk ASSA dengan target harga di level Rp879 per saham,\" katanya. Adapun, saham ASSA terkoreksi 3,50% pada Jumat (14/6/2024) ke level Rp690 per saham, dan secara year-to-date (ytd) saham ASSA melemah 12,66%. Di lain sisi,  saham  BEEF stagnan di posisi Rp188 per saham, dan secara ytd terkoreksi 24,19%. Namun, dibandingkan setahun yang lalu, saham BEEF justru melesat 154,05%. Sebelumnya, Corporate Secretary ASSA Jerry Fandy mengatakan, perseroan melihat bisnis cold chain yang masuk pada segmen logistik ini masih memiliki prospek yang menjanjikan ke depannya. Sebagai pengingat, pada Mei 2023 lalu, ASSA pendanaan untuk startup Coldspace dengan total penggalangan dana mencapai US$3,8 juta. \"Memang beberapa momentum contohnya seperti IdulAdha berpotensi mendorong permintaan secara temporer. Namun, untuk pertumbuhan yang lebih berkelanjutan, perseroan melihat tren permintaan frozen food itu akan meningkat seiring dengan pertumbuhan GDP perekonomian negara ke depannya,\" ujar Jerry kepada Bisnis. Kendati demikian, dia mengatakan bisnis logistik ASSA merupakan layanan yang terintegrasi. Sementara itu, untuk bisnis rantai pasok beku, ASSA melakukan investasi minoritas di perusahaan Coldspace, sehingga bagian tersebut belum dikonsolidasi kepada laporan keuangan ASSA. Menilik kinerja teranyar, ASSA membukukan laba bersih Rp71 miliar per kuartal I/2024, atau naik 37% secara year-on-year (YoY) dibandingkan kuartal I/2023 yang mencatatkan laba bersih Rp51,83 miliar. Dari sisi pendapatan, ASSA membukukan kenaikan 3,1% secara tahunan menjadi Rp1,18 triliun untuk periode Januari hingga Maret 2024. Di lain sisi, BEEF mencatatkan laba bersih Rp14,3 miliar pada kuartal I/2024 atau berbalik dari kerugian pada periode sama sebelumnya sebesar Rp6,86 miliar. BEEF menjalankan bisnis peternakan dari hulu hingga hilir yang menyediakan berbagai jenis merek dan produk. Capaian  laba bersih  itu didorong dari penjualan BEEF yang meroket 824,36% menjadi Rp227,92 miliar, dibandingkan kuartal I/2023 sebesar Rp24,65 miliar. Berbagai produk olahan BEEF yaitu Sosis Kibif, Sosis Boss, Sosis Murato, hingga Kipao. Secara terperinci berdasarkan segmen, penjualan BEEF ditopang dari distribusi dan penjualan sebesar Rp226,31 miliar, diikuti bisnis pengolahan makanan sebesar Rp5,79 miliar. Penjualan itu dikurangi biaya eliminasi Rp4,18 miliar. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240616/7/1774523/saham-assa-beef-tersengat-momentum-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 12:30:00", "title": "Jurus ASSA Milik TP Rachmat Dorong Bisnis AnterAja", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik milik taipan  TP Rachmat , PT  Adi Sarana Armada  Tbk. (ASSA) membeberkan strategi dalam mendorong kinerja segmen bisnis kurir AnterAja yang masih mencatatkan performa lesu. Direktur Keuangan ASSA Jerry Fandy mengatakan, sebelumnya perseroan telah menambah segmentasi bisnis kurir  AnterAja , dari sebelumnya hanya kepada konsumen (business to-consumer/B2C) kini menyasar segmen korporasi (business-to-business/B2B). Namun, menurutnya strategi tersebut sejauh ini belum berkontribusi signifikan terhadap total pendapatan AnterAja. “Untuk di sisi bisnis kurir Anteraja, bahwa kami telah menambah fungsi B2B, tapi memang sampai sekarang masih berkontribusi sekitar 10% dari total volume dari AnterAja,” ujar Jerry dalam paparan publik ASSA, Rabu (26/6/2024). Mengacu laporan keuangan  ASSA  per kuartal I/2024, segmen jasa pengiriman mengalami penurunan 11,20% secara year-on-year (YoY) menjadi Rp375,63 miliar, dibandingkan periode tiga bulan pertama 2023 sebesar Rp423,06 miliar. Alhasil, strategi ASSA ke depannya adalah berupaya menekan cost di sisi kurir, di antaranya yaitu perseroan mengonversi biaya kurir dari fixed cost menjadi variable cost. Artinya, biaya kurirnya itu akan sejalan dengan berapa banyak parsel yang dikirimkan AnterAja. \"Di sisi lain juga kami menutup atau mengurangi biaya-biaya fixed yang redundant. Artinya, contoh jaringan kami yang tidak produktif, kami akan tutup dan kami akan coba berkolaborasi dengan kurir yang lain,\" kata Jerry. Kendati menunjukkan pelemahan secara tahunan (YoY), namun menurutnya secara kuartalan (quarter-on-quarter/QoQ) kinerja bisnis AnterAja masih menunjukkan adanya pemulihan. Pada kuartal I/2024, ASSA membukukan  laba bersih  sebesar Rp71 miliar atau naik 37% secara year-on-year (YoY) dibandingkan kuartal I/2023 yang mencatatkan laba bersih Rp51,83 miliar. Dari sisi pendapatan, ASSA membukukan kenaikan 3,1% secara tahunan menjadi Rp1,18 triliun untuk periode Januari 2024 hingga Maret 2024. Berdasarkan segmen, pendapatan ASSA ditopang dari penyewaan kendaraan, autopool dan pengemudi sebesar Rp505,24 miliar, disusul jasa pengangkutan sebesar Rp376,01 miliar, dan penjualan kendaraan bekas Rp310,8 miliar. Berikutnya,  segmen logistik  menyumbang pendapatan Rp133,55 miliar, jasa lelang Rp62,12 miliar, dan pendapatan lain-lain sebesar Rp823,52 juta. Pendapatan itu dikurangi biaya eliminasi antar-segmen sebesar Rp206,7 miliar. Sebagai tambahan informasi, saat ini ASSA juga telah menambah kegiatan usaha di bidang penyediaan dan manajemen sumber daya manusia (SDM) pengemudi. Menurutnya, agenda penambahan kegiatan usaha itu merupakan salah satu pelengkap dalam segmen rental atau penyewaan kendaraan B2B. \"Itu merupakan salah satu requirement yang berhubungan dengan industri yang kami layani. Itu berdampak positif karena berarti kita ASSA secara bisnis itu bisa lebih luas untuk melayani pelanggan,\" pungkasnya. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/192/1777513/jurus-assa-milik-tp-rachmat-dorong-bisnis-anteraja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 16:23:00", "title": "Laba Emiten TP Rachmat (ASSA) Naik 84% Semester I/2024 Berkat Efisiensi AnterAja", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik milik taipan TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) membukukan kenaikan laba bersih hingga  double digit  berkat keberhasilan perseroan melakukan efisiensi pada bisnis AnterAja. Mengacu  laporan keuangan  di laman Bursa Efek Indonesia (BEI), laba bersih ASSA terbang 84,58% secara year-on-year (YoY) menjadi Rp128,42 miliar, dibandingkan periode 6 bulan pertama 2023 sebesar Rp69,57 miliar. Kendati demikian, pendapatan  ASSA  turun tipis 0,87% menjadi Rp2,36 triliun, dibandingkan semester I/2023 sebesar Rp2,38 triliun. Direktur Utama ASSA, Prodjo Sunarjanto mengatakan peningkatan laba bersih tersebut merupakan hasil dari strategi perseroan untuk melakukan efisiensi pada anak usaha,  AnterAja  yang berperan besar dalam penurunan beban pokok pendapatan, serta mulai bersinerginya ekosistem logistik perseroan dengan Cargoshare Logistics. \"Selain itu, unit bisnis penjualan kendaraan bekas memberikan kontribusi peningkatan laba operasi yang cukup signifikan dengan membukukan laba operasi sebesar Rp80,42 miliar, atau tumbuh 26,88% YoY,\" ujarnya dalam keterangan resmi, Selasa (30/7/2024). Sementara itu anak usaha ASSA di bisnis lelang, PT  JBA Indonesia  mencatatkan pertumbuhan laba operasi sebesar 99% YoY menjadi Rp46,57 miliar. Di bidang penyedia solusi logistik terintegrasi B2B, anak usaha ASSA, Cargoshare mencatatkan pertumbuhan pendapatan sebesar 23,29% YoY menjadi Rp139,06 miliar. Dia mengatakan saat ini, fokus perseroan adalah untuk terus melengkapi supply chain logistik mereka agar dapat terus memberikan nilai tambah kepada pelanggan mereka di berbagai industri. Sementara untuk bisnis penyewaan kendaraan korporasi, autopool, dan juru mudi mencatatkan peningkatan pendapatan sebesar 1,54% YoY menjadi Rp934,11 miliar. Beban pokok ASSA turun 7,08% menjadi Rp1,69 triliun pada semester I/2024, dibandingkan periode sama tahun sebelumnya sebesar Rp1,82 triliun. Alhasil, laba bruto perseroan naik 19% menjadi Rp676,67 miliar, dibandingkan periode sama 2023 sebesar Rp568,62 miliar. Adapun, kas dan setara kas akhir periode ASSA naik 6,15% menjadi Rp772,17 miliar, dibandingkan periode 6 bulan pertama 2023 sebesar Rp727,38 miliar. Berdasarkan neraca, total aset perseroan naik menjadi Rp7,68 triliun pada 30 Juni 2024, dibandingkan posisi akhir Desember 2023 sebesar Rp7,33 triliun. Liabilitas perseroan naik menjadi Rp4,94 triliun, dibandingkan posisi akhir 2023 sebesar Rp4,73 triliun. Sementara ekuitas perseroan naik menjadi Rp2,74 triliun, dibandingkan Desember 2023 sebesar Rp2,6 triliun. “Kami menargetkan pertumbuhan pendapatan 5-10% dengan laba bersih yang bertumbuh double digit di 2024 ini. Ke depannya, kami terus melakukan pertumbuhan secara organik dan terbuka untuk berbagai peluang pertumbuhan anorganik,” pungkasnya. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240730/192/1786698/laba-emiten-tp-rachmat-assa-naik-84-semester-i2024-berkat-efisiensi-anteraja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-22 21:02:00", "title": "Siasat Emiten TP Rachmat (ASSA) saat Bidik Laba Tumbuh Dobel Digit pada 2024", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik milik taipan TP Rachmat, PT  Adi Sarana Armada  Tbk. ( ASSA ) menargetkan pertumbuhan laba menyentuh dobel digit pada tahun ini. Sederet siasat pun disiapkan. Direktur Utama ASSA Prodjo Sunarjanto mengatakan secara keseluruhan, ASSA menargetkan pertumbuhan pendapatan secara konsolidasi tahun ini di kisaran 5% sampai dengan 10%. Perseroan juga berharap akan dapat menutup 2024 dengan mencetak pertumbuhan laba bersih hingga dobel digit. \"Didukung oleh prospek pertumbuhan bisnis logistik yang terus berlanjut dan kinerja positif kami pada paruh pertama tahun ini, kami optimis bahwa pendapatan segmen logistik akan mampu tumbuh dengan angka dua digit,” kata Prodjo dalam keterangan tertulis pada Kamis (22/8/2024). ASSA pun menyiapkan sejumlah strategi. ASSA misalnya memasukkan faktor keberhasilan dalam melengkapi bisnis end to end logistic, salah satunya dengan layanan green logistic. Perseroan pun tengah fokus untuk terus mengembangkan layanan bisnis logistik untuk menyasar pasar korporasi atau business to business (B2B). Dalam hal ini, ASSA tengah mengembangkan layanan solusi logistik terintegrasi melalui anak usaha ASSA yang bernama CargoShare. Melalui CargoShare, ASSA telah mengimplementasikan green logistic dengan telah menyediakan kendaraan listrik (electric vehicle/EV) untuk layanan logistik. Terkait implementasi green logistic ini, ASSA telah menyediakan mobil EV jenis Van untuk melayani perusahaan penyedia solusi di bidang kesehatan PT Anugerah Pharmindo Lestari (APL). ASSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724334991122\" }); Tidak hanya melalui penggunaan EV, ASSA juga terus mendukung industri hijau melalui berbagai kegiatan operasionalnya, seperti penggunaan solar panel, penghematan penggunaan listrik yang tidak perlu, aktif melakukan uji emisi seluruh kendaraannya, dan kebutuhan operasional lainnya yang terus ditingkatkan. Selain itu, operasional perseroan dimaksimalkan melalui penggunaan teknologi, salah satunya transportation management system (TMS) yang dikembangkan sendiri oleh CargoShare Technology. ASSA Group juga mengandalkan Coldspace yang menawarkan solusi logistik rantai dingin terintegrasi end-to-end. ASSA pun menambah kapasitas penyimpanan dingin di Bali pada Mei lalu. Adapun, mengacu laporan keuangannya, ASSA telah mencatatkan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp128,42 miliar pada semester I/2024, tumbuh 84,58% secara tahunan (year on year/yoy). Meski pendapatan ASSA turun dari Rp2,38 triliun pada Juni 2023, menjadi Rp2,36 triliun pada Juni 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240822/192/1793389/siasat-emiten-tp-rachmat-assa-saat-bidik-laba-tumbuh-dobel-digit-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-06 10:41:00", "title": "Laba Bersih Melonjak, Adi Sarana Armada (ASSA) Tebar Dividen Interim Rp73,82 Miliar", "content": " Bisnis.com , JAKARTA — Emiten transportasi darat, PT  Adi Sarana Armada  Tbk. (ASSA) bakal membagikan dividen interim senilai Rp73,82 miliar kepada para pemegang sahamnya. Sekretaris Perusahaan Adi Sarana Armada Jerry Fandy Tunjungan menyampaikan pembagian dividen interim merupakan kelanjutan dari hasil Keputusan Direksi perseroan No.001/SK/BOD/ASSA/XI/2024 pada 4 November 2024. “Dividen interim untuk tahun buku 2024 berdasarkan laporan keuangan perseroan periode 30 September 2024 sebesar Rp20 per saham atau sebesar Rp73,82 miliar,” tulisnya dalam pengumuman, Rabu (6/11/2024). Baca Juga : Emiten Transportasi Darat Tancap Gas Kuartal III/2024, BIRD dan ASSA Paling Moncer Sepanjang Januari-September 2024, ASSA membukukan kenaikan  laba bersih  sejalan dengan pendapatan yang meningkat. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk ASSA tercatat sebesar Rp212,67 miliar dalam 9 bulan 2024. Realisasi itu tancap gas dengan kenaikan 79,81%  year-on-year  (YoY) dari laba bersih Rp118,27 miliar pada periode yang sama 2023. Kenaikan laba bersih ASSA sejalan dengan pendapatan yang meningkat 5,24% YoY dari Rp3,46 triliun menjadi Rp3.64 triliun. Lebih terperinci, pendapatan ASSA terutama bersumber dari sewa kendaraan mobil penumpang dan  autopool  Rp1,19 triliun, jasa pengiriman Rp1,16 triliun, dan penjualan kendaraan bekas Rp648,88 miliar. Selain itu, pundi-pundi ASSA juga diisi oleh pendapatan dari sewa juru mudi Rp228,81 miliar, jasa logistik Rp207,32 miliar, dan jasa lelang Rp195,56 miliar. Semua segmen pendapatan tercatat mengalami pertumbuhan, kecuali sewa juru mudi yang turun 4,72% YoY. Baca Juga : Adaro Energy (ADRO) Bakal Tambah Dividen Tunai hingga US$2,62 Miliar dan Ganti Nama Perseroan menetapkan jadwal cum  dividen interim  di pasar reguler dan negosiasi pada 14 November 2024 dan di pasar tunai pada 18 November 2024. Selanjutnya, ex dividen di pasar reguler dan negosiasi pada 15 November 2024 dan di pasar tunai pada 19 November 2024. “Dividen interim akan dibagikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemengang Saham perseroan pada 18 November 2024 pukul 16.00 WIB.” Recording date  dividen ASSA akan dilaksanakan pada 18 November 2024 dan pembayaran dividen ke rekening dana investor dilakukan pada 22 November 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241106/192/1813719/laba-bersih-melonjak-adi-sarana-armada-assa-tebar-dividen-interim-rp7382-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 13:57:00", "title": "Grup Triputra Adi Sarana (ASSA) Siapkan Capex Hingga Rp1,7 Triliun, untuk Apa Saja?", "content": " Bisnis.com , JAKARTA — Emiten Grup  Triputra  milik konglomerat TP Rachmat PT Adi Sarana Armada Tbk. ( ASSA ) akan mengalokasikan belanja modal atau capital expenditure (capex) di kisaran Rp1,5 triliun sampai Rp1,7 triliun untuk mendukung bisnis 2023. Direktur Keuangan Adi Sarana Armada Jerry Fandi mengatakan sebagian besar  capex  akan digunakan untuk pengadaan mobil untuk menunjang operasional segmen bisnis penyewaan. Per kuartal I/2023, segmen ini memberi kontribusi sebesar 43,07 persen pada total pendapatan Rp1,14 triliun atau setara dengan Rp493,75 miliar. “Alokasi terbesar untuk ASSA  rent  karena memang beraset besar, sementara untuk bisnis penjualan mobil bekas tidak besar dan untuk logistik Anteraja juga kecil. Kami rencananya kembali melakukan pembelian mobil dan alokasi capex di Rp1,5 triliun sampai Rp1,7 triliun,” kata Jerry dalam diskusi daring bersama Jasa Capital Utama Sekuritas, Selasa (9/5/2023). Jerry menambahkan pendanaan untuk belanja modal berasal dari pinjaman bank dengan kombinasi bunga tetap (fixed) dan  floating . Dari suntikan pinjaman perbankan tersebut, Jerry mengatakan sebagian besar menggunakan bunga  floating  meskipun terdapat tren suku bunga tinggi dalam setahun terakhir. “Pinjaman yang kami terima semua dalam rupiah sehingga terbebas dari risiko nilai tukar. Sementara itu komposisi  fixed  hanya sekitar 10—15 persen,” katanya. Keputusan ASSA untuk menarik pinjaman dengan bunga mengambang dilatarbelakangi oleh pertimbangan bahwa kenaikan  suku bunga  bakal lebih terbatas dan akan memasuki tren penurunan pada tahun ini. “Kami melihat  push factor  untuk menaikkan suku bunga telah turun, kami melihat kecenderungan ke sana.” Total liabilitas ASSA per 31 Maret 2023 cenderung stabil di Rp4,79 triliun dibandingkan dengan akhir 2022. Adapun liabilitas jangka panjang yang jatuh tempo dalam kurun satu tahun juga bertahan di kisaran Rp2,20 triliun. Induk usaha dari perusahaan pengelola AnterAja, PT Tri Adi Bersama, tersebut membukukan pendapatan sebesar Rp1,14 triliun pada Kuartal I/2023, turun 25,38 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp1,53 triliun. Penurunan terutama dipicu oleh penurunan pendapatan bisnis AnterAja sebesar 52,95 persen dari Rp899,17 miliar pada kuartal I/2022 menjadi Rp423,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654134/grup-triputra-adi-sarana-assa-siapkan-capex-hingga-rp17-triliun-untuk-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 18:15:00", "title": "Emiten Grup Triputra ASSA Optimistis Bisnis Stabil kendati Kinerja Merah", "content": " Bisnis.com , JAKARTA — Emiten Grup  Triputra  milik konglomerat  TP Rachmat  PT  Adi Sarana Armada  Tbk. (ASSA) memperkirakan bisnis yang dioperasikannya bakal bergerak stabil di tengah ekonomi yang membaik, terlebih dengan momentum kampanye menjelang Pemilihan Umum 2024.  Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengatakan perekonomian Indonesia memiliki resiliensi tinggi di tengah berbagai tekanan global dalam dua tahun terakhir, hal ini tidak terlepas dari kontribusi konsumsi domestik sebagai penopang. “Indonesia cukup beruntung pada 2023 ini karena paparan global tidak terlalu tinggi, di sektor perbankan kita lebih tradisional dan dari ekspor impor keterkaitan dengan global juga tidak terlalu besar. Akibatnya dampak goncangan global tidak parah,” kata Prodjo, Selasa (9/5/2023). Dia berpandangan bisnis  ASSA  pada 2023 akan stabil dengan kondisi ini. Dari segmen penyewaan, terdapat peluang dari datangnya momentum Pemilu 2024. Dia meyakini uang beredar akan lebih banyak dan disertai dengan aktivitas belanja pemerintah yang meningkat. “Bisnis penyewaan mobil akan stabil, sementara di segmen penjualan mobil bekas juga berpotensi tumbuh. Selain itu di logistik ada peluang dari lini  business to business  yang tengah kami dalami,” tambahnya. Induk usaha dari perusahaan pengelola AnterAja, PT Tri Adi Bersama, tersebut membukukan pendapatan sebesar Rp1,14 triliun pada Kuartal I/2023, turun 25,38 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp1,53 triliun. Penurunan terutama dipicu oleh penurunan pendapatan bisnis AnterAja sebesar 52,95 persen dari Rp899,17 miliar pada kuartal I/2022 menjadi Rp423,04 miliar. Meski demikian, ASSA mampu membukukan pertumbuhan sebesar 15,37 persen sepanjang 2022 sehingga menjadi Rp5,87 triliun dari Rp5,08 triliun pada tahun sebelumnya. Jasa pengangkutan Anteraja tercatat menyumbang Rp3,15 triliun, selanjutnya bisnis penyewaan kendaraan berkontribusi Rp1,89 triliun dan penjualan kendaraan bekas sebesar Rp805,49 miliar. “Untuk menghadapi tahun depan kami cukup stabil. Kami yakin bisa memenangkan kompetisi karena ekosistem juga lengkap,” katanya. Direktur Pengembangan Bisnis ASSA Suyanto Tjeong mengatakan Adi Sarana Armada akan memfokuskan bisnis jasa pengiriman ke arah profitabilitas pada 2023 dengan membidik ceruk pasar segmen non  e-commerce . Sejumlah penyesuaian operasional juga dilakukan untuk memperbaiki margin usaha segmen tersebut. “Fokus segmen ekspres tahun ini benar-benar di profitabilitas. Kami tahu AnterAja selama ini fokus di e-commerce, tetapi tahun ini kami juga mengembangkan volume  non e-commerce  karena dengan perusahaan  e-commerce  yang sudah IPO, mereka fokus ke profitabilitas. Jadi subsidi  marketing  yang melibatkan  cash burning  mereka kurangi,” papar Suyanto. Suyanto memperkirakan berkurangnya subsidi akan berdampak pada volume barang yang ditransaksikan secara daring sehingga turut berimbas ke jumlah paket yang dikirim. Di sisi lain, status darurat pandemi yang dicabut telah mendorong aktivitas belanja secara langsung dan hal ini dipandang ASSA sebagai momentum untuk fokus ke segmen  non e-commerce . “Kami memprediksi pertumbuhan volume dari e-commerce tidak tinggi, tetapi di sisi lain volume  non e-commerce  akan naik karena Covid-19. Inilah yang kami targetkan.  Secara  top line  kami mulai ke segmen  non e-commerce  dan  bottom line  kami memperbaiki profitabilitas,” kata Suryanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654233/emiten-grup-triputra-assa-optimistis-bisnis-stabil-kendati-kinerja-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:01:44", "title": "PT Adi Sarana Armada Tbk (ASSA) Terus Tingkatkan Layanan PT Adi Sarana Armada Tbk (ASSA) Terus Tingkatkan Layanan", "content": " Bisnis.com,  JAKARTA - PT Adi Sarana Armada Tbk (ASSA) emiten yang bergerak dalam bidang mobilitas, logistik dan penunjangnya terus meningkatkan layanan logistik bagi semua pelanggannya terutama pelanggan B2B, untuk menjadi end-to-end solution, dari first, mid, hingga last mile logistic. Bahkan untuk bisa menjadi penyedia end-to-end cold chain logistic pertama di Indonesia yang melayani baik B2B maupun B2C, ASSA telah menambahkan investasi pada startup Coldspace yang beroperasi sejak Januari 2023. ", "link": "https://foto.bisnis.com/view/20230615/1670140/pt-adi-sarana-armada-tbk-assa-terus-tingkatkan-layanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:01:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230713/442/1674332/sektor-logistik-utak-atik-bisnis-anteraja-demi-laba-adi-sarana-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:01:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230630/442/1670327/emiten-transportasi-logistik-assa-pertajam-strategi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-23 16:55:00", "title": "Emiten TP Rachmat (ASSA) Lakukan Efisiensi Kurir AnterAja, Ada Apa?", "content": " Bisnis.com,  JAKARTA — Emiten Grup Triputra milik konglomerat  TP Rachmat , PT Adi Sarana Armada Tbk. (ASSA) mengungkapkan telah melakukan efisiensi terhadap sejumlah kurir  AnterAja. Direktur Utama  ASSA  Prodjo Sunarjanto mengatakan, efisiensi tersebut dilakukan dengan alasan perseroan ingin lebih berfokus untuk meningkatkan produktivitas kurir AnterAja dengan menawarkan perubahan pada sistem kerjanya. \"Sehingga para kurir yang produktif bisa mendapatkan lebih banyak  income,  sedangkan kurir yang kurang produktif cenderung tidak berminat. Dengan merubah sistem kerja ini membuat ASSA harus membayarkan sejumlah biaya  one-time cost ,\" ujar Prodjo kepada  Bisnis  dikutip Minggu, (23/7/2023). Kendati demikian, dia mengatakan bahwa hal itu sudah terjadi sejak tahun lalu, sehingga tahun ini struktur pembiayaan AnterAja sudah jauh lebih baik. Menurutnya, perubahan sistem kerja ini membantu meningkatkan efisiensi perseroan. Selain itu, ASSA juga melakukan kolaborasi pada beberapa titik hub atau tempat penyimpanan untuk pengiriman dan penerimaan barang guna meminimalisir biaya. Aksi efisiensi tersebut dilakukan perseroan seiring dengan adanya penurunan volume pengiriman barang dari platform e-commerce sejak tahun lalu. \"Salah satu penyebabnya adalah platform e-commerce terus meningkatkan take rate mereka kepada penjual sehingga menyebabkan penurunan permintaan. Selain itu juga adanya peningkatan biaya-biaya, termasuk bahan bakar membuat perseroan terus melakukan efisiensi,\" tuturnya. Prodjo mengatakan, untuk bisnis logistik ASSA ke depannya akan lebih berfokus kepada  end to end logistic provider , tidak hanya di AnterAja, tahun ini perseroan juga gencar mengembangkan lini bisnis  mid-mile  logistik. Oleh karena itu, perseroan juga berencana merombak layanan bisnis AnterAja, tidak hanya menyediakan layanan kurir kepada konsumen, tetapi juga melayani antar-perusahaan atau  business-to-business  (B2B). Dengan beberapa langkah efisiensi tersebut, ASSA optimistis dapat mencapai target hingga akhir 2023. \"Hingga semester I/2023, perseroan optimis akan mencapai targetnya pada masing-masing bisnis di akhir tahun ini,\" pungkasnya. Menilik laporan keuangan, ASSA membukukan laba bersih sebesar Rp51,83 miliar pada kuartal I/2023, atau turun 28,98 persen secara  year-on-year  (yoy) dibandingkan periode sama tahun sebelumnya sebesar Rp72,98 miliar. Sementara itu, pendapatan perseroan juga turun 25,38 persen secara tahunan menjadi Rp1,14 triliun dibanding kuartal I/2022 sebesar Rp1,53 triliun. Pendapatan segmen bisnis kurir juga melemah 52,94 persen dari Rp899,05 miliar pada kuartal I/2022, menjadi Rp423,04 miliar pada 31 Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677296/emiten-tp-rachmat-assa-lakukan-efisiensi-kurir-anteraja-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-14 18:39:00", "title": "Terungkap! Ini Alasan Anteraja Ajak Boy Thohir Jadi Pemegang Saham", "content": " Bisnis.com , JAKARTA – PT Adi Sarana Armada Tbk. ( ASSA ) menanggapi pemberitaan masuknya pengusaha Garibaldi Thohir atau yang lebih dikenal dengan  Boy Thohir  sebagai investor di anak usaha PT Tri Adi Bersama atau Anteraja. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto menjelaskan alasan mengajak Boy Thohir untuk menjadi investor strategis di Anteraja. Menurutnya, sosok Boy Thohir merupakan figur positif yang dapat membantu ekspansi bisnis AnterAja. Terlebih, Boy Thohir, sebutnya, juga merupakan sosok Komisaris Utama PT GoTo Gojek Tokopedia Tbk. (GOTO). \"Boy Thohir bisa membantu kami masuk ke bisnis-bisnis lain. Pak Boy Thohir figur komisaris di GOTO. Jadi kerja sama kita dengan Tokopedia juga makin membaik. Itu mengapa kami undang jadi salah satu shareholder Anteraja,\" ujarnya, Kamis (14/4/2022). Prodjo juga gembira karena ternyata setelah masuknya Boy Thohir ke jajaran investor strategis, harga saham ASSA ikut melejit positif. \"Harga saham naik 10 persen. Seperti itu. Kira-kira menjawab,\" imbuhnya. Sementara itu CEO AnterAja Suyanto Tjoeng mengatakan dengan masuknya Boy Thohir sebagai salah satu pemegang saham, maka saham ASS terdilusi menjadi sebesar 49,5 persen. Meski demikian, berdasarkan konsolidasi dan kontrol tetap berada di tangan ASSA. \"Jadi sisi positifnya ada tapi kita juga tetep dapat kontrol. Itu kesepakatan  shareholder ,\" imbuhnya. Terkait dengan rencana IPO, dia juga menegaskan untuk saat ini ASSA belum memiliki rencana untuk mendorong Anteraja melantai di bursa. Menurutnya, Anteraja merupakan bagian yang tak bisa dilepaskan dari ASSA. Saat ini, kontribusi Anteraja terhadap total pendapatan ASSA hampir 50 persen. Dalam dua tahun mendatang, dia memproyeksikan kontribusi pendapatan Anteraja dapat melonjak hingga mencapai 70 persen. Dengan demikian Anteraja bisa menjadi transformasi bisnis bagi ASSA dari yang tadinya identik dengan bisnis rental mobil menjadi perusahaan logistik. Kondisi tersebut sudah seperti IPO. Garibaldi ‘Boy’ Thohir mengakuisisi 10 persen saham PT Tri Adi Bersama atau pengelola layanan Anteraja, anak usaha PT Adi Sarana Armada Tbk. (ASSA). Menurut manajemen ASSA, Tri Adi Bersama menerbitkan 490.413 saham baru atau setara 10 persen dengan nilai transaksi Rp70,55 miliar. Seluruh saham tersebut dibeli oleh pihak ketiga, yakni Boy Thohir. “Seluruh pemegang saham TAB yang sudah ada sebelumnya, akan mengesampingkan hak pre-emptive yang dimiliki untuk mengambil bagian saham atas penerbitan saham baru tersebut,” tulis manajemen dalam keterbukaan informasi, Rabu (13/4/2022). Dengan dilakukannya transaksi TAB tersebut, maka kepemilikan saham ASSA dan pemegang saham lainnya menjadi terdilusi. Sebelum transaksi, struktur pemegang saham Anteraja, yakni ASSA sebanyak 55 persen, PT Roda Bangun Selaras 25 persen, dan Time Prestige Investments Limited 20 persen. Setelah transaksi, kepemilikan sahamnya menjadi ASSA 49,5 persen, Roda Bangun Selaras 22,5 persen, Time Prestige Investments Limited 18 persen, dan Garibaldi Thohir 10 persen. Direksi ASSA menegaskanmeski presentase kepemilikan saham ASSA terdilusi dari sebelumnya 55 persen menjadi 49,5 persen, ASSA tetap menjadi pengendali di TAB karena ASSA merupakan pemegang saham terbesar di TAB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220414/98/1523075/terungkap-ini-alasan-anteraja-ajak-boy-thohir-jadi-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:01:48", "title": "Anteraja Gunakan Robot Untuk Penyortiran Barang Kiriman Anteraja Gunakan Robot Untuk Penyortiran Barang Kiriman", "content": " Bisnis.com,  JAKARTA - PT Tri Adi Bersama (Anteraja) yang merupakan anak usaha dari PT Adi Sarana Armada Tbk. (ASSA) memperkenalkan sistem penyortiran otomatis pertama di industri logistik Indonesia yang memanfaatkan teknologi robot. Melalui sistem tersebut, produktivitas dan efisiensi penyortiran dapat meningkat hingga mencapai 200 persen atau 2 kali lipat dibandingkan dengan sistem manual. ", "link": "https://foto.bisnis.com/view/20220415/1523153/anteraja-gunakan-robot-untuk-penyortiran-barang-kiriman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-24 12:15:00", "title": "Laba Bersih Adi Sarana Armada (ASSA) Semester I/2020 Turun 23,41 Persen", "content": " Bisnis.com ,JAKARTA —  PT Adi Sarana Armada Tbk . membukukan penurunan laba bersih hingga dua digit secara tahunan pada Semester I/2020. Berdasarkan laporan keuangan semester I/2020 yang dipublikasikan Kamis (24/9/2020), Adi Sarana Armada melaporkan pendapatan Rp1,40 triliun per 30 Juni 2020. Posisi itu naik 29,85 persen dari Rp1,08 triliun pada semester I/2020. Kendati demikian, beban pokok pendapatan perseroan naik lebih tinggi 37,53 persen secara  year on year  (yoy) pada semester I/2020.  Jumlah beban yang dikeluarkan emiten bersandi saham ASSA itu naik dari Rp737,04 miliar pada 30 Juni 2019 menjadi Rp1,01 triliun per akhir semester I/2020. ASSA masih mampu membukukan pertumbuhan laba bruto. Nilai yang dikantongi naik 12,63 persen menjadi Rp389,37 miliar pada semester I/2020. Laporan keuangan emiten layanan transportasi itu menunjukkan beban penjualan yang dikeluarkan naik signifikan secara tahunan pada semester I/2020. Beban penjualan melejit 77,88 persen menjadi Rp8,04 miliar per 30 Juni 2020. Sebaliknya, terjadi penurunan untuk pendapatan operasi lainnya sebesar 29,60 persen secara tahunan menjadi Rp7,99 miliar pada semester I/2020. ASSA juga membukukan rugi dari bagian entitas asosiasi senilai Rp1,47 miliar per 30 Juni 2020. Pada akhir sesi pertama perdagangan hari ini, Kamis (24/9/2020), saham Adi Sarana Armada turun 6 poin atau 1,24 persen ke posisi 478. Dalam Sebulan terakhir, harga saham berkode ASSA turun 18,98 persen. Dengan demikian, ASSA membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp43 miliar pada semester I/2020. Pencapaian itu turun 23,41 persen dari Rp56,14 miliar periode yang sama tahun lalu. Total aset yang dimiliki perseroan senilai Rp4,97 triliun per 30 Juni 2020. Sementara itu, total liabilitas yang dimiliki senilai Rp3,56 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200924/192/1296014/laba-bersih-adi-sarana-armada-assa-semester-i2020-turun-2341-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 14:47:00", "title": "Anteraja Dorong Pendapatan ASSA Naik 29,58 Persen", "content": " Bisnis.com , JAKARTA - PT Adi Sarana Armada Tbk (ASSA), perusahaan pemilik  jasa kurir Anteraja , catatkan pertumbuhan pendapatan hingga 29,58 persen sepanjang semester I/2020 menjadi Rp1,4 triliun dibandingkan dengan periode yang sama 2019 sebesar Rp1,08 triliun. Kontribusi terbesar untuk pendapatan berasal dari jasa sewa kendaraan mobil penumpang dan  autopool  sebesar Rp642,09 miliar atau sebesar 45,76 persen dari total pendapatan ASSA di semester I/2020, kemudian jasa  online express logistic  (Anteraja) sebesar 19,24 persen, penjualan kendaraan bekas sebesar 14,21 persen, sewa juru mudi sebesar 9,56 persen, jasa lelang otomotif (JBA) sebesar 5,71 persen, dan jasa logistik sebesar 5,52 persen. Presiden Direktur ASSA Prodjo Sunarjanto menyatakan pendapatan dari jasa sewa dan  autopool  masih menjadi kontributor terbesar pendapatan ASSA di semester I/2020, tetapi kenaikan pendapatan tertinggi terjadi pada layanan jasa kurir Anteraja. \"Kenaikan pendapatan tertinggi di semester I/2020, berasal dari layanan jasa pengiriman Anteraja yang tumbuh menjadi Rp269,92 miliar dibandingkan periode yang sama tahun sebelumnya yang sebesar Rp5,85 miliar. ASSA akan terus mengembangkan bisnis  end-to-end logistics  yang berpeluang untuk terus berkembang seperti yang terjadi di Anteraja,” katanya, Senin (28/9/2020). Bisnis kurir berbasis teknologi Anteraja meningkat pesat di semester I/2020, dengan peningkatan lebih dari 4.500 persen atau 45 kali lipat di periode yang sama pada 2019, Anteraja melesat menjadi kontributor pendapatan kedua terbesar bagi ASSA. Dari sisi bisnis mobil bekas ASSA, bisnis lelang mobil bekas melalui JBA BidWin Auction (JBA) berhasil membukukan kenaikan sebesar 50,15 persen yoy, sementara bisnis penjualan mobil bekas mencatatkan kenaikan sebesar 3,75 persen yoy. Adapun, Direktur Keuangan ASSA Hindra Tanujaya menambahkan terjadi peningkatan beban pada semester I/2020 seiring dengan ekspansi bisnis Anteraja dan lelang kendaraan bekas melalui JBA. \"Beban pokok pendapatan tercatat meningkat di semester I/2020 sebesar 37,53 persen yoy. Hal ini mengakibatkan laba bersih terkoreksi di angka Rp17,67 miliar di semester I/2020 dibanding perolehan laba bersih setahun sebelumnya sebesar Rp42,42 miliar,\" ujarnya. Meskipun begitu, dia meyakini pendapatan ASSA akan tetap tumbuh lebih dari 25 persen pada akhir 2020. Sementara itu, ASSA akan melakukan efisiensi biaya dan mengoptimalkan operasional Anteraja. Salah satu pengembangan bisnis baru dalam rangka mendukung rencana bisnis ASSA menuju  end-to-end logistics , inisiatif terbaru adalah Titipaja yang merupakan fasilitas fulfillment center untuk mendukung aktivitas Anteraja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200928/98/1297533/anteraja-dorong-pendapatan-assa-naik-2958-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-30 18:21:00", "title": "ASSA Bakal Spin Off Bisnis Logistik", "content": " Bisnis.com , JAKARTA -- Emiten transportasi darat PT Adi Sarana Armada Tbk. berencana melakukan pemisahan unit bisnis atau  spin off  pada bidang usaha logistik dalam dua tahun mendatang.  Spin off  dilakukan karena bisnis logistik dinilai memerlukan penanganan khusus. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengatakan bisnis logistik memiliki karakter margin usaha yang tipis. Oleh karena itu, perlu volume yang memadai agar bisnis logistik bisa berjalan secara sinambung. \"Kalau bisnis ini semakin besar, kami  spin off . Kami harapkan 1-2 tahun lagi,\" ujarnya di Jakarta, Senin (30/4/2018). Untuk diketahui, segmen usaha logistik yang digeluti Adi Sarana Armada saat ini mencakup penyewaan kendaraan ke sejumlah perusahaan. Emiten bersandi saham ASSA itu memiliki armada sekitar seribu unit truk yang digunakan untuk mendistribusikan barang milik lima klien perseroan. Prodjo mengatakan, ASSA berencana merambah usaha pengiriman barang atau  delivery  guna mengembangkan usaha di segmen ini. Dengan kata lain, ASSA akan merambah bidang baru dengan tidak lagi sebatas menyewakan kendaraan ke pelanggan. Menurut Prodjo, peluang di bisnis ini tetap menjanjikan kendati dipenuhi para pemain yang sudah eksis. \"Kompetisi itu harus ada agar menarik. Kami perlu menunjukkan  uniqueness , pakai teknologi,\" ujarnya. Sepanjang 2017, pendapatan ASSA turun 17% menjadi Rp237,45 miliar. Jumlah tersebut berkontirbusi 14% terhadap total pendapatan ASSA. Prodjo mengatakan, penurunan pendapatan di bisnis logistik disebabkan penurunan jumlah kendaraan yang disewa klien. Sebagian klien ASSA kini mulai membentuk divisi logistik sendiri sehingga mengurangi sewa armada ke pihak ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180430/98/790083/assa-bakal-spin-off-bisnis-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:01:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180502/450/790322/angkutan-darat-adi-sarana-bidik-pasar-dagang-el?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-02 05:32:00", "title": "Adi Sarana Bidik Pasar Perusahaan Dagang E-Commerce ", "content": " Bisnis,com,  JAKARTA -- Perusahaan transportasi darat, PT Adi Sarana Armada Tbk. bakal memperdalam penetrasi di industri logistik dengan terjun langsung di bisnis pengiriman. Selama ini, Adi Sarana hanya menyewakan armada truk untuk para klien perusahaan ritel. Presiden Direktur Adi Sarana, Prodjo Sunarjanto mengatakan perseroan saat ini tengah menjajaki dengan klien potensial, terutama dari perusahaan dagang elektronik atau dagang-el (e-commerce). Tren dagang-el yang tumbuh pesat menurut Prodjo menjadi potensi yang menjanjikan. \"Next kami masuk ke logistic delivery. Kalau bisnis ini semakin besar, kami akan spin off dalam 1-2 tahun mendatang,\" ujarnya kepada Bisnis, Senin (30/4/2018). Untuk diketahui, segmen usaha logistik yang digeluti Adi Sarana Armada saat ini mencakup penyewaan kendaraan ke sejumlah perusahaan. Perusahaan yang dimiliki Grup Daya itu memiliki armada sekitar seribu unit truk yang digunakan untuk mendistribusikan barang milik lima klien perseroan. Prodjo optimistis perseroan bisa bersaing dengan para kompetitor yang sudah dulu eksis. Dia mengatakan, perseroan punya modal armada milik sendiri yang cukup besar sehingga bisa lebih efisien. Di samping itu, fasilitas depo atau parkir kendaraan yang tersebar juga menjadi keunggulan perseroan yang bisa ditawarkan kepada para klien. Presiden Direktur Adi Sarana Armada, Prodjo Sunarjanto mengatakan bisnis logistik memiliki karakter margin usaha yang tipis. Oleh karena itu, perlu volume yang memadai agar bisnis logistik bisa berjalan secara sinambung. \"Kompetisi itu harus ada agar menarik. Kami perlu menunjukkan uniqueness, pakai teknologi,\" ujarnya. Sepanjang 2017, pendapatan Adi Sarana dari bisnis logistik turun 17% menjadi Rp237,45 miliar. Jumlah tersebut berkontirbusi 14% terhadap total pendapatan Adi Sarana. Prodjo mengatakan, penurunan pendapatan di bisnis logistik disebabkan oleh penurunan jumlah kendaraan yang disewa oleh klien. Sebagian klien perseroan kini mulai membentuk divisi logistik sendiri sehingga mengurangi sewa armada ke pihak ketiga. Di sisi lain, Adi Sarana membidik pendapatan sebanyak Rp1,8 triliun sepanjang 2018 atau tumbuh 6,5% dibandingkan dengan realisasi pada 2017. Prodjo mengatakan, Adi Sarana juga membidik pertumbuhan laba 25%-30%. Adapun, tahun lalu, Adi Sarana mencetak laba bersih sebanyak Rp103,19 miliar. Untuk menggenjot ekspansi, Adi Sarana juga mengalokasikan belanja modal sebanyak Rp1,2 triliun. Dana tersebut akan digunakan untuk membeli 5.000-5.500 unit kendaraan baru, terutama kendaraan penumpang. Segmen penyewaaan kendaraan adalah segmen utama Adi Sarana yang mana menyumbang 57% terhadap pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180502/98/790496/adi-sarana-bidik-pasar-perusahaan-dagang-e-commerce-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 11:30:00", "title": "ASSA Rent: Momentum Lebaran Tak Terlalu Pengaruhi Sewa Mobil", "content": " Bisnis.com.  JAKARTA - PT Adi Sarana Armada Tbk. tidak terlalu terpengaruh oleh kenaikan permintaan sewa mobil di tengah momentum Lebaran lantaran konsumen perusahaan tersebut ada korporasi. Adi Sarana Armada merupakan bagian dari Grup Triputra yang mulai beroperasi pada 2003 dengan merek Adira Rent dan kemudian berubah menjadi ASSA Rent pada 2010.Saat ini, ASSA memiliki 20 kantor cabang dan 11 kantor perwakilan di berbagai wilayah Indonesia.  Presiden Direktur PT Adi Sarana Armada Tbk., Prodjo Sunarjanto, mengungkapkan bahwa perusahaan tidak banyak terpengaruh dengan permintaan musiman menjelang Lebaran lantaran banyak konsumen perusahaan adalah para pelaku usaha atau korporasi. \"Kami tidak banyak menyewakan ke individu, jadi kurang berpengaruh terhadap permintaan musiman,\" kata Prodjo kepada Bisnis pada Minggu (20/5/2018) malam. Dia menjelaskan, konsumen perusahaan biasanya sudah melakukan kontrak dengan jangka waktu tertentu sehingga momentum-momentum musiman seperti menjelang Lebaran mempengaruhi tingkat permintaan kendaraan bermotor mobil yang disewakan. Dia menyakini bisnis penyewaan kendaraan bermotor mobil perusahaannya sepanjang tahun ini akan tumbuh dengan baik. Pertumbuhan pelanggan korporasi, dia menuturkan, berkisar 10%-15%. \"Sekitar 10%-15% pertumbuhan dari bisnis pelanggan dan pelanggan baru. Ada juga yang pindah dari perusahaan rental yang lain karena pelayanan yang kurang memuaskan pelanggan.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180521/275/797536/assa-rent-momentum-lebaran-tak-terlalu-pengaruhi-sewa-mobil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-24 20:31:00", "title": "Semester I/2018, Pendapatan Adi Sarana (ASSA) Naik 8,9%", "content": " Bisnis.com , JAKARTA – Emiten layanan transportasi PT Adi Sarana Armada Tbk. membukukan pendapatan sebesar Rp884,75 miliar sepanjang semester I/2018. Capaian tersebut meningkat 8,9% dibandingkan dengan pendapatan perseroan pada semester I/2018 yang sebesar Rp812,42 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham ASSA tersebut membukukan beban pokok pendapatan sebesar Rp596,88 miliar, meningkat 4,63% dibandingkan dengan semester I/2017 (yoy). Kendati beban pokok pendapatan naik, perseroan mendapatkan tambahan pendapatan dari operasi lainnya yang naik 1,8% pada semester I/2018 (yoy), dan laba dari pelepasan aset tetap yang meningkat 14,63%. Adapun, perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp75,64 miliar, meningkat signifikan sebesar 61,28% dibandingkan dengan capaian semester I/2017 yang sebesar Rp46,89 miliar. Adi Sarana Armada merupakan perusahaan yang mengoperasikan asa penyewaan mobil dengan brand ASSA Rent. Skema bisnis perusahaan adalah  business to business , dengan menyasar perusahaan-perusahaan yang membutuhkan kendaraan untuk operasional namun tidak menggelontorkan investasi internal. Saat ini, ASSA mengelola lebih dari 20.800 kendaraan dan 4.100 pengemudi, serta melayani lebih dari 1.000 perusahaan di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180724/192/820239/semester-i2018-pendapatan-adi-sarana-assa-naik-89?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 18:27:00", "title": "Semester I/2018, Adi Sarana Armada (ASSA) Belanja 2.900 Armada", "content": " Bisnis.com , JAKARTA – Emiten jasa transportasi PT Adi Sarana Armada Tbk. telah merampungkan pembelian 2.900 armada baru sepanjang pada semester I/2018. Sepanjang tahun ini, perseroan menargetkan dapat melakukan pengadaan 5.000 armada baru. Berdasarkan pipeline perseroan, emiten dengan kode saham ASSA tersebut menganggarkan belanja modal sebesar Rp1,2 triliun pada 2018 yang digunakan untuk belanja armada. Selain menambah armada, perseroan pun melepas lebih dari 1.000 kendaraan pada semester I/2018. Direktur Adi Sarana Armada Jany Chandra menyampaikan bahwa perseroan melakukan pengembangan-pengembangan baik pada bisnis balai lelang maupun bisnis rental. Selain itu, perseroan akan memperbesar skala kantor pelayanan di daerah. “Secara kondisi makronya, pasar memang mengalami pertumbuhan terutama di sektor logistik, misalnya untuk jasa antar barang atau parcel delivery. Selain itu, bisnis kami juga bertumbuh dari perusahaan-perusahaan baru yang membutuhkan kendaraan untuk operasional,” ungkap Jany di Jakarta, Selasa (14/8/2018). Jany menjelaskan, pada semester I/2018, kinerja perseroan masih disokong oleh bisnis rental kendaraan yang kontribusinya pada pendapatan mencapai 58%. Perseroan juga membukukan laba dari penjualan mobil bekas yang sudah berusia 4 tahun. Adapun, perseroan baru saja membentuk perusahaan patungan (joint venture) dengan dua pihak untuk membentuk perusahaan khusus di bidang logistik, yaitu pengantaran barang. Rencana tersebut ditargetkan dapat terelisasi pad akuartal akhir tahun ini. Berasarkan cattaan perseroan, pada semester I/2018 ASSA juga telah menjual sekitar 1.400 unit kendaraan. Aktivitas ini  rutin dilakukan perseroan untuk menjaga armada yang sebagian besarnya merupakan passenger car, dapat beroperasi secara optimal. Direktur Adi Sarana Armada Hindra Tanujaya mengungkapkan bahwa pada semester I/2018, perseroan membukukan kenaikan laba bersih yang cukup signifikan karena harga penjualan used car yang membaik. “Setelah 4 tahun, kami memperbarui harga mobil bekas dan tahun ini nilainya cukup tinggi dengan keuntungan rata-rata per unit mencapai Rp29 juta. Mobil-mobil ini memang kami maintain secara teratur sehingga kondisinya baik,” jelas Hindra. Dengan penambahan 2.900 armada baru, Hindra menyebut jumlah armada perseroan per 30 Juni 2018 mencapai 22.000 kendaraan. Adapun, sumber pendanaan belanja modal perseroan berasal dari pinaman bank. Pada paruh pertama tahun ini, ASSA membukukan pendapatan sebesar Rp884,75 miliar, meningkat 8,9% dibandingkan pendapatan perseroan pada semester I/2018 yang sebesar Rp812,42 miliar. Perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp75,64 miliar, meningkat signifikan sebesar 61,28% dibandingkan capaian semester I/2017 yang sebesar Rp46,89 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827987/semester-i2018-adi-sarana-armada-assa-belanja-2.900-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180815/442/828120/emiten-transportasi-lini-usaha-logistik-assa-beroperasi-akhir-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-24 18:33:00", "title": "EKSPANSI EMITEN : Adi Sarana Armada (ASSA) Perbesar Bisnis Lelang", "content": " Bisnis.com , JAKARTA – Emiten jasa transportasi PT Adi Sarana Armada Tbk. berencana memperkuat bisnis lelang ( auction)  perseroan. Saat ini, perseroan tengah merampungkan rencana pengambilalihan saham (akuisisi) salah satu perusahaan lelang kendaraan. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengungkapkan perseroan berencana mengakuisisi hingga 51% saham pada perusahaan tersebut. Sayangnya, perseroan belum dapat mengungkapkan calon perusahaan yang akan dicaplok sebagian besar sahamnya. “Kalau nanti kami menjadi satu, akan menjadi yang nomor 1 di Indonesia karena yang akan kami akuisisi ini termasuk perusahaan lelang yang cukup besar. Kami targetkan Januari 2019 rampung karena aspek legalnya sudah kami selesaikan,” ungkap Prodjo di Jakarta, Rabu (24/10/2018). Prodjo mengungkapkan emiten dengan sandi ASSA tersebut akan mengakuisisi sebuah perusahan lelang yang komposisi kepemilikannya digenggam 100% oleh Jepang (PMA). Dengan begitu, perusahaan berharap memperoleh transfer ilmu, teknologi, dan jejaring dalam bidang lelang kendaraan. Dari ASSA, perusahaan Jepang yang sudah lama beroperasi di Indonesia tersebut akan mendapatkan benefit dari sisi  local knowledge.  Perseroan menyiapkan dana sebesar Rp150 miliar untuk proses akuisisi tersebut, yang akan bersumber dari kas internal perseroan. Proses akuisisi tersebut akan dilaksanakan oleh anak usaha perseroan. Berdasarkan laporan keuangan termutakhir, ASSA tercatat memiliki empat entitas anak yang bergerak pada jasa penyediaan juru mudi, balai lelang, transportasi, dan pengembang umum. Anak usaha perseroan yang bergerak di bisnis balai lelang yaitu PT Adi Sarana Lelang. Hingga akhir tahun ini, ASL ditargetkan dapat membukukan laba Rp16 miliar, atau sekitar 11,4% dari total laba bersih perseroan. Sebesar 70% laba bersih akan dikontribusikan oleh bisnis rental. Setelah konsolidasi, perseroan memprediksi kontribusi bisnis lelang dapat meningkat dua kali lipat, sedangkan bisnis rental akan sekitar 65%. Selain mempersiapkan ekspansi bisnis lelang, Adi Sarana Armada baru saja mencoba peruntungan di bisnis  marketplace  lelang melalui  caroline-id.com , dan penyewaan kendaraan oleh individu yang berbasis aplikasi yaitu Carshare. Perseroan telah mengoperasikan Carshare sejak September 2018 di beberapa titik di Jakarta. Carshare menggaet pasar pekerja kantoran yang memiliki mobilitas tinggi di Jakarta dan membutuhkan rental mobil dengan durasi per jam. Untuk Carshare dan Caroleine, perseroan menggelontorkan investasi total Rp8 miliar. “Perseroan berinvestasi armada baru sebanyak 50 unit dengan investasi total sekitar Rp1 miliar. Kami membutuhkan waktu sekitar 6 bulan untuk membaca  behaviour konsumen untuk memutuskan masuk ke kota selanjutnya yaitu Surabaya,” kata Prodjo. Adapun, perseroan baru saja mengantongi fasilitas kredit investasi sejumlah Rp100 miliar dari Bank Mandiri, yang akan digunakan untuk ekspansi perseroan. Perjanjian kredit tersebut ditandantangi perseroan pada Selasa (23/10). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852841/ekspansi-emiten-adi-sarana-armada-assa-perbesar-bisnis-lelang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-24 19:08:00", "title": "Margin Mobil Bekas Kerek Kinerja Adi Sarana Armada (ASSA)", "content": " Bisnis.com , JAKARTA – Emiten rental kendaraan PT Adi Sarana Armada Tbk. membukukan pendapatan sebesar Rp1,35 triliun pada periode yang berakhir September 2018. Nilai tersebut meningkat 9,89% dibandingkan dengan periode sama tahun sebelumnya senilai Rp1,23 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan sandi ASSA tersebut mencatatkan pendapatan keuangan yang melonjak signifikan 52,5% ke lebel Rp2,18 miliar. Pada saat yang sama, beban keuangan perseroan tertekan tipis 2,66%. Sementara itu, perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp106,39 miliar, meningkat 45,47% dibandingkan periode sama tahun lalu yang sebesar Rp73,14 miliar. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto menyampaikan hingga September 2018, perseroan telah membelanjakan capex lebih dari Rp700 miliar dari rencana belanja modal 2018 sebesar Rp1,2 triliun. “Kinerja kami terdorong oleh penjualan mobil bekas. Selama 2013—2014 kami belanja armada cukup banyak sehingga peremajaannya di tahun ini. Margin rata-rata per unit penjualan pada kuartal III/2018 ini sebesar Rp23 juta. Untuk beberapa jenis armada, bisa sampai Rp40 juta,” ungkap Prodjo di Jakarta, Rabu (24/10/2018). Prodjo menjelaskan kondisi perekonomian saat ini di mana depresiasi rupiah terus terjadi dan tingkat suku bunga dalam tren meningkat, akan lebih menguntungkan perseroan karena masyarakat menahan diri membeli mobil baru dan harga mobil bekas ikut terangkat. Meski laba bersih perseroan meningkat lebih dari 45% hingga September 2018, Prodjo menyampaikan perseroan tetap mematok target pertumbuhan konservatif hingga akhir tahun di level 30-an persern. Pasalnya, pasar akhir tahun cenderung melambat. “Penjualan mobil bekas di akhir tahun agak  slow down  karena banyak libur. Selain itu, pada akhir tahun kami harus mencadangkan pengeluaran khusus untuk karyawan. Kami proyeksikan laba bersih di akhir tahun sebesar Rp140 miliar,” ungkap Prodjo. Sebagai catatan, perseroan membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp103,19 miliar pada 2017. Dengan target laba bersih 2018 sebesar Rp140 miliar,  bottom line  perseroan pada tahun ini meningkat 34,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852869/margin-mobil-bekas-kerek-kinerja-adi-sarana-armada-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-24 19:17:00", "title": "Omzet Naik, Saham ASSA Masih Stagnan", "content": " Bisnis.com , JAKARTA—Kenaikan penjualan yang dicatatkan PT Adi Sarana Armada Tbk pada laporan keuangan kuartal III/2018 belum menggiring pergerakan saham menuju penguatan. Pada perdagangan saham hari ini, harga saham Adi Sarana Armada ditutup pada posisi sama dengan penutupan hari sebelumnya sebesar Rp268. Pergerakan harga saham perusahaan sempat menyentuh level Rp272 hingga akhirnya ditutup stagnan. Meskipun demikian, kinerja saham berkode ASSA tumbuh 32,67% sepanjang tahun berjalan. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir dengan penurunan 1,53% ke level 5.709,42 dan juga menunjukkan pelemahan 10.17% sepanjang tahun berjalan. Sejalan dengan IHSG, indeks sektor Infrastruktur, utilitas dan transportasi ditutup ke level 1.007,37, merosot lebih dari 10% secara  year to date . Kondisi tersebut menjadikan kinerja saham ASSA  outperform  terhadap IHSG. Berdasarkan laporan keuangan kuartal III/2018 yang dirilis kemarin, perusahaan membukukan penjualan dan pendapatan sebesar Rp1,35 triliun. Angka tersebut naik 9,86% bila dibandingkan dengan periode yang sama tahun sebelumnya mencapai Rp1,23 triliun. Kenaikan tersebut seiring dengan penguatan beban pokok penjualan dan pendapatan sebesar 6,77% mencapai Rp919,68 miliar. Kenaikan penjualan dan pendapatan perusahaan disumbangkan dari kinerja masing-masing segmen usaha. Segmen sewa kendaraan mobil penumpang dan  autopool  berkontribusi 55,99% terhadap pendapatan perusahaan dan meningkat 6,37% mencapai Rp758,89 miliar pada September 2018. Segmen penjualan kendaraan bekas menyumbangkan 17,12% dan tumbuh 43,45% menjadi Rp232,07. Segmen sewa juru mudi dan segmen jasa logistik turut berkontribusi 13,17% dan 11,10% masing-masing. Segmen jasa lelang ASSA berkontribusi hanya 2,61% tetapi tumbuh paling tinggi 93,38% menjadi Rp35,35 miliar pada kuartal III tahun ini. Selain itu, perusahaan yang masuk ke dalam sektor infrastruktur, utilitas, dan transportasi ini, juga mengantongi pertumbuhan laba mencapai Rp106,45 miliar, naik 45,46% pada September 2018 dari  September tahun lalu sebesar Rp73,18 miliar. Selanjutnya, perusahaan berencana melakukan ekspansi dengan membeli sebanyak 5.000 unit mobil baru untuk jasa sewa. Sebanyak 4.000 unit dialokasikan untuk menggantikan mobil lama dan 1.000 unit sebagai penambahan armada yang dimiliki perusahaan. Total unit yang dimiliki perusahaan hingga tahun ini mencapai 22.000 unit mobil. Sebagai langkah ASSA terjun ke bisnis digital untuk menunjang bisnis, perusahaan meluncurkan dua aplikasi  online . Yakni Share Car, aplikasi  penyewaan mobil dan Caroline-id.com sebuah situs layanan jual-beli mobil bekas. Total investasi yang dikeluarkan perusahaan untuk dua aplikasi baru tersebut senilai Rp12,5 miliar dan Rp6 miliar. Secara teknikal, harga saham ASSA relatif lebih murah dengan  forward P/E ratio  5,4 kali (di bawah rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 7,5 kali) sepanjang 2018. Posisi saham ASSA berada pada kondisi netral yang ditunjukkan pada indikator Relative Strength Index dan indikator MACD memperlihatkan momentum masih positif. Perbesar Sumber:  Bloomberg *)  Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/190/852884/omzet-naik-saham-assa-masih-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181025/442/852969/presiden-direktur-pt-adi-sarana-armada-tbk-kami-siap-rugi-di-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190116/442/879039/belanja-modal-assa-pjaa-tetap-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-16 04:01:00", "title": "Ini Alasan Adi Sarana Armada Batal Jadi Operator Transjakarta", "content": " Bisnis.com , JAKARTA — Sempat mengincar untuk mengembangkan bisnis menjadi operator bus Transjakarta, PT Adi Sarana Armada Tbk. (ASSA) mengurungkan niatnya tersebut. Hindra Tanujaya, Direktur Assa Rent menjelaskan bahwa perseroan masih enggan untuk memenuhi kesepakatan yang diberikan oleh PT Transportasi Jakarta yang menginginkan untuk menggunakan bus listrik. Lebih jauh, Hindra mengatakan bahwa ASSA Rent masih enggan untuk menggunakan bus listrik karena melihat dari sisi teknologi dan infrastruktur yang belum mendukung untuk pengopreasian bus listrik. “Saya kira balik lagi kalau secara operasional tidak memberikan kami sebagai perusahaan yang menyewakan, tapi secara operasional uji coba dan infrastruktur. Baterainya yang saya tahu belum mumpuni,” ujarnya di Jakarta, Jumat (15/2/2019). Menurut kajian yang dilakukan perseroan, sebuah mobil listrik di Jepang mampu beroperasi sejauh 350 kilometer, namun untuk pengisian baterainya membutuhkan waktu hingga 8 jam. Melihat kendala tersebut perseroan masih mengkaji kembali penggunaan mobil listrik. Saat ini, ASSA Rent tengah melakukan kerja sama dengan salah satu perusahaan untuk uji coba sepeda motor listrik. “Satu  company  yang kasih pinjam ke kita untuk diuji coba dari lokal dan Jepang,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190216/77/889468/ini-alasan-adi-sarana-armada-batal-jadi-operator-transjakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190521/441/925059/belanja-modal-capex-assa-rp1-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190909/442/1145799/peluang-di-ibu-kota-baru-assa-bakal-tambah-armada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-09 13:35:00", "title": "Adi Sarana Armada (ASSA) Rancang Ekspansi di Kalimantan", "content": " Bisnis.com,  JAKARTA – PT Adi Sarana Armada Tbk. akan melakukan ekspansi armada di ibu kota negara baru yakni Kalimantan Timur guna menangkap potensi bisnis rental kendaraan. Sekretaris Perusahaan Adi Sarana Armada Hindra Tanujaya mengatakan bahwa perseroan akan menambah sebanyak 255 unit mobil baru pada tahun ini. “Kami harap bisa naik [jumlah armada] 15% untuk 2019. Biaya investasi senilai Rp60 miliar,” ujarnya kepada  Bisnis , baru-baru ini. Dia menjelaskan bahwa hingga saat ini perseroan memiliki 1.700 unit kendaraan di Kalimantan. Emiten berkode ASSA itu juga memiliki 2  kantor cabang di wilayah tersebut. Hindra mengatakan bahwa saat ini Adi Sarana Armada telah beroperasi Balikpapan dan Banjarmasin dan juga cabang pembantu di Pontianak dan di daerah Satui. Dia menyebutkan bahwa kontribusi dari daerah-daerah tersebut terhadap pendapatan perseroan saat ini adalah sebesar 10%. “Jadi kami sudah siap di sana [ibu kota negara baru], dan peluang tentu ada baik pemerintahan maupun swasta pendukungnya,” imbuhnya. Sementara itu, dalam perkembangannya yang terbaru, Adi Sarana Armada mengurungkan niatnya untuk menjadi operator layanan transportasi Transjakarta. Hindra mengatakan bahwa perseroan tak lagi tertarik untuk masuk ke bisnis tersebut baik dengan bus listrik maupun menggunakan bus konvensional sebagai armadanya. “Lebih karena sistem manajemennya. Kami konsentrasi saja di rental sama Antaraja,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1146035/adi-sarana-armada-assa-rancang-ekspansi-di-kalimantan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191023/442/1162217/kinerja-kuartal-iii-2019-assa-serap-belanja-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-07 19:46:00", "title": "BCA Kucurkan Kredit Investasi Rp300 Miliar ke Adi Sarana Armada (ASSA)", "content": " Bisnis.com,  JAKARTA — PT Adi Sarana Armada Tbk. meneken perjanjian fasilitas kredit senilai Rp300 miliar dari PT Bank Central Asia Tbk. Dalam keterbukaan informasi di laman resmi Bursa Efek Indonesia pada Kamis (7/11/2019), perseroan melaporkan perjanjian kredit dengan BCA ditanddatangani pada 5 November 2019. Fasilitas tersebut mencakup kredit investasi senilai Rp300 miliar dan penambahan plafon kredit lokal sebesar Rp30 miliar menjadi Rp100 miliar. Sekretaris Perusahaan Adi Sarana Armada Hindra Tanujaya dalam keterbukaan informasi, Kamis (7/11/2019) menyebutkan bahwa fasilitas pinjaman tersebut digunakan untuk pembiayaan pembelian unit kendaraan baru. Kendaraan unit kendaraan baru tersebut nantinya digunakan emiten berkode saham ASSA itu untuk disewakan kepada pelanggan perseroan. Atas kejadian tersebut, perseroan berpotensi untuk meningkatkan pendapatan sehingga kegiatan usaha perseroan dapat berkembang. Sebelumnya, perseroan menargetkan untuk membeli armada baru sebanyak 6.500 unit pada tahun ini. Untuk investasi tersebut, perseroan menganggarkan belanja modal senilai Rp1,3 triliun. Di sisi kinerja, total pendapatan ASSA tumbuh 23,7% menjadi Rp1,67 triliun per kuartal III/2019 dibandingkan dengan periode yang sama tahun lalu senilai Rp1,35 triliun. Sementara itu per September 2019, laba bersih yang dapat diatribusikan kepada entitas induk tercatat sebesar Rp86 miliar, turun capaian Rp106,39 miliar periode 9 bulan 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191107/192/1168154/bca-kucurkan-kredit-investasi-rp300-miliar-ke-adi-sarana-armada-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-13 15:48:00", "title": "Belanja 7.000 Kendaraan, Adi Sarana Armada (ASSA) Anggarkan Capex Jumbo", "content": " Bisnis.com,  JAKARTA — Emiten transportasi, PT Adi Sarana Armada Tbk. memastikan untuk melanjutkan ekspansi armada pada 2020. Perseroan berencana menambah sebanyak 7.000 unit kendaraan pada tahun depan. Direktur Adi Sarana Armada Hindra Tanujaya mengungkapkan bahwa perseroan siap mengucurkan belanja modal senilai Rp2 triliun untuk melancarkan ekspansi perseroan pada tahun depan. Adapun porsi investasi perseroan pada tahun depan paling banyak masih pada lini bisnis utama perseroan yakni segmen transportasi. Sementara itu, perseroan akan melakukan ekspansi di anak usahanya. “ Capex  tahun depan kurang lebih Rp2 triliun dengan perincian Rp1,4 triliun untuk beli armada baru dan Rp600 miliar untuk modal anak-anak perusahaan atau bisnis baru,” katanya kepada  Bisnis , Kamis (12/12/2019). Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengatakan bahwa saat ini ASSA sedang menyiapkan suatu ekosistem mobilitas, yang keseluruhan solusi terkait kendaraan dan fungsinya akan terintegrasi satu sama lain. Perseroan mempersiapkan mulai dari pengelolaan armada kendaraan dalam bentuk rental, jasa pengemudi, autopool, pengangkutan logistik secara menyeluruh, lelang mobil hingga  share car  dan  online auction used car automotive marketplace  yang mengarah ke konsep  integrated transportation and mobility. Dia mengatakan bahwa situasi saat ini mendorong perusahaan-perusahaan untuk lebih banyak melakukan efisiensi. Selain itu, adanya peraturan ganjil-genap di Jakarta juga mendorong perusahaan untuk sewa mobil dibandingkan dengan beli. Tidak hanya itu, dalam kondisi ekonomi yang penuh tantangan membuat korporasi semakin fokus dalam pemanfaatan  capex -nya ke bisnis inti sehingga kebutuhan penunjang operasional seperti kendaraan diserahkan kepada perusahaan penyewaan kendaraan “Saat ini kami tengah menyiapkan armada lebih banyak untuk memenuhi permintaan pasar yang meningkat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191213/192/1181152/belanja-7.000-kendaraan-adi-sarana-armada-assa-anggarkan-capex-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:19", "title": "PELUNCURAN APLIKASI SHARE CAR PELUNCURAN APLIKASI SHARE CAR", "content": " ", "link": "https://foto.bisnis.com/view/20200219/1203352/peluncuran-aplikasi-share-car?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200227/441/1206368/aksi-korporasi-assa-rancang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-04 18:56:00", "title": "Andalkan Pinjaman Bank, Adi Sarana Armada (ASSA) Tunda Right Issue", "content": " Bisnis.com , JAKARTA – PT Adi Sarana Armada Tbk. bakal mengandalkan pinjaman bank serta menghindari opsi penerbitan surat utang maupun  rights issue  untuk membiayai kebutuhan investasi pada tahun ini. Emiten berkode saham ASSA itu juga baru saja menandatangani perjanjian fasilitas pinjaman senilai Rp1 triliun dari PT Bank Mandiri (Persero) Tbk. Dana itu, akan digunakan untuk pembelian unit kendaraan baru. Direktur Utama Adi Sarana Armada Prodjo Sunarjanto menyampaikan bahwa untuk tahun ini, perseroan akan menarik sedikitnya Rp600 miliar—Rp700 miliar dari fasilitas pinjaman tersebut. “Rencana penggunaan [fasilitas kredit] 18 bulan, tahun ini kami akan pakai sekitar Rp600 miliar—Rp700 miliar. Dananya akan digunakan untuk pembelian unit armada baru kendaraan yang disewakan,” katanya kepada  Bisnis.com , Senin (4/5/2020). Dia menjelaskan pembelian kendaraan baru ini merupakan bagian dari peremajaan kendaraan secara rutin. Selain itu, hal pembelian kendaraan juga dilakukan untuk menambah jumlah armada sesuai permintaan yang meningkat. Perjanjian fasilitas pinjaman ini akan menjadi sumber pendaaan untuk membiayai kegiatan investasi perseroan. Menurutnya, total belanja modal pada tahun ini akan mencapai sekitar Rp900 miliar. Hingga kuartal I/2020, realisasi belanja modal diklaim sudah mencapai kisaran Rp350 miliar. Prodjo menjelaskan pada tahun ini aktivitas pendanaan memang akan berfokus pada fasilitas perbankan. Menurutnya, pinjaman bank merupakan salah satu opsi terbaik di tengah situasi saat ini. Selain itu, dia berpendapat bahwa pinjaman bank juga dinilai paling sesuai dengan karakteristik bisnis perseroan. Menurutnya, perseroan hanya akan melakukan penarikan pinjaman apabila sudah mendapatkan penyewa jangka panjang yang bonafide. Dengan karakteristik tersebut, perseroan akan terhindar dari biaya dana seperti yang akan ditanggung apabila meggalang dana lewat instrumen surat utang. Faktor lain yang mendorong perseroan mengandalkan pinjaman bank adalah belum kondusifnya pasar keuangan saat ini. Dengan demikian, opsi menggalang dana lewat penerbitan obligasi ataupun penerbitan saham baru tidak menjadi prioritas. Padahal, pada awal tahun ini perseroan telah menyatakan akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  Mulanya, perseroan berencana melakukan melepas sebanyak-banyaknya 1,25 miliar saham baru dengan nominal Rp100 per saham. “Utang bank secara efektif lebih kompetitif daripada obligasi. Untuk  issue bond  atau penerbitan saham saat ini juga kurang kondusif. Rencana  rights issue  kami tunda karena marketnya belum siap dan harus menggunakan RUPS [Rapat Umum Pemegang Saham],” ujarnya. Dia mengatakan meski tetap gencar mencari pendanaan dan mengeluarkan belanja modal, perseroan memperkirakan pasar penyewaan mobil secara umum akan menurun. Hal ini terjadi seiring meningkatnya dampak pandemi Covid-19. Meski begitu dia mengatakan bahwa kondisi ini tetap menjadi peluang bagi perseroan. Dia memperkirakan pemerintah dan korporasi swasta maupun pelat merah akan memprioritaskan alokasi dana kepada bisnis inti. Dengan demikian, penggunaan kendaraan untuk operasi dan transportasi perusahaan diperkirakan akan dialihkan ke dalam bentuk sewa. “Di samping itu, kami memperkirakan akan terjadi konsolidasi dari industri rentalnya sendiri. Sehingga peluang pasarnya masih ada karena  provider -nya berkurang,” ujarnya. Meski begitu, perseroan tetap mewaspadai ketidakpastian yang bisa terus meningkat akibat pandemi Covid-19. Hingga saat ini, perseroan masih mengevaluasi potensi pendapatan dan laba pada tahin ini. Menurutnya, perseroan lebih berfokus untuk mengamankan fasilitas pendanaan terlebih dahulu. Selain untuk menghadapi dampak Covid-19, dana ini akan menjadi motor utama perusahaan untuk meraup keuntungan setelah pandemi terselesaikan. Pada tahun lalu, perseroan membukukan laba senilai Rp110,4 miliar, turun 23 persen secara  year on year  (yoy). Penyebab utamanya adalah meningkatnya beban keuangan perseroan secara signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200504/192/1236284/andalkan-pinjaman-bank-adi-sarana-armada-assa-tunda-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200720/441/1268180/kinerja-pemasaran-penjualan-assa-naik-75?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-19 16:16:00", "title": "Genjot Digitalisasi, Ini Aplikasi Andalan Adi Sarana Armada (ASSA)", "content": " Bisnis.com , JAKARTA — Emiten transportasi  PT Adi Sarana Armada Tbk . berencana memperkuat digitalisasi bisnis sebagai upaya menangkap peluang pada masa pandemi Covid-19. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengatakan perkembangan usaha perseroan ke depannya akan mengikuti perubahan perilaku masyarakat yang lebih mengarah kepada digitalisasi.  Pandemi Covid-19 telah mendorong masyarakat menghindari keramaian dan lebih memanfaatkan layanan digital untuk memenuhi kebutuhan. “Dengan melihat prospek ke depan, di tengah kondisi yang terjadi sejak awal 2020, perseroan optimis akan mampu menjaga laju pertumbuhan bisnis,” kata Prodjo dalam public expose, Rabu (19/8/2020). Prodjo menunjukkan saat ini emiten bersandi saham ASSA tersebut telah memiliki dua platform yang diharapkan dapat menggenjot performa keuangan perseroan pada semester II/2020, yaitu marketplace  jual-beli kendaraan lewat  caroline.id  dan platform layanan berbagi mobil di aplikasi  Share Car . Selain itu, ASSA juga terus mengembangkan layanan pengiriman ekspres melalui  Anteraja  yang berada di bawah naungan anak perseroan yaitu PT Tri Adi Bersama. Adapun, platform Anteraja juga nantinya akan ditemani oleh  Bisnisaja  yang diperuntukkan bagi pelanggan korporasi. Direktur ASSA Tjoeng Suyanto menambahkan bahwa pembentukan Bisnisaja untuk segmen korporasi agar memudahkan pelanggan korporasi melakukan analisis terhadap tiga hal yaitu transparansi biaya,  tracking  secara  real time , dan perencanaan berdasarkan data. “Pengembangan [ Bisnisaja ] terus kami lakukan, saat ini mungkin sudah ada ratusan user yang ada walaupun baru mulai. Kami menargetkan di segmen bisnis ini juga memberikan kontribusi ke Anteraja terutama dari segmen bisnis,” ujar Tjoeng. Adapun untuk biaya investasi Bisnisaja disebut tidak terlalu mahal karena sudah dikembangkan menggunakan sumber daya internal. Prodjo menambahkan, sebagai inisiatif terbaru perseroan saat ini juga mengembangkan platform  Titipaja  untuk mewujudkan fasilitas  e-fulfillment  menuju  end-to-end logistics . Saat ini, Titipaja yang merupakan layanan pergudangan sudah dimulai di Medan dan Jakarta. “Ke depannya, perseroan juga akan merilis sebuah aplikasi  Tixaja , yaitu layanan servis untuk alat-alat elektronik,” imbuh Prodjo.  Sebagai perkiraan awal, perseroan akan menggelontorkan sekitar Rp10 miliar untuk pengembangan Tixaja. Adapun, pembentukan ekosistem digital ini disebut Prodjo juga akan memperlihatkan kemampuan perseroan untuk memenuhi kebutuhan konsumen saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200819/192/1281066/genjot-digitalisasi-ini-aplikasi-andalan-adi-sarana-armada-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-19 18:40:00", "title": "Right Issue Adi Sarana Armada (ASSA) Punya Efek Dilusi 25 Persen", "content": " Bisnis.com , JAKARTA — Emiten transportasi  PT Adi Sarana Armada Tbk. (ASSA)  berencana mengeksekusi rencana  Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PM-HMETD) atau  rights issue  secepatnya pada kuartal IV/2020. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengatakan perseroan berencana menerbitkan saham baru melalui mekanisme  rights issue  dari hasil penukaran obligasi konversi. “Dana yang diperoleh akan digunakan untuk memenuhi kebutuhan pengembangan usaha baru dan anak usaha, serta pelunasan atas pinjaman bank perseroan dan anak usaha,” kata Prodjo dalam public expose, Rabu (19/8/2020). Perinciannya, dana hasil aksi korporasi digunakan untuk memperbesar kapasitas bisnis kurir ( express courier ) melalui Anteraja dan juga Titipaja sebagai inisiatif terbaru dalam mewujudkan fasilitas e-fulfillment menuju  end- to-end logistics . ASSA berencana menerbitkan sebanyak-banyaknya 1,13 miliar saham baru dengan nilai nominal Rp100 per saham yang terbit dari hasil penukaran obligasi konversi. Prodjo mengingatkan apabila pemegang saham tidak melakukan haknya, kepemilikan saham akan terdilusi maksimal 25 persen. Per 31 Juli 2020, pemilk saham terbesar ASSA adalah PT Adi Dinamika Investindo sebesar 25,08 persen.  Kemudian PT Daya Adicipta Mustika sebanyak 19,17 persen. Prodjo juga tercatat sebagai pemegang saham dengan porsi 10 persen. Adapun masyarakat atau publik mengempit saham ASSA dengan porsi 40,61 persen. Prodjo mengatakan, perkembangan usaha perseroan ke depannya akan mengikuti perubahan perilaku masyarakat yang lebih mengarah kepada digitalisasi.  Pandemi Covid-19 telah mendorong masyarakat menghindari keramaian dan lebih memanfaatkan layanan digital untuk memenuhi kebutuhan. Saat ini,  emiten bersandi saham ASSA tersebut telah memiliki dua platform yang diharapkan dapat menggenjot performa keuangan perseroan pada semester II/2020, yaitu marketplace  jual-beli kendaraan lewat  caroline.id  dan platform layanan berbagi mobil di aplikasi  Share Car . Selain itu, ASSA juga terus mengembangkan layanan pengiriman ekspres melalui  Anteraja  yang berada di bawah naungan anak perseroan yaitu PT Tri Adi Bersama. Adapun, platform Anteraja juga nantinya akan ditemani oleh  Bisnisaja  yang diperuntukkan bagi pelanggan korporasi. Prodjo menambahkan, sebagai inisiatif terbaru perseroan saat ini juga mengembangkan platform  Titipaja  untuk mewujudkan fasilitas  e-fulfillment  menuju  end-to-end logistics . Saat ini, Titipaja yang merupakan layanan pergudangan sudah dimulai di Medan dan Jakarta. “Ke depannya, perseroan juga akan merilis sebuah aplikasi  Tixaja , yaitu layanan servis untuk alat-alat elektronik,” imbuh Prodjo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200819/192/1281140/right-issue-adi-sarana-armada-assa-punya-efek-dilusi-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201110/441/1315522/penambahan-modal-assa-emisi-obligasi-konversi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-24 10:24:00", "title": "Emiten Milik TP Rachmat Teken Perjanjian Kredit dengan BBCA", "content": " Bisnis.com , JAKARTA — Emiten milik taipan TP Rachmat,  PT Adi Sarana Armada Tbk. (ASSA) , menandatangani perjanjian kredit dengan PT Bank Central Asia Tbk. (BBCA) senilai Rp150 miliar. Informasi atau fakta material tersebut disampaikan Corporate Secretary  ASSA  Hindra Tanujaya melalui surat kepada otoritas Bursa Efek Indonesia. Adapun tujuan dari kredit tersebut adalah untuk pembiayaan pembelian unit kendaraan baru. “Perseroan melakukan penandatanganan Perjanjian Kredit dengan PT Bank Central Asia Tbk ('Bank) atas fasilitas kedit sebesar Rp. 150.000.000.000,- untuk pembiayaan pembelian unit kendaraan baru,” demikian tertulis dalam surat itu, dikutip  Bisnis , Kamis (24/12/2020) Lebih lanjut, perseroan menyampaikan dampak atas fasilitas kredit yang diterima dari bank terhadap kegiatan usaha perseroan antara lain terjadinya pembelian Pembelian unit kendaraan untuk disewakan kepada pelanggan Perseroan. Kemudian, dengan adanya pembelian tersebut, revenue atau pendapatan perseroan juga diproyeksikan akan meningkat sehingga kegiatan usaha emiten di bidang jasa, perdagangan, dan pengangkutan darat ini berkembang. Sementara itu,  Adi Sarana Armada  menawarkan 600 juta obligasi konversi. Setiap pemegang saham 453 saham lama yang namanya tercatat dalam daftar pemegang saham (DPS) pada 7 Januari 2021 berhak memperoleh 80 hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu unit obligasi konversi dengan harga pelaksanan Rp750. Jumlah dana yang akan diterima oleh perseroan dalam penambaham modal HMETD (PMHMETD) I senilai Rp450 miliar. Adapun, obligasi konversi emiten berkode saham ASSA itu memiliki tenor 7 tahun dan jatuh tempo pada 20 Januari 2028. Dalam aksi korporasi itu, pemegang saham existing ASSA, yaitu PT Adi Dinamika Investindo, PT Daya Adicipta Mustika, Prodjo Sunarjanto Sekar Pantjawati, TP Rachmat, dan Erida menyatakan tidak akan melaksanakan haknya untuk membeli obligasi konversi ASSA. Pemegang saham yang tidak melaksanakan haknya untuk membeli obligasi konversi ASSA berisiko mengalami dilusi atas kepemilikan saham sebesar maksimum 15,01 persen. International Financial Corporation akan menjadi pembeli siaga dalam penerbitan obligasi konversi Adi Sarana Armada. Dengan demikian, IFC akan menggenggam 9,4 persen saham ASSA ketika obligasi konversi dialihkan menjadi saham apabila IFC melaksanakan pengalihan kewajiban lima pemegang saham utama dan masyarakat melaksanakan HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201224/192/1334998/emiten-milik-tp-rachmat-teken-perjanjian-kredit-dengan-bbca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-17 19:14:00", "title": "Emiten TP Rachmat (ASSA) Incar Pertumbuhan Top Line Dua Digit", "content": " Bisnis.com , JAKARTA — Emiten bagian Triputra Group milik konglomerat T.P. Rachmat, PT Adi Sarana Armada Tbk. (ASSA), menargetkan pertumbuhan pendapatan dua digit secara tahunan atau  year on year  (yoy) pada 2021 dengan sektor logistik sebagai penopang utama. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengungkapkan target pertumbuhan pendapatan sebesar 20 persen hingga 25 persen pada 2021. Menurutnya, kenaikan paling tinggi berasal dari sektor logistik. “[Sektor logistik] seiring dengan pertumbuhan  e-commerce  dan  sharing  warehouse TitipAja,” ujarnya kepada Bisnis, Minggu (17/1/2021). Adapun, Prodjo mengatakan bisnis lelang mobil dan bisnis rental diharapkan mampu tumbuh di atas 10 persen hingga 15 persen pada tahun ini. Kendati demikian, lanjut dia, target itu sangat tergantung kepada pertumbuhan ekonomi setelah vaksinasi Covid-19 dari pemerintah. Aktivitas masyarakat diharapat dapat kembali normal setelah vaksinasi sukses. Lebih lanjut, Prodjo menjelaskan bahwa strategi ASSA pada masa pemulihan ekonomi saat ini dengan mengembangkan tiga pilar bisnis yakni lini bisnis rental kendaraan, lelang kendaraan, dan juga lini bisnis end-to-end logistic melalui merek Anteraja dan Titipaja. \"Kalau dilihat ketiga pilar bisnis ASSA ini masih luas peluang untuk dikembangkan, sehingga kami optimistis kinerja ASSA bisa terus bertumbuh,\" urainya. Dia memprediksi kinerja ASSA masih stabil sepanjang 2020. Pasalnya, perseroan masih mencetak mencetak pertumbuhan pendapatan sebesar 28,67 persen secara tahunan menjadi Rp2,14 triliun pada kuartal III/2020. \"Pertumbuhan pendapatan ini didukung seiring dengan meningkatnya lini bisnis online express delivery serta stabilnya kinerja bisnis rental dan lelang ASSA,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210117/192/1344068/emiten-tp-rachmat-assa-incar-pertumbuhan-top-line-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210118/441/1344086/target-pertumbuhan-2021-kras-assa-incar-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-25 20:49:00", "title": "Topang Ekspansi, Emiten T.P Rachmat (ASSA) Dapat Kredit Rp275 Miliar", "content": " Bisnis.com , JAKARTA - Emiten sektor transportasi milik konglomerat T.P Rachmat,  PT Adi Sarana Armada Tbk.  (ASSA) mendapatkan fasilitas kredit Rp275 miliar untuk membiayai belanja modal lini bisnis sewa kendaraan. Corporate Secretary Adi Sarana Hindra Tanujaya mengatakan fasilitas pinjaman itu diperoleh dari PT Bank BTPN Tbk. (BTPN). Dia menyebut dampak kepada perseroan atas fasilitas kredit yang diterima dari bank tersebut digunakan membeli unit kendaraan untuk disewakan kepada pelanggan Perseroan. \"Dengan begitu, revenue pendapatan perseroan meningkat sehingga kegiatan usaha perseroan berkembang,\" katanya katanya dalam keterbukaan informasi, Kamis (25/2/2021). Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto sebelumya mengungkapkan anggaran belanja modal atau capital expenditure (capex) perseroan berkisar Rp1,3 triliun-Rp1,5 triliun. \"Tahun 2021 ini kami menganggarkan capex sekitar Rp1,3 triliun-1,5 triliun. Namun, kami masih harus melihat perkembangan bisnis di Kuartal II/2021 ini,\" jelasnya kepada Bisnis. Dia menyebut belanja modal pada 2021 ini sebagian besar akan digunakan untuk pembelian kendaraan baru untuk lini bisnis rental mobilnya. Untuk lini usaha rental mobil menggunakan pendanaan dari perbankan dan kas internal. Sementara itu, pilar bisnis last mile delivery pendanaannya akan melalui penerbitan zero coupon convertible bonds serta penerbitan right issue atau penerbitan saham baru melalui hak memesan efek terlebih dahulu (HMETD). \"Untuk pilar bisnis last mile kami sedang ajukan rencana penerbitan zero coupon convertible bonds yang disertai Rights Issue ke OJK dan masih menunggu persetujuan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/192/1361120/topang-ekspansi-emiten-tp-rachmat-assa-dapat-kredit-rp275-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 16:35:00", "title": "Mau Musim Mudik, Emiten Apa yang Paling Cuan?", "content": " Bisnis.com , JAKARTA -  Jelang musim mudik Lebaran 2021  sejumlah saham emiten transportasi menarik untuk diperhatikan karena berpotensi mendapatkan lonjakan jumlah penumpang. Analis Senior CSA Research Institute Reza Priyambada menuturkan dengan adanya rencana tak ada larangan mudik Lebaran 2021 dari pemerintah, maka ada kekhawatiran banyak penggunaan kendaraan pribadi karena adanya kekhawatiran terkena Covid-19 pada moda transportasi umum. Kendati demikian, lonjakan terbatas tetap akan terjadi pada periode Lebaran 2021. Sejumlah emiten yang menurutnya akan mendapatkan berkah  mudik Lebaran  di antaranya PT Garuda Indonesia Tbk. (GIAA) dengan lonjakan penumpang antarpulau, PT Blue Bird Tbk. (BIRD), PT Adi Sarana Armada Tbk. (ASSA), dan PT Jasa Marga Tbk. (JSMR) karena lonjakan kendaraan pribadi lewat tol. \"Kalau saya lihatnya dari sisi logistik, pengantaran barang masih ramai. Sementara, saat ini tidak semua orang saling berkirim parsel. Mungkin logistik darat yang antar barang bukan skala besar seperti anak usaha ASSA bisa naik,\" jelasnya kepada  Bisnis , Selasa (23/3/2021). Selain itu, usaha persewaan mobil juga akan meningkat seiring dengan kecenderungan masyarakat memilih angkutan pribadi dibandingkan dengan menggunakan angkutan umum. Untuk angkutan sewa ada BIRD dan ASSA yang bergerak di bidang tersebut. Sementara itu,  emiten tol JSMR  akan mendulang cuan dengan peningkatan aktivitas kendaraan pribadi yang melakukan mudik Lebaran 2021. Dengan demikian, diproyeksi akan terjadi peningkatan volume lalu lintas. Di sisi lain, JSMR melalui kelompok usahanya PT Jasamarga Balikpapan Samarinda (JBS) selaku pengelola Jalan Tol Balikpapan-Samarinda, saat ini tengah fokus dalam percepatan penyelesaian konstruksi dua seksi terakhir jalan tol tersebut, Seksi 1 Balikpapan (Km 13)-Samboja sepanjang 22,03 Km dan Seksi 5 Sepinggan-Balikpapan (Km 13) sepanjang 11,09 Km. Direktur Utama PT JBS S.T.H Saragi menjelaskan, hingga 19 Maret 2021, secara keseluruhan, pembebasan lahan untuk Seksi 1 dan Seksi 5 telah mencapai 99,98 persen dan progres konstruksinya telah mencapai 99,95 persen. Saat ini PT JBS fokus dalam percepatan penyelesaian konstruksi di lapangan untuk mengejar target fungsional pada Lebaran 2021. Dengan demikian, dapat menambah portofolio jalan tol yang berfungsi pada musik puncak transportasi tersebut. “Hingga saat ini, kami menargetkan Seksi 1 Balikpapan (Km 13)-Samboja dapat mendukung operasional pelayanan dalam rangka libur Lebaran 2021. Saat ini kami bersama Pemerintah Provinsi dan Balai Besar Pelaksanaan Jalan Nasional Kalimantan Timur terus bersinergi dalam menindaklanjuti berbagai penyelesaian pekerjaan seperti penanganan konstruksi dan geoteknik, penyelesaian main road hingga pekerjaan perkuatan badan jalan,” jelas Saragi. Saragi juga menjelaskan bahwa pembangunan konstruksi Jalan Tol Balikpapan-Samarinda Seksi 1 Balikpapan (Km 13)-Samboja dan Seksi 5 Sepinggan-Balikpapan (Km 13) merupakan porsi dukungan konstruksi Pemerintah. Namun, untuk mengejar target percepatan pembangunan, Jasa Marga melalui PT JBS turut berpartisipasi membantu penyelesaian konstruksi kedua seksi jalan tol tersebut. “Kami berharap tidak hanya Seksi 1 yang dapat beroperasi pada fungsional Libur Lebaran 2021, namun juga Seksi 5 dapat turut serta beroperasi. Semoga pekerjaan konstruksi di kedua seksi ini berjalan dengan lancar, walaupun beroperasi secara fungsional, tentu saja kami tetap mengutamakan keamanan dan kenyamanan pengguna jalan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210323/189/1371430/mau-musim-mudik-emiten-apa-yang-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210423/441/1385051/prospek-emiten-anteraja-jadi-katalis-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210707/442/1414629/penggalangan-dana-ifc-segera-masuk-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210729/442/1423258/emiten-transportasi-logistik-masa-cerah-bisnis-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-16 14:25:00", "title": "Manuver Adi Sarana Armada (ASSA) Himpun Dana Ongkosi Anteraja", "content": "", "link": "https://market.bisnis.com/read/20210716/192/1418569/manuver-adi-sarana-armada-assa-himpun-dana-ongkosi-anteraja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210722/441/1420280/aksi-korporasi-langkah-assa-tambal-ongkos-anteraja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-30 16:48:00", "title": "Adi Sarana Armada (ASSA) Targetkan Pendapatan Naik Minimal 25 Persen Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik,  PT Adi Sarana Armada Tbk. (ASSA)  menargetkan pendapatan meningkat lebih dari 25 persen pada tahun ini atau mencapai Rp3,78 triliun. Direktur  Adi Sarana Armada  Hindra Tanujaya menerangkan hingga semester I/2021 perseroan telah mencapai lebih dari 50 persen target pendapatan tersebut seiring meningkatnya kinerja dari pilar bisnis  last mile delivery  melalui AnterAja. \"Sampai dengan semester I/2021 sekitar 50-54 persen dari target pendapatan diharapkan, kontribusi terbesar tahun ini dari bisnis  last mile delivery  porsi di atas 45 persen kontribusi dari total pendapatan assa keseluruhan,\" jelasnya dalam paparan publik, Jumat (30/7/2021). Berdasarkan laporan keuangan per 30 Juni 2021, emiten bersandi ASSA ini mencatatkan pendapatan Rp2,11 triliun naik 50,4 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,4 triliun. Setelah dikurangi beban pajak, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp72,62 miliar naik 68,9 persen dari posisi Rp43 miliar pada semester pertama tahun lalu. Di sisi lain, laba bersih tahun penuh 2021 diharapkan akan jauh lebih baik dari tahun lalu dengan beberapa faktor. \"Tahun lalu AnterAja sebagai bisnis baru banyak ongkos yang dikeluarkan untuk set up bisnis baru, kedua tingkat suku bunga ASSA tahun ini menurun dibandingkan dengan suku bunga yang dibebankan perbankan dibandingkan dengan tahun lalu, kami optimistis  top line  dan  bottom line  positif tahun ini,\" urainya. Presiden Direktur  Adi Sarana Armada  Prodjo Sunarjanto menerangkan Covid-19 telah mengubah struktur berbagai industri dan bagi industri yang mitigasinya baik dapat melejit di tengah pandemi termasuk sektor transportasi dan logistik. \"Pada 2021, sektor healthcare meningkat, e-commerce meningkat, sektor pemerintahan juga mulai memilih sewa mobil ada sektor baru dari bisnis sewa mobil yang digarap itu,\" urainya. Selain itu, bisnis AnterAja pun akan mulai merambah  sosial commerce  tidak hanya  e-commerce  yang saat ini ada. Seiring itu, perseroan juga mengembangkan logistik B2B dengan nama BisnisAja yang akan menjadi ekspansi tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210730/192/1423985/adi-sarana-armada-assa-targetkan-pendapatan-naik-minimal-25-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210731/445/1424117/bangun-lini-bisnis-baru-assa-siapkan-capex-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-29 18:11:00", "title": "AnterAja Dapat Suntikan Dana Rp451 Miliar dari IFC", "content": " Bisnis.com , JAKARTA - PT Adi Sarana Armada Tbk. (ASSA) memperoleh investasi baru dari International Finance Corporation (IFC), anggota Grup Bank Dunia senilai Rp451 miliar (US$31 juta) dengan fokus utama mengembangkan layanan logistik  AnterAja . Wakil Presiden IFC Asia dan Pasifik Garcia Mora menjelaskan investasi penting ini akan membuka akses ke layanan barang dan jasa yang tentunya akan menguntungkan jutaan orang yang tinggal di luar kota-kota besar di Indonesia. Termasuk masyarakat yang hidup di daerah berpenghasilan lebih rendah yang seringkali harus membayar dengan harga yang lebih tinggi akibat kendala logistik dan biaya transportasi. “Pandemi covid-19 menimbulkan korban jiwa dan kerugian ekonomi yang sangat besar bagi masyarakat Indonesia, sehingga investasi seperti ini menjadi sangat penting dan diharapkan dapat membantu menjaga dan menciptakan lapangan kerja baru ke depannya,” ujarnya melalui siaran pers dikutip, Kamis (29/7/2021). Menurutnya, digitalisasi massal dan penetrasi internet telah mendorong perkembangan pasar  e-commerce  Indonesia, yang saat ini menyumbang  gross merchandise value  (GMV) sebesar US$12 miliar per tahun dan diproyeksikan akan tumbuh menjadi US$30 miliar per tahun pada 2025. Selain itu, kompetisi dan inisiatif akses digital diantara e-platform perdagangan juga telah membuka pintu bagi jutaan pengusaha yang mencari jalan yang layak untuk bisnis rumahan. Pertumbuhan penjualan online di 24 dari 34 provinsi di Indonesia kini melampaui ibu kota Jakarta, meningkatkan akses barang dan jasa bagi masyarakat Indonesia di seluruh nusantara dan mempercepat pengembangan UKM. Pertumbuhan di daerah tersebut juga menunjukkan  e-commerce  dapat sekaligus membantu menambah pendapatan. Namun, kemajuan  e-commerce  dapat terhambat karena permintaan akan layanan logistik melebihi kapasitas bisnis logistik yang ada. Presiden Direktur ASSA Prodjo Sunarjanto mengatakan selain untuk mengembangkan bisnis inti pada bidang sewa kendaraan kantor, perusahaan juga akan memperluas layanan logistik ekspres PT Tri Adi Bersama yang dikenal sebagai Anteraja. Kemudian, perusahaan juga bakal memperluas jejak logistik  e-commerce  di Indonesia. Menurutnya dengan investasi untuk perluasan jaringan layanan Anteraja akan memberikan untung bagi usaha mikro kecil menengah (UMKM), penunjang pekerjaan utama di Indonesia, serta jutaan pengusaha yang mengandalkan pasar  e-commerce  yang berkembang pesat sebagai sumber utama perdagangan dan pendapatan. “Kami menghargai kepercayaan dan kemitraan IFC, anggota Grup Bank Dunia khususnya di masa-masa krusial seperti ini. Kami sangat menyambut IFC untuk menjadi pemegang saham kami setelah konversi daripada obligasi konversi. Dukungan ini tentunya akan membantu ASSA untuk terus membangun bisnis yang berkelanjutan di semua lini bisnis dan meningkatkan kinerja perusahaan kami,” ujarnya melalui siaran pers, Kamis (29/7/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210729/98/1423588/anteraja-dapat-suntikan-dana-rp451-miliar-dari-ifc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211101/441/1460310/kinerja-emiten-laba-assa-melejit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211103/441/1461281/prospek-emiten-rental-mobil-poles-kinerja-adi-sarana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-27 13:41:00", "title": "Top! Adi Sarana Armada (ASSA) Targetkan Pendapatan Rp5 Triliun Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik,  PT Adi Sarana Armada Tbk (ASSA)  menargetkan pertumbuhan kinerja hingga 30 persen pada tahun depan. Artinya, perseroan menargetkan pendapatan dapat mencapai Rp5,12 triliun. Presiden Direktur  Adi Sarana Armada  Prodjo Sunarjanto memproyeksi kinerja tahun penuh 2021 masih optimistis dapat mencapai target sebelumnya yaitu pertumbuhan sekitar 25 persen-30 persen. \"Mengenai target di tahun depan, diharapkan kami dapat mencapai pertumbuhan yang sama dengan tahun ini yaitu sekitar 30 persen,\" jelasnya kepada  Bisnis , Senin (27/12/2021). Lebih lanjut, strategi bisnis di tahun depan, emiten berkode ASSA ini masih akan melanjutkan transformasi bisnis berbasis teknologi dan mengembangkan bisnis pada pilar kedua, terutama dalam proses digitalisasi jual beli mobil bekas. Selain itu, dari bisnis  delivery ekspress  Anteraja ditargetkan mencapai  breakeven point  (BEP) di akhir tahun ini, sehingga diharapkan dapat memberikan kontribusi keuntungan yang positif kepada ASSA. Berdasarkan laporan keuangan per 31 Desember 2020, emiten untuk usaha jasa kurir Anteraja ini mencatatkan pendapatan sebesar Rp3,03 triliun meningkat 30,04 persen dari tahun 2019 yang sebesar Rp2,33 triliun. Artinya, jika target pertumbuhan pendapatan mencapai 30 persen tahun ini, realisasi pendapatan 2021 dapat mencapai Rp3,94 triliun. Adapun, pendapatan pada 2022 dengan target tumbuh 30 persen dari realisasi 2021 dapat mencapai Rp5,12 triliun. Berkaca dari realisasi kinerja hingga kuartal III/2021,  ASSA  mencatatkan pendapatan mengalami kenaikan 61,6 persen dari periode yang sama pada 2020 atau mencapai sebesar Rp3,5 triliun. Sedangkan laba bersih tercatat sebesar Rp69,4 miliar atau tumbuh sebesar 233,5 persen dibandingkan dengan periode yang sama di tahun sebelumnya. Hingga kuartal III/2021, Anteraja berhasil tumbuh 269,8 persen, bisnis rental bertumbuh 4,2 persen, sedangkan bisnis lelang kendaraan tumbuh sebesar 3,4 persen dibandingkan dengan periode yang sama di tahun 2020. Selain itu, hutang yang diambil di 2019 untuk akuisisi JBA serta pengembangan awal bisnis Anteraja telah berhasil dilunasi dari hasil penerbitan Obligasi Konversi melalui Rights Issue beberapa waktu lalu sehingga beban keuangan bisa jauh berkurang. Lebih lanjut, Prodjo menambahkan selain Anteraja, ASSA juga terus mendorong kinerja dari pilar bisnis lainnya. Tercatat hingga September 2021, ASSA mampu menjual mobil melalui lelang sekitar 31.000 unit, serta motor sekitar 44.000 unit. Sementara dari bisnis rental,  ASSA  juga masih konsisten bertumbuh dengan jumlah armada tercatat sebanyak 26.658 unit hingga kuartal III/2021, atau bertambah sebanyak 1.524 unit dari periode yang sama di tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211227/192/1482123/top-adi-sarana-armada-assa-targetkan-pendapatan-rp5-triliun-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:02:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211228/442/1482385/target-pendapatan-assa-incar-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:02:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220301/450/1505649/target-emiten-assa-bidik-kenaikan-laba-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-01 06:35:00", "title": "Strategi Adi Sarana (ASSA) Kembangkan Bisnis Anteraja di Teknologi Logistik", "content": " Bisnis.com , JAKARTA – PT  Adi Sarana Armada  Tbk. (ASSA) menyiapkan serangkaian strategi untuk memenangkan bisnis logistik ritel yang kian ketat. Presiden Direktur PT Adi Sarana Armada Tbk. (ASSA) Prodjo Sunarjanto menjelaskan,  strategi bisnis  ASSA tidak hanya bertumpu pada transportasi dan penjualan kendaraan bekas, tetapi juga  end-to-end  logistik  yang semakin bertumbuh berkat Anteraja. “Teknologinya di Anteraja kita adalah pendatang terakhir di bisnis  last mile  atau  express delivery ,” jelas Prodjo dalam acara virtual Indonesia InvesTalk 3, Kamis (31/3/2022). Menurutnya, model bisnis  Anteraja  yang bersifat  pickup & delivery  tanpa membuka outlet. Anteraja juga menggunakan model  spiderweb  di mana kurir hanya bergerak sekitar 3 km sampai 5 km sehingga sangat efisien. “Untuk itu perlu pemanfaatan teknologi, jadi teknologi tracking real time,” imbuh Prodjo. Teknologi  di Anteraja yang menggunakan  robotic sorting facility , yaitu sistem penyortiran otomatis untuk meningkatkan akurasi dan efisiensi. Kelebihannya antara lain kapasitas yang fleksibel dengan peningkatan volume, tidak membutuhkan ruang yang besar sehingga menghemat biaya, dan tidak ada  single point of failure . Jika ada satu robot yang tidak berfungsi maka dapat diganti tanpa mengganggu keseluruhan sistem. Anteraja juga bekerja sama dengan Grab dan Gojek dalam  last-mile delivery  untuk mendukung kapasitas saat peak season. Per Desember 2021, Anteraja sudah mengirimkan 1 juta parsel per hari. Jumlah kurir pada periode yang sama mencapai 19.000 orang. Dalam keterangan resmi beberapa waktu lalu, Prodjo Sunarjanto menargetkan pendapatan dan laba bersih perseroan di tahun ini dapat tumbuh dua digit, atau tepatnya di atas 30 persen. Salah satunya didorong oleh Anteraja yang dinilai sangat eksponensial. Sebab, Anteraja hingga saat ini berkontribusi pada pertumbuhan kinerja perusahaan lebih dari 50 persen. Industri logistik ekspres masih akan bertumbuh seiring dengan pelonggaran aturan PPKM dan transaksi belanja online yang semakin meningkat. Terlebih mendekati bulan Ramadan dan hari raya Idul Fitri. Berdiri sejak tahun 2019, Anteraja yang merupakan bagian dari perusahaan Triputra Grup telah memperoleh Sertifikasi ISO 27001 yang menjamin keamanan data dan informasi dalam setiap transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220401/192/1517640/strategi-adi-sarana-assa-kembangkan-bisnis-anteraja-di-teknologi-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 15:45:00", "title": "Adi Sarana (ASSA) Bidik Pertumbuhan Kinerja 40 Persen, ASLC Jadi Booster!", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan  logistik , PT  Adi Sarana Armada  Tbk. (ASSA) menargetkan pertumbuhan  kinerja  mencapai 40 persen pada 2022. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mengungkapkan mesin pertumbuhan baru akan datang dari entitas anak yang baru saja melantai di bursa, yakni PT  Autopedia Sukses Lestari  Tbk. (ASLC). Ke depan, Autopedia (ASLC) akan berkembang menjadi  online-to-offline  used car dealer dengan brand Caroline dan bisnis jasa lelang melalui PT JBA. Perseroan menargetkan pada tahun ini dapat menambah sekitar 8 cabang baru untuk showroom Caroline di beberapa kota di Indonesia. Dengan upaya tersebut Autopedia diharapkan dapat memberikan kontribusi pendapatan yang  baik bagi ASSA di tahun 2022 ini. \"Dengan peluang yang ada serta kemampuan yang dimiliki, kami optimis ASSA masih akan melanjutkan pertumbuhan untuk tahun-tahun berikutnya, dengan target pertumbuhan sekitar 30--40 persen pada 2022 ini,” katanya dalam keterangan, Rabu (13/4/2022). Dia bersyukur dapat mengakhiri 2021 dengan pencapaian yang sangat baik. Hal ini tidak lepas dari keberhasilan manajemen dalam memitigasi dampak dari Covid-19 dengan menciptakan inovasi-inovasi bisnis yang mampu beradaptasi dengan situasi selama pandemi berlangsung. ASSA memiliki tiga pilar bisnis utama, yaitu bisnis mobilitas (rental kendaraan, jasa pengemudi, Jasa Logistik car sharing), bisnis jual-beli kendaraan (Lelang-JBA dan Online-to-Offline used car dealers-Caroline), serta end-to-end logistic (logistik dan kurir ekspress- Anteraja). Pada 2021, ASSA mencatatkan peningkatan pendapatan sebesar 68 persen year on year (YoY), dari Rp3,0 triliun pada 2020 menjadi Rp5,1 triliun. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada entitas induk tercatat sebesar Rp142,6 miliar atau meningkat 64 persen dibandingkan dengan 2020 yang tercatat sebesar Rp87,1 miliar. Per Desember 2021, Anteraja berhasil menjadi kontributor terbesar bagi pendapatan ASSA dengan kontribusi sebesar Rp2,8 triliun atau sekitar 54 persen dari total pendapatan ASSA di tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/192/1522670/adi-sarana-assa-bidik-pertumbuhan-kinerja-40-persen-aslc-jadi-booster?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:03:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220414/442/1522839/prospek-emiten-transportasi-logistik-anteraja-jadi-motor-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-14 11:37:00", "title": "Kepincut Kinerja Anteraja, Boy Thohir Masuk Bisnis Logistik ASSA", "content": " Bisnis.com , JAKARTA – Emiten  logistik , PT Adi Sarana Armada Tbk (ASSA) mencatatkan pertumbuhan kinerja berkat segmen bisnis Anteraja. ASSA mencatatkan pertumbuhan  kinerja  yang positif selama 2021, dengan catatan pendapatan melonjak hingga 68 persen. Pencapaian tersebut salah satunya didorong oleh pertumbuhan signifikan dari lini bisnis delivery express Anteraja yang telah berhasil mencapai pertumbuhan pendapatan 248 persen, dan telah memberikan kontribusi laba untuk ASSA pada akhir 2021. Presiden Direktur ASSA, Prodjo Sunarjanto mengungkapkan, langkah yang diambil Perseroan dalam memasuki bisnis logistik sejak tiga tahun setelah berdiri, mampu berkembang dan memberikan kontribusi yang positif untuk ASSA hingga saat ini. Sejak awal berdiri, tren pendapatan ASSA selalu didominasi oleh bisnis rental yang diikuti oleh penjualan kendaraan bekas hingga Kuartal I/2021. Kemudian sejak Kuartal II/2021, pendapatan dari lini bisnis logistik yang terdiri dari ASSA Jasa Logistik dan Anteraja (Jasa Pengiriman) berhasil meningkat melebihi kontribusi pendapatan dari lini bisnis yang lain. Sebagai catatan, pada 2021 ASSA mencatatkan peningkatan pendapatan sebesar 68 persen year on year (YoY), dari Rp3,0 triliun pada 2020 menjadi Rp5,1 triliun pada 2021. Sementara laba tahun berjalan yang dapat diatribusikan kepada entitas induk tercatat sebesar Rp142,6 miliar atau meningkat 64 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp87,1 miliar. Per Desember 2021, Anteraja menjadi kontributor terbesar bagi pendapatan ASSA dengan kontribusi sebesar Rp2,8 triliun atau sekitar 54 persen dari total pendapatan ASSA sepanjang 2021. Prodjo melanjutkan, pada 2021 Perseroan berhasil mempersiapkan proses IPO untuk salah satu anak usaha yaitu PT Autopedia Sukses Lestari (ASLC). “Ke depan, Autopedia (ASLC) akan berkembang menjadi online-tooffline used car dealer dengan brand Caroline dan bisnis jasa lelang melalui PT JBA,” terang Prodjo dalam keterangan pers, Kamis (14/4/2022). Perseroan menargetkan pada tahun ini dapat menambah sekitar delapat cabang baru untuk showroom Caroline di beberapa kota di Indonesia. Diharapkan dengan upaya tersebut Autopedia juga dapat memberikan kontribusi pendapatan yang baik bagi ASSA di tahun ini. “Kami bersyukur dapat mengakhiri tahun 2021 dengan pencapaian yang sangat baik. Hal ini tidak lepas dari keberhasilan manajemen dalam memitigasi dampak dari Covid-19 dengan menciptakan inovasi-inovasi bisnis yang mampu beradaptasi dengan situasi selama pandemi berlangsung,” ujar Prodjo. Dia menambahkan, dengan peluang yang ada serta kemampuan yang dimiliki, kami optimis ASSA masih akan melanjutkan pertumbuhan untuk tahuntahun berikutnya, dengan target pertumbuhan sekitar 30-40 persen pada 2022 ini.  Sebelumnya,  Garibaldi ‘ Boy’ Thohir  mengakuisisi 10 persen saham PT Tri Adi Bersama atau pengelola layanan Anteraja, anak usaha  PT Adi Sarana Armada Tbk.  (ASSA). Menurut manajemen  ASSA , Tri Adi Bersama menerbitkan 490.413 saham baru atau setara 10 persen dengan nilai transaksi Rp70,55 miliar. Seluruh saham tersebut dibeli oleh pihak ketiga, yakni Boy Thohir. “Seluruh pemegang saham TAB yang sudah ada sebelumnya, akan mengesampingkan hak  pre-emptive  yang dimiliki untuk mengambil bagian saham atas penerbitan saham baru tersebut,” tulis manajemen dalam keterbukaan informasi, Rabu (13/4/2022). Dengan dilakukannya transaksi TAB tersebut, maka kepemilikan saham ASSA dan pemegang saham lainnya menjadi terdilusi. Sebelum transaksi struktur pemegang saham Anteraja, yakni  ASSA s ebanyak 55 persen, PT Roda Bangun Selaras 25 persen, dan Time Prestige Investments Limited 20 persen. Setelah transaksi, kepemilikan sahamnya menjadi ASSA 49,5 persen, Roda Bangun Selaras 22,5 persen, Time Prestige Investments Limited 18 persen, dan Garibaldi Thohir 10 persen. Direksi ASSA menegaskan bahwa walaupun presentase kepemilikan saham ASSA terdilusi yang sebelumnya 55 persen menjadi 49,5 persen, ASSA tetap menjadi pengendali di TAB karena ASSA merupakan pemegang saham terbesar di TAB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220414/7/1522939/kepincut-kinerja-anteraja-boy-thohir-masuk-bisnis-logistik-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-20 10:39:00", "title": "Analis Nilai Kinerja Anteraja Dongkrak Laba Bersih ASSA", "content": " Bisnis.com , JAKARTA – PT Adi Sarana Armada Tbk. ( ASSA ) diprediksi dapat meningkatkan laba bersih seiring dengan pertumbuhan kinerja Anteraja. Analis Mirae Asset Sekuritas Rizkia Darmawan menjelaskan, pendapatan dan juga laba bersih perseroan pada 2021 tumbuh cukup signifikan dibandingkan tahun sebelumnya. “Pendapatan dan laba bersih 2021 masing-masing tumbuh 67,5 persen dan 63,7 persen dibandingkan tahun lalu,” tulis Rizkia dalam risetnya, Rabu (20/4/2022). Anteraja tercatat membukukan pertumbuhan pendapatan sebesar 248 persen  year-on-year  (yoy), sehingga menjadi kontributor pendapatan utama  ASSA  sebesar 54 persen dari keseluruhan pendapatan. Di tahun ini, pendapatan perseroan dari Anteraja ditargetkan tumbuh menjadi 60 persen sampai 65 persen dari total pendapatan untuk menyumbang laba bersih perseroan. ASSA juga menyiapkan  capital expenditure  ( capex ) sebesar Rp230 miliar untuk meningkatkan kapasitas fasilitas penyortiran robotik di Anteraja menjadi 1 juta parsel/hari. Targetnya, di akhir 2022 ASSA dapat mengirimkan 1,5 juta paket/hari, melampaui pencapaian 1 juta paket/hari pada 2021. Rizkia cukup optimistis bahwa  ASSA  dapat meningkatkan laba bersih melalui kinerja Anteraja. Hal ini mengingat fasilitas penyortiran robotik Anteraja yang dapat mempercepat proses sortasi. Fasilitas tersebut bertujuan untuk mempercepat proses sortasi hingga 2 kali lipat dan meningkatkan akurasi hingga 99 persen, sehingga Anteraja dinilai dapat mempertahankan dan meningkatkan  service level agreement  (SLA). “Kami yakin, fasilitas penyortiran robotik Anteraja ini akan mendukung pertumbuhan kontribusi pendapatan dan laba bersih ASSA dari segmen jasa pengiriman,” imbuh Rizkia. Saat ini, ASSA diperdagangkan pada  forward following year  2022 dengan rasio harga-laba atau P/E sebesar 30,5 kali. Mengutip data RTI, pada perdagangan di Bursa Efek Indonesia (BEI) Rabu (20/4/2022) pukul 10.22 WIB, saham ASSA tercatat parkir di zona hijau dengan penguatan 3,50 persen atau setara 90 poin ke level 2.660. Saham dengan kapitalisasi pasar Rp9,56 triliun tersebut sempat menyentuh level 2.580-2.720, dengan aksi beli asing di semua pasar mencapai Rp10,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220420/192/1524848/analis-nilai-kinerja-anteraja-dongkrak-laba-bersih-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 13:03:00", "title": "Tahun Ini, Pemain Mobkas Autopedia Lestari (ASLC) Optimistis Menangguk Pendapatan Rp500 M ", "content": " Bisnis.com , JAKARTA - PT Autopedia Sukses Lestari Tbk (ASLC) perusahaan yang bergerak di bidang otomotif itu optimistis pada 2022 dapat mencatatkan kinerja yang lebih baik dibandingkan tahun 2021.  Hal ini diungkapkan oleh Presiden Direktur ASLC Jany Candra. Dia mengatakan optimisme tersebut didorong oleh posisi yang kuat dan track record JBA sebagai pemain lelang kendaraan nomor 1 di Indonesia. Jany juga mengatakan  lokapasar milik ASLC yaitu Caroline.id,  diprediksi akan memberikan kontribusi positif bagi kinerja ASLC di tahun ini. \"Di mana, perusahaan menargetkan pada tahun ini akan memperluas jaringan Caroline sebagai  online-to- offline  (O2O)  used car dealer  di Indonesia,\" ujar Jany dalam keterangan resmi pada Kamis (12/5/2022). Jany mengungkapkan pihaknya melihat  industri otomotif saat ini yang sudah mulai bergerak pulih, maka dari itu Autopedia akan membuka dan meningkatkan jumlah cabang hingga mencapai 8 cabang pada tahun 2022. \" Serta kami juga mengenalkan identitas baru untuk Caroline.” jelas Jany. Sebagai informasi, pada 20 April 2022 lalu Autopedia secara resmi mengganti logo Caroline dari berwarna biru menjadi warna merah yang lebih  fresh  dan mengedepankan semangat modern dan berani. Logo baru Caroline terinspirasi dari ilustrasi dua orang (Caroline dan pelanggan) yang saling berjabat tangan membentuk ikon senyum berbentuk busur. Jany melanjutkan, dengan identitas baru dari Caroline diharapkan dapat memberikan  look and feel  serta  user experience  baru kepada konsumen. ASLC juga akan terus meningkatkan kualitas pelayanan sehingga bisa menjadi penyedia layanan jual beli mobil bekas terbaik di Indonesia.  “Bagi pelanggan yang melakukan jual beli mobil melalui Caroline akan memperoleh berbagai keuntungan, mulai dari garansi mesin transmisi selama 1 tahun, garansi 5 hari uang kembali, kendaraan yang dijual lulus inspeksi 150 titik, serta kendaraan bebas terendam banjir dan bebas kecelakaan besar,” ujarnya. Disamping itu, melihat potensi pasar mobil bekas yang masih besar dan proyeksi pertumbuhan ekonomi nasional, ASLC optimis di tahun 2022 dapat mencatatkan kinerja yang lebih baik dengan proyeksi pendapatan mencapai Rp500 miliar atau bertumbuh 182 persen  year on year  (yoy). Harapannya, seiring  perbaikan industri otomotif nasional, serta strategi dan inovasi- inovasi bisnis yang dikembangkan dapat mendorong kinerja ke depan. “Hingga Maret 2022 ini kami sudah berhasil membuka sebanyak 2 cabang baru dari target tersebut. Kami berharap hingga akhir tahun dapat mencapai target yang telah ditetapkan,” tutup Jany. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20220512/275/1532471/tahun-ini-pemain-mobkas-autopedia-lestari-aslc-optimistis-menangguk-pendapatan-rp500-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-15 14:27:00", "title": "Kinerja Anteraja Melesat saat Lebaran, Ini Ambisi ASSA Tahun Ini  ", "content": " Bisnis.com , JAKARTA – PT  Adi Sarana Armada  Tbk. (ASSA) optimistis dapat melanjutkan pertumbuhan yang baik pada tahun ini dari  Anteraja . Optimisme tersebut berkaca dari capaian volume pengiriman Anteraja sepanjang Lebaran 2022. Presiden Direktur ASSA Prodjo Sunarjanto melihat bisnis logistik khususnya  delivery express  prospeknya masih sangat besar dan akan terus tumbuh dari tahun ke tahun. Karena itu, dia terus mengembangkan potensi untuk memasuki peluang pasar baru untuk Anteraja. Hingga Desember 2021, Anteraja berhasil mencapai pertumbuhan hingga 248 persen dengan rata- rata volume pengiriman mencapai sekitar 1 juta parsel per hari, dan menargetkan hingga akhir tahun pengiriman dapat mencapai 1,5 juta parsel per hari. \"Namun pada April 2022, pengiriman harian Anteraja sempat mencapai angka sekitar 1,3 juta parsel per hari,\" ujarnya melalui keterangan resmi, Minggu (15/5/2022). Saat ini, Anteraja juga sudah mulai memakai teknologi  robotic sorting  untuk meningkatkan efisiensi dan produktivitas kinerja Anteraja di salah satu  hub  di Halim Jakarta. Diharapkan penggunaan teknologi robot memungkinkan Anteraja dapat terus mendorong kinerja Grup ASSA semakin baik ke depannya. Prodjo melanjutkan momentum Ramadan tahun ini turut mendorong peningkatan pengiriman Anteraja pada April. Kondisi ini seiring dengan transaksi melalui  e-commerce  yang tumbuh sangat pesat. Selain Anteraja, kinerja ASSA tahun ini juga akan didukung oleh lini bisnis jual beli kendaraan bekas melalui anak usaha Autopedia (ASLC). Pada tahun ini, autopedia menargetkan dapat mencapai pertumbuhan bisnis hingga tiga digit sekitar 182 persen. Sejalan dengan target tersebut, Autopedia (ASLC) telah mengembangkan Caroline sebagai  online-to-offline  (O2O)  used car dealer , serta terus memperluas jaringan memasuki kota-kota baru di Indonesia. Salah satu upaya yang dijalankan perseroan yaitu dengan menambah jumlah cabang Caroline untuk menangkap peluang pasar mobil bekas yang masih besar. Pada 2022, Caroline telah menambah duacabang baru dan diharapkan hingga akhir tahun dapat menambah sebanyak 8 cabang. “Diharapkan dengan inovasi dan strategi bisnis yang dijalankan, di tahun ini kami dapat mencapai pertumbuhan  top-line  dan  bottom-line  mencapai  double digit  di atas 30 persen,\" tekannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220515/98/1533369/kinerja-anteraja-melesat-saat-lebaran-ini-ambisi-assa-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-23 19:00:00", "title": "Tantangan Sektor Logistik di Tengah Kolaborasi GOTO & ASSA", "content": "", "link": "https://market.bisnis.com/read/20220623/192/1547325/tantangan-sektor-logistik-di-tengah-kolaborasi-goto-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:03:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/441/1547364/aksi-korporasi-assa-goto-injeksi-bisnis-pergudangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:03:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220627/442/1548187/strategi-emiten-ekspansi-demi-jaga-asa-assa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-03 07:46:00", "title": "Laju Saham Adi Sarana (ASSA) Berpotensi Tembus Rp4.250, Mengapa?", "content": " Bisnis.com , JAKARTA – PT  Adi Sarana Armada  Tbk. (ASSA) berpotensi mendulang cuan seiring pemulihan ekonomi yang tengah bergulir dengan target harga saham mencapai Rp4.250. Analis Henan Putihrai Robertus Hardy dan Ezaridho Ibnutama menilai emiten grup Triputra ini bakal kebagian rezeki dari pemulihan ekonomi terutama dari sejumlah segmen bisnis yang masih lesu pada 2021. Henan Putihrai memperkirakan permintaan kendaraan otomotif dan jasa pengemudi akan membengkak sehingga segmen bisnis sewa kendaraan  ASSA rent  akan diuntungkan. Selain itu,  kinerja  segmen layanan pengiriman ekspres yang dilakukan oleh AnterAja berkontribusi 54 persen terhadap total pendapatan tahun penuh 2021 dari hanya 26 persen pada 2020. Ini menunjukkan segmen ini akan menjadi motor pertumbuhan perseroan ke depan. \"ASSA memberikan panduan pertumbuhan  top-line  dan  bottom-line  30 persen untuk 2022. Anteraja, merek jasa kurir kelolaannya diharapkan menjadi pendorong pertumbuhan, setelah peluncuran jasa kurir cold chain di Jakarta. Diproyeksikan akan mencapai 1,5 juta paket yang dikirim setiap hari pada akhir tahun,\" katanya dikutip Minggu (3/7/2022). Motor pergerakan pertumbuhan lain diharapkan datang dari anak perusahaan pasar otomotifnya, Autopedia Sukses Lestari (ASLC), yang memproyeksikan GMV mencapai Rp6,5 triliun. Merek dealer mobil bekas O2O 'Caroline' diharapkan dapat berkontribusi 2.000 unit dari total penjualan tahun ini. Namun, HP Sekuritas juga melihat terdapat faktor risiko seperti ketika pertumbuhan lebih rendah dari perkiraan dibandingkan dengan dengan panduan saat ini. Kemudian, belanja modal yang lebih tinggi dari perkiraan yang dibutuhkan untuk ekspansi dibandingkan dengan proyeksi pertumbuhan. Dua analis Sucor Sekuritas Paulus Jimmy dan Adrianus Bias Prasuryo dalam risetnya menjelaskan ASSA dapat dikategorikan sebagai saham dengan kualitas pertumbuhan yang baik. Alasannya, terbukti dari cerita pertumbuhan anak usahanya AnterAja dengan eksekusi yang baik dari manajemen membuat kinerja pengiriman 1,3 juta per hari pada April 2022. AnterAja tetap berhasil mempertahankan laba operasinya kendati beban pendapatan yang juga tinggi. Poin penting dari pertumbuhan ASSA ke depan lanjutnya, yakni kemampuan efisiensi anak usaha yang jadi motor kinerjanya AnterAja. Ketika bisnis jasa kurir ini dapat lebih efisien, kinerja perseroan juga bakal turut terdongkrak. \"Kami mempertahankan  rekomendai  beli dengan TP yang turun tipis menjadi Rp4.250 per saham seiring kami merevisi ke bawah perkiraan pendapatan karena lebih rendahnya campuran pendapatannya. Namun, seiring peningkatan efisiensi dan produktivitas, AnterAja dapat bertumbuh lebih baik,\" katanya. HP Sekuritas menyematkan peringkat beli pada  ASSA dengan TP 2.640 karena kemungkinan membengkaknya permintaan kendaraan otomotif dan jasa pengemudi saat Indonesia memasuki fase endemik. \"TP kami mencerminkan 8,5/7,5x dari rasio EV/EBITDA 22F/23F. Perusahaan IDXTRANS saat ini berdagang di median 9,24x dari masing-masing rasio EV/EBITDA,\" terang riset HP Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220703/7/1550675/laju-saham-adi-sarana-assa-berpotensi-tembus-rp4250-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 18:41:00", "title": "Siapkan Capex Rp1,5 Triliun, ASSA Rajin Tambah Mobil Meski Harga BBM Naik", "content": " Bisnis.com , JAKARTA — PT  Adi Sarana  Armada Tbk. (ASSA) mengalokasikan belanja modal atau  capital expenditure  sampai Rp1,5 triliun pada 2022. Sebagian besar dana bakal digunakan untuk pengadaan mobil. “Belanja modal tahun ini kami perkirakan Rp1,3 triliun sampai Rp1,5 triliun dan terbesar digunakan untuk membeli mobil. Sampai Juni ini kami sudah belanjakan Rp715 miliar untuk pengadaan mobil,” kata Presiden Direktur ASSA Prodjo Sunarjanto dalam diskusi yang digelar Mirae Asset Sekuritas pada Kamis (7/7/2022). Prodjo mengatakan gangguan rantai pasok pada industri otomotif berupa kelangkaan cip atau semikonduktor tidak terlalu berdampak pada pasokan mobil bagi perseroan. Sejauh ini, perseroan memiliki sekitar 28.000 unit mobil untuk disewakan. “Pembelian mobil oleh ASSA tidak terganggu masalah kelangkaan cip pada rantai pasok otomotif karena kami mendapatkan prioritas dibandingkan dengan pembeli individu,” lanjutnya. Dia pun tidak mengkhawatirkan dampak yang berpotensi muncul dari kenaikan harga bahan bakar minyak (BBM). Menurutnya, bisnis jasa pengiriman yang dimiliki ASSA bisa meredam penurunan mobilitas akibat kenaikan BBM. “Ketika BBM naik dan masyarakat mengurangi mobilitas, ada peluang untuk melakukan pembelian melalui layanan daring. Kami rasa bisnis  ASSA  cukup bagus menghadapi kenaikan BBM,” kata Prodjo. Lini bisnis  delivery express  Anteraja menjadi salah satu pendorong kinerja dengan kontribusi mencapai 58 persen dari total pendapatan kuartal I/2022 atau sebesar Rp899,1 miliar. Angka tersebut tumbuh mencapai 129,7 persen dibandingkan dengan periode yang sama pada 2021 yang tercatat sebesar Rp391,5 miliar. Sementara itu, bisnis rental mobil mencatatkan pendapatan sebesar Rp401,8 miliar, bisnis lelang sebesar Rp32,1 miliar, jual beli kendaraan bekas sebesar Rp161,5 miliar, sedangkan dari jasa logistik memberikan kontribusi sebesar Rp41,7 miliar. Prodjo mengemukakan kinerja bisnis pengantaran melanjutkan peningkatan di kuartal II/2022, bertepatan dengan momen Ramadan dan Idulfitri.  ASSA  sendiri telah menetapkan target jangka menengah untuk meningkatkan kontribusi segmen bisnis jasa pengiriman. “Dalam 5 tahun ke depan kami memperkirakan kontribusi terbesar akan datang dari Anteraja. Sehingga bisnis kami bertransformasi dari rental ke logistik karena porsinya dari sisi  top line  akan lebih besar, begitu pula kontribusi ke  bottom line -nya. Bisnis kami yang mulanya tradisional kini sudah jadi  sharing economy  dan berbasis teknologi,” kata Prodjo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220707/192/1552513/siapkan-capex-rp15-triliun-assa-rajin-tambah-mobil-meski-harga-bbm-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:03:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/441/1552589/strategi-emiten-assa-gandakan-armada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-09 12:36:00", "title": "Adi Sarana ASSA Optimistis Pendapatan Tembus Rp8 Triliun pada 2022", "content": " Bisnis.com , JAKARTA — Emiten grup Triputra, PT  Adi Sarana Armada  Tbk. (ASSA) menargetkan kenaikan kinerja sebesar 30 persen pada tahun ini. Oleh karena itu, ASSA setidaknya mengincar pendapatan mencapai Rp8 triliun pada 2022. Presiden Direktur ASSA Prodjo Sunarjanto mengayakan kontribusi segmen jasa pengiriman diperkirakan masih menjadi penopang kinerja ASSA pada 2022. Oleh karena itu,  Adi Sarana Armada  menargetkan pendapatan dan laba bersih setidaknya tumbuh 30 persen pada 2022. Sepanjang 2021, pendapatan ASSA tercatat tumbuh 67,51 persen secara tahunan menjadi Rp5,08 triliun. Segmen jasa pengiriman yang dimotori layanan Anteraja menjadi kontributor terbesar dengan nilai Rp2,76 triliun atau naik 248 persen dibandingkan dengan Rp794,72 miliar pada 2020. “Kami membidik target konservatif naik 30 persen di sisi  top line  maupun  bottom line ,” katanya, Kamis (7/7/2022). Pendapatan ASSA per Maret 2022 tercatat tumbuh 59,5 persen secara  year on year  (YoY) sehingga menjadi Rp1,5 triliun dari sebelumnya Rp963,2 miliar pada kuartal I/2021. Lini bisnis  delivery express  Anteraja menjadi salah satu pendorong kinerja dengan kontribusi mencapai 58 persen dari total pendapatan atau sebesar Rp899,1 miliar. Angka tersebut tumbuh mencapai 129,7 persen dibandingkan dengan periode yang sama pada 2021 yang tercatat sebesar Rp391,5 miliar. Sementara itu, bisnis rental mobil mencatatkan pendapatan sebesar Rp401,8 miliar, bisnis lelang sebesar Rp32,1 miliar, jual beli kendaraan bekas sebesar Rp161,5 miliar, sedangkan dari jasa logistik memberikan kontribusi sebesar Rp41,7 miliar. Sementara itu, dari sisi  bottom line ,  ASSA  mencatatkan laba bersih yang dapat diatribusikan kepada entitas induk senilai Rp72,9 miliar atau mengalami pertumbuhan mencapai 123,5 persen dibandingkan dengan periode yang sama pada 2021 senilai Rp32,7 miliar. Prodjo mengemukakan kinerja bisnis pengantaran melanjutkan peningkatan di kuartal II/2022, bertepatan dengan momen Ramadan dan Idulfitri. Perseroan sendiri telah menetapkan target jangka menengah untuk meningkatkan kontribusi segmen bisnis jasa pengiriman. “Dalam 5 tahun ke depan kami memperkirakan kontribusi terbesar akan datang dari Anteraja. Sehingga bisnis kamo bertransformasi dari rental ke logistik karena porsinya dari sisi  top line  akan lebih besar, begitu pula kontribusi ke  bottom line -nya. Bisnis kami yang mulanya tradisional kini sudah jadi  sharing economy  dan berbasis teknologi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220709/192/1553059/adi-sarana-assa-optimistis-pendapatan-tembus-rp8-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:03:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220820/445/1568608/fasilitas-pembiayaan-assa-tambah-armada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-30 09:03:00", "title": "Anak Usaha ASLC Ekspansi Jaringan Penjualan Mobkas", "content": " Bisnis.com , JAKARTA- Caroline atau www.caroline.id dealer mobil bekas  online-to-offline  yang merupakan anak usaha dari PT Autopedia Sukses Lestari Tbk (ASLC) giat memperluas jaringannya dengan membuka 5  customer touch points  baru (titik layanan untuk bisnis dealer mobil bekas) yang berlokasi di kota Semarang, Palembang, Makasar, Bali dan WTC Mangga Dua Jakarta. Perusahaan yang juga afiliasi PT Adi Sarana Armada Tbk. (ASSA) itu membuka 5 cabang baru, sehingga secra total  Caroline telah memiliki 21 customer touch points dan telah melebihi target Perseroan untuk memiliki 20 cabang hingga akhir 2022. Lebih jauh, dalam rangka menggencarkan pengembangan merek dan meningkatkan interaksi dengan pelanggan, Caroline turut berpartisipasi di pameran otomotif nasional Gaikindo Indonesia International Motor Show (GIIAS) 2022 yang digelar di Indonesia Convention Exhibition (ICE) BSD City lewat kolaborasi dengan Honda Prospect Motor. Melalui kerja sama tersebut, Caroline memberikan kemudahan kepada pelanggan untuk menjual mobil bekasnya kepada Caroline ketika mereka membeli mobil Honda baru di acara tersebut. Dengan memanfaatkan momentum pemulihan penjualan mobil nasional yang tengah berlangsung, Caroline mematok target transaksi 1.750-2.000 mobil hingga akhir tahun. Merujuk data dari Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), penjualan mobil wholesales secara kumulatif pada Januari-Juli 2022 mencapai 561.287 unit, meningkat 22 % dibandingkan periode yang sama di tahun sebelumnya yang hanya 460.105 unit. Dengan demikian, penjualan mobil wholesales pada tahun ini sudah mendekati angka penjualan sebelum masa pandemi, yaitu pada Januari-Juli 2019 sebesar 570.331 unit. Dari data tersebut, Perseroan melihat pemulihan dalam permintaan mobil juga akan berimbas ke penjualan mobil bekas yang lebih sehat pada periode mendatang. “Kami akan terus melanjutkan ekspansi, karena terlihat bahwa ekspansi yang dilakukan Perseroan pada kuartal pertama dan kedua telah membuahkan hasil, dimana pada kuartal kedua penjualan ASLC naik 29% QoQ, dibandingkan kuartal pertama. Kami optimis, ASLC akan terus membukukan kinerja yang semakin baik,” kata Presiden Direktur Autopedia Sukses Lestari, Jany Candra, dikutip pada Selasa (30/8/2022). Pada kuartal kedua 2022, ASLC mencatatkan kenaikan penjualan sebesar 29% QoQ menjadi sebesar Rp89,9 miliar. Secara keseluruhan, sepanjang semester I/2022, ASLC berhasil menorehkan penjulan sebesar Rp159,5 miliar, meningkat 73 persen YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20220830/46/1572119/anak-usaha-aslc-ekspansi-jaringan-penjualan-mobkas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 15:30:00", "title": "Meluasnya Gurita ASSA di Logistik dan Misi Transformasi Bisnis", "content": "", "link": "https://market.bisnis.com/read/20220926/192/1581377/meluasnya-gurita-assa-di-logistik-dan-misi-transformasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-01 17:40:00", "title": "Induk AnterAja (ASSA) Cuan Rp123,57 Miliar, Bisnis Logistik Lancar", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik grup Triputra atau induk AnterAja PT  Adi Sarana Armada  Tbk (ASSA) membukukan laba bersih tumbuh 41 persen menjadi Rp123,57 miliar pada kuartal III/2022. Laba bersih komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp123,57 miliar pada sembilan bulan pertama 2022, naik 41 persen dari Rp87,74 miliar pada periode yang sama tahun sebelumnya. Emiten berkode ASSA ini mencatatkan pendapatan sebesar Rp4,63 triliun, naik 33 persen dari Rp3,48 triliun pada periode yang sama tahun 2021. Direktur Utama Adi Sarana Armada Prodjo Sunarjanto menerangkan pada periode sembilan bulan pertama 2022 yang penuh tantangan terkait kenaikan harga beberapa komoditas, khususnya harga bahan bakar, serta tingginya laju inflasi ini. Namun, secara keseluruhan  ASSA  berhasil mencatatkan kinerja cukup baik dengan pendapatan yang meningkat 33 persen serta keberlanjutan bisnis yang terjaga. \"Oleh karena itu, kami optimis sudah berada di jalur yang benar dan akan terus melanjutkan rencana-rencana ekspansi. Hanya saja, kami akan lebih meningkatkan kehati-hatian karena memang saat ini masih dalam masa konsolidasi,” katanya dalam keterangan resmi, Selasa (1/11/2022). Sejalan dengan masa konsolidasi tersebut, ASSA melihat tahun 2023 akan penuh tantangan dan hal ini mulai tercermin dari peningkatan beban pokok pendapatan kuartal III/2022 sebesar 35 persen YoY, menjadi Rp3,77 triliun, dan beban umum dan administrasi yang naik 45 persen YoY menjadi Rp602,41 miliar. Kenaikan beban biaya tersebut sudah diantisipasi sebelumnya, karena berasal dari kebutuhan dana strategi dan konsolidasi usaha di bisnis mobilitas dan  logistik . Pada 30 September 2022, total aset lancar ASSA tercatat Rp 1,87 triliun, meningkat 76 persen dibandingkan posisi 31 Desember 2021 yang sebesar Rp 1,06 triliun. ASSA memiliki tiga pilar bisnis utama miliknya, yaitu bisnis mobilitas (rental kendaraan, jasa pengemudi, Jasa Logistik car sharing), bisnis jual-beli kendaraan (Lelang-JBA dan  Online-to-Offline used car dealers-Caroline ), serta  end-to-end logistic  (logistik dan kurir ekspress  AnterAja ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/192/1593776/induk-anteraja-assa-cuan-rp12357-miliar-bisnis-logistik-lancar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 15:53:00", "title": "Emiten Induk AnterAja (ASSA) Catat Harbolnas 12.12 Tak Seindah Dulu", "content": " Bisnis.com , JAKARTA - Emiten induk jasa kurir AnterAja,  PT Adi Sarana Armada Tbk.  (ASSA) mengungkapkan terjadi kenaikan pengiriman barang sepanjang Hari Belanja Online Nasional (Harbolnas) 12.12, tapi tak setinggi periode tahun lalu. Presiden Direktur Adi Sarana Armada Prodjo Sunarjanto mencatat terdapat dua hal yang membuat periode Harbolnas tahun ini tidak semeriah pada 2021 lalu. Kedua hal tersebut yakni mobilitas masyarakat yang meningkat serta kebijakan baru dari lokapasar atau e-commerce. Dia menegaskan terjadi peningkatan belanja online saat Harbolnas sudah tentu meningkatkan permintaan pengiriman melalui AnterAja. Berdasarkan pengalaman sebelumnya, Harbolnas akan meningkatkan aktivitas pengiriman  AnterAja . Dengan demikian, bisa berharap Harbolnas kali ini juga akan memberi dampak positif terhadap kinerja jasa kurir AnterAja. \"Namun dampaknya tidak akan signifikan seperti tahun lalu, karena pasca pandemi, mobilitas masyarakat kembali normal sehingga beberapa masyarakat yang telah kembali memilih untuk belanja secara offline,\" paparnya kepada Bisnis, Rabu (14/12/2022). Dia juga memperkirakan kegiatan Harbolnas akan memberi pengaruh positif terhadap kinerja pendapatan dan laba bersih ASSA sampai tutup tahun 2022. \"Meskipun demikian, kami juga masih menganalisa beberapa faktor, seperti pemberlakuan program-program baru oleh beberapa  e-commerce  yang kita belum ketahui dampaknya terhadap permintaan jual-beli online,\" tambahnya. ASSA mencatatkan laba bersih komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp123,57 miliar pada sembilan bulan pertama 2022, naik 41 persen dari Rp87,74 miliar pada periode yang sama tahun sebelumnya. Emiten berkode ASSA ini mencatatkan pendapatan sebesar Rp4,63 triliun, naik 33 persen dari Rp3,48 triliun pada periode yang sama tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608561/emiten-induk-anteraja-assa-catat-harbolnas-1212-tak-seindah-dulu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 17:11:00", "title": "Bos Adi Sarana (ASSA) Borong Saham Hampir Rp1 Miliar", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Adi Sarana Armada Tbk. (ASSA) Prodjo Sunarjanto telah menambah porsi kepemilikan sahamnya 28 November 2022. Prodjo telah membeli sebanyak 1.128.300 lembar saham di harga Rp886 per saham atau total Rp999,67 juta. Melalui pembelian tersebut maka kepemilikan Direktur Utama ASSA tersebut bertambah menjadi 340,79 juta lembar saham setara dengan 9,56 persen dari sebelumnya 339,66 juta lembar saham atau 9,52 persen. \"Tujuan dari pembelian saham ini adalah pribadi, untuk investasi dengan status kepemilikan langsung,\" ujarnya dalam keterangan, Rabu (14/12/2022). Per 30 November 2022, pemegang saham ASSA dengan kepemilikan lebih dari 5 persen saham antara lain PT Daya Adicipta sebesar 651,4 juta lembar atau 18,26 persen, PT Adi Dinamika 851,9 juta lembar atau 23,89 persen Prodjo Sunarjanto dengan 9,56 persen dan masyarakat 1,7 miliar saham selevel 48,29 persen. Sebelumnya, ASSA telah membukukan peniongkatan kinerja keuangan di kuartal III/2022. Perseroan mencatatkan pendapatan sebesar Rp 4,63 triliun, naik 33 persen dari Rp3,48 triliun pada periode yang sama tahun 2021. Dari capaian itu, ASSA membukukan laba bersih komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp 123,57 miliar, naik 41% dari Rp 87,74 miliar pada periode yang sama tahun sebelumnya. Didirikan pada 17 Desember 1999, ASSA mengawali bisnisnya dari penyewaan kendaraan dengan jaringan nasional. Seiring dengan waktu, perusahaan tumbuh dan memiliki berbagai lini bisnis antara lain: bidang jasa penyewaan kendaraan, jasa lelang kendaraan, jasa penyediaan juru mudi, dan layanan logistik yang mengarah kepada end-to-end logistic. Pada 12 November 2012, ASSA melakukan IPO dan melepas 40,03 persen sahamnya ke masyarakat. Saat ini tercatat lebih dari 27 ribu armada kendaraan yang dikelola dalam bisnis rental ASSA. Selain itu, ASSA mengelola lebih dari 3 ribu juru mudi yang didukung oleh 45 jaringan bisnis yang tersebar di seluruh Indonesia yang telah melayani lebih dari 1.500 perusahaan di seluruh Indonesia. ASSA juga melengkapi layanan car sharing di bawah platform aplikasi ShareCar. Untuk mendukung bisnis penjualan mobil bekas, pada tahun 2019, ASSA mengakuisisi balai lelang kendaraan kedua terbesar di Indonesia dan memperkuat anak usaha ASSA di bidang lelang mobil yang kini menjadi JBA Bidwin Auction (JBA). JBA saat ini adalah balai lelang otomotif terbesar di Indonesia dengan kantor lelang yang tersebar di seluruh Indonesia lelang bisa dilakukan secara offline maupun online. Kemudian untuk melengkapi platform jual beli mobil di internet, ASSA telah membentuk anak usaha bernama Caroline berupa jual beli kendaraan online. Selain itu, dalam mengembangkan bisnis logistiknya ke arah end-to-end logistic, di tahun 2019 ASSA membentuk PT Tri Adi Bersama yang merupakan perusahaan penyedia layanan express courier (last mile delivery) berbasis teknologi dengan brand Anteraja. Anteraja memiliki layanan yang berbeda dari kompetitornya yaitu pengambilan produk di tempat pengirim atau penjual tanpa minimum jumlah barang yang dijemput. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608590/bos-adi-sarana-assa-borong-saham-hampir-rp1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-16 20:25:00", "title": "Injeksi Modal Entitas ASSA-GOTO dan Prospek Segmen Logistik", "content": "", "link": "https://market.bisnis.com/read/20230216/192/1628982/injeksi-modal-entitas-assa-goto-dan-prospek-segmen-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-15 18:01:00", "title": "Mengintip Portofolio Klien Calon Emiten Grahaprima (GTRA) yang Mau IPO", "content": " Bisnis.com, JAKARTA – Calon emiten PT Grahaprima Suksesmandiri Tbk. (GTRA) memiliki portofolio klien PT Mayora Indah Tbk. (MYOR), PT  Adi Sarana Armada  Tbk. (ASSA), PT Sicepat Ekspress Indonesia, PT Kurnia Mitra Selaras dan PT Global Jet Cargo. Direktur Utama Grahaprima Suksesmandiri Ronny Senjaya mengatakan sampai Agustus 2022 Inbisco Niagatama Semesta bagian dari Mayora Group memberikan kontribusi mencapai 25,38 persen dari total pendapatan GTRA. Sementara itu, kontribusi dari empat pelanggan utama lainnya masih berada di bawah 10 persen dari total pendapatan. Berdasarkan prospektus total pendapatan GTRA tercatat sebesar Rp136,82 miliar atau bertumbuh 42,11 persen year on year (yoy). Lalu, pendapatan 2021 sebesar Rp147,19 miliar atau naik 16,49 persen (yoy). Lebih lanjut Ronny mengungkapkan GTRA berencana akan membeli 38 unit truk yang dananya bersumber dari hasil penawaran umum perdana saham atau  IPO . Pada aksi korporasi ini GTRA akan melepas saham ke publik sebanyak-banyaknya 378.875.000 lembar, dengan harga penawaran awal sekitar Rp100-Rp150 per saham. Ronny menambahkan kegiatan operasional perusahaan dengan kode saham GTRA ini sudah menerapkan transport management system (TMS) yang bekerja secara online dua arah dan terintegrasi. \"Seluruh armada truk kami telah dilengkapi GPS sehingga memudahkan pengawasan proses muat, perjalanan pengiriman, proses bongkar dan penerimaan order\" kata Ronny dalam keterangan resmi, Selasa (14/3/2023). Menurutnya pemanfaatan TMS merupakan salah satu cara paling efektif dalam meningkatkan kinerja. Saat ini GrahaTrans memiliki armada yang terbilang banyak dan terdiri dari berbagai tipe, mulai dari Colt Diesel Engkel (CDE-4 ban), Colt Diesel Double (CDE-6 ban), Fuso hingga Tronton Wing Box (TWB-10 ban). Tersedianya berbagai tipe kendaraan dalam jumlah banyak, tentu akan membuka peluang bagi GTRA untuk mendapatkan pelanggan baru dan meningkatkan penjualan bagi pelanggan existing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/7/1637717/mengintip-portofolio-klien-calon-emiten-grahaprima-gtra-yang-mau-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 19:33:00", "title": "AnterAja Ketiban Berkah Hampers Lebaran, Pendapatan ASSA Melaju", "content": " Bisnis.com, JAKARTA - Induk  AnterAja , PT Adi Sarana Armada Tbk. (ASSA) ketiban berkah dari melonjaknya pengiriman hampers pada momentum Ramadan dan Lebarani 2023. President Director  ASSA  Prodjo Sunarjanto mengatakan bisnis logistik AnterAja mengalami peningkatan pendapatan hingga 15 persen pada periode Ramadan dan Idul Fitri 2023, dibanding periode normal. \"Pada bisnis logistik, khususnya AnterAja biasanya menjelang Ramadan penjualan online meningkat 10-15 persen dibandingkan hari biasa,\" ujar Prodjo kepada Bisnis, Jumat, (14/4/2023). Lebih lanjut dia mengatakan, perseroan menargetkan bisnis pengiriman barang tersebut dapat bertahan, setidaknya jumlah total pendapatan dan pengeluaran setara atau  break even point . Berdasarkan laporan keuangan, imiten transportasi dan logistik milik crazy rich  TP Rachmat  itu mencatatkan kenaikan pendapatan 15 persen menjadi Rp5,87 triliun pada 2022. Namun, laba bersihnya malah anjlok. ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp103,02 miliar anjlok 27,76 persen secara tahunan ( year-on-year/YoY ), sebagai akibat dari meningkatnya laju kenaikan biaya-biaya yang lebih tinggi daripada laju kenaikan pendapatan. ASSA  membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp103,02 miliar anjlok 27,76 persen secara tahunan (year-on-year/YoY), sebagai akibat dari meningkatnya laju kenaikan biaya-biaya yang lebih tinggi daripada laju kenaikan pendapatan. \"Kami targetkan bisnis  last mile  ini untuk bisa setidaknya  break even  di akhir tahun 2023,\" katanya. Sebagai informasi, ASSA yang memiliki tiga bisnis utama, yaitu bisnis mobilitas. bisnis jual-beli kendaraan, serta  end-to-end logistic  termasuk kurir ekspress Anteraja. Pendapatan tersebut dari berbagai bidang bisnis, pendapatan sektor logistik menunjukkan peningkatan pendapatan yang signifikan, naik 50 persen menjadi Rp640,21 miliar dari Rp427,02 miliar pada tahun sebelumnya.  Alhasil, sumbangan laba operasi dari sektor logistik juga melonjak 113 persen menjadi Rp62,55 miliar pada 2022 dari Rp 29,39 miliar pada tahun 2021. Prodjo mengatakan pihaknya optimis pendapatan perseroan dapat terus bertumbuh hingga akhir tahun ini. \"Berkaca dari bisnis logistik ASSA sepanjang tahun 2022, segmen logistik terus mengalami pertumbuhan penjualan eksternal ke customer, kami optimis tahun ini juga akan bertumbuh,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1647036/anteraja-ketiban-berkah-hampers-lebaran-pendapatan-assa-melaju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 18:29:00", "title": "Grup Triputra ASSA Cs Ikut Pendanaan Startup Cold Chain Coldspace", "content": " Bisnis.com , JAKARTA – Grup Triputra dan anak usahanya PT Adi Sarana Armada Tbk. (ASSA) menyuntikan investasi sebesar US$3,8 juta setara Rp55,88 miliar (kurs tengah BI Rp14.706 per dolar AS) ke bisnis rintisan penyedia solusi cold chain terintegrasi, Coldspace. Penyelesaian putaran awal penggalangan dana senilai US$3,8 juta yang dipimpin oleh Intudo Ventures, PT Adi Sarana Armada Tbk (ASSA), dan Triputra Group dengan partisipasi dari MKA dan ITS. Investasi ASSA melalui anak usahanya PT Adi Sarana Investindo (ASI), di bisnis startup Coldspace membuat bisnis logistik Perseroan semakin menjanjikan. CEO Adi Sarana Armada Prodjo Sunarjanto menerangkan sebagai grup, Coldspace akan bersinergi dengan anak perusahaan ASSA Group lainnya, mulai dari ASSA Logistik, Anteraja, dan Titipaja sehingga kami dapat memberikan layanan cold chain yang berkesinambungan dari first sampai last mile hingga mencapai end customer atau bisnis.  \"Kami tertarik untuk berinvestasi di Coldspace untuk lebih mengintegrasikan solusi rantai dingin ASSA, karena meskipun mereka merupakan perusahaan startup, tetapi mereka sudah menunjukkan kinerja yang sehat,” katanya dalam keterangan, Rabu (3/5/2023). Menurutnya, lini bisnis rantai dingin atau coldchain ini semakin melengkapi dan memperkuat bisnis layanan logistik end-to-end ASSA yang dimulai pada 2006. ASSA menyuntikkan Rp10 miliar kepada ASI, keperluan investasi ke dalam Coldspace. Didirikan pada Desember 2022, Coldspace adalah penyedia solusi cold chain end-to-end terintegrasi di Indonesia. Dengan penggalangan dana eksternal putaran pertama ini, Coldspace berencana memperluas kapasitas layanannya, termasuk kapasitas yang lebih besar untuk penyimpanan dingin, truk reefer, pemenuhan, dan ekspansi geografis. Coldspace bakal meluncurkan serangkaian solusi manajemen bagi pelanggan untuk membantu mengelola dan melacak produk, termasuk Sistem Manajemen Gudang (WMS) dan Sistem Manajemen Transportasi (TMS) dan diberikan kepada pelanggan sebagai layanan bernilai tambah gratis untuk menganalisa, menawarkan pelatihan, dan meningkatkan layanan kualitas. “Coldspace bertujuan untuk menjadi solusi cold chain end-to-end pertama di Indonesia yang melayani B2B dan B2C, yang memungkinkan bisnis berkembang dengan cepat dan gesit di titik distribusi mereka. Kami berencana untuk membesarkan skala dengan cepat dengan memanfaatkan ekosistem logistik investor strategis kami untuk memberikan keunggulan operasional terbaik di kelasnya dan harga yang kompetitif.” kata Arnold Giovanni, co-Founder dan CEO Coldspace. Solusi rantai dingin sendiri sangat diminati di Indonesia. Dengan iklim tropis dan alam kepulauannya, Indonesia mengalami kehilangan dan pemborosan makanan yang tinggi, serta pembusukan kargo yang memerlukan control-temperature seperti makanan, minuman dan  obat-obatan.  CFO Triputra Group Erida Djuhandi menerangkan sudah mempertimbangkan lanskap ekonomi dan geografis di Indonesia, yang menunjukkan adanya potensi bisnis solusi rantai dingin sangat menjanjikan.  \"Oleh karena itu, melalui penggalangan dana eksternal pertama ini, kami bertujuan untuk memastikan kelancaran operasi bisnis Coldspace,” katanya. Sejalan dengan perkembangan layanan cold chain solution yang terintegrasi, pada tahun 2021 ASSA melalui PT Adi Sarana Logistik telah membentuk bisnis share warehousing atau 'e-fulfilment' bernama Titipaja yang saat ini memiliki 6 gudang di 5 kota (Medan, Palembang, Jakarta, Bandung, dan Surabaya) dimana beberapa gudang telah menyediakan tempat penyimpanan makanan beku, yang dioperasikan oleh Coldspace. Sedangkan untuk pengiriman, tahun lalu Anteraja menyediakan kurir yang khusus melayani pengiriman dingin atau untuk makanan beku. Oleh karena itu, saat ini ASSA melalui berbagai anak perusahaannya telah memiliki aset untuk mendukung solusi cold chain terintegrasi, mulai dari reefer truck atau truk berpendingin dan cold storage hingga cold delivery menggunakan Anteraja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652410/grup-triputra-assa-cs-ikut-pendanaan-startup-cold-chain-coldspace?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-04 16:00:00", "title": "Utak-atik Emiten TP Rachmat (ASSA) di Bisnis Logistik", "content": "", "link": "https://market.bisnis.com/read/20230504/192/1652715/utak-atik-emiten-tp-rachmat-assa-di-bisnis-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:03:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230509/442/1653761/korporasi-ekspansi-tp-rachmat-di-rantai-dingin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-24 10:00:00", "title": "Emiten TP Rachmat (ASSA) Efisiensi Kurir AnterAja, Fokus Layanan Pengiriman B2B", "content": " Bisnis.com , JAKARTA — Emiten Grup Triputra milik konglomerat TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) mengungkapkan telah melakukan efisiensi terhadap sejumlah kurir  AnterAja . Langkah tersebut diambil lantaran telah terjadi penurunan volume pengiriman barang dari platform e-commerce sehingga perseroan ingin berfokus pada layanan pengiriman antar-perusahaan atau business-to-business (B2B). Direktur Utama ASSA Prodjo Sunarjanto mengatakan, efisiensi tersebut dilakukan dengan alasan perseroan ingin lebih berfokus untuk meningkatkan produktivitas kurir AnterAja dengan menawarkan perubahan pada sistem kerjanya. \"Sehingga para kurir yang produktif bisa mendapatkan lebih banyak income, sedangkan kurir yang kurang produktif cenderung tidak berminat. Dengan merubah sistem kerja ini membuat ASSA harus membayarkan sejumlah biaya one-time cost,\" ujar Prodjo kepada Bisnis dikutip Minggu, (23/7/2023). Kendati demikian, dia mengatakan bahwa hal itu sudah terjadi sejak tahun lalu, sehingga tahun ini struktur pembiayaan AnterAja sudah jauh lebih baik. Menurutnya, perubahan sistem kerja ini membantu meningkatkan efisiensi perseroan. Selain itu, ASSA juga melakukan kolaborasi pada beberapa titik hub atau tempat penyimpanan untuk pengiriman dan penerimaan barang guna meminimalisir biaya. Aksi efisiensi tersebut dilakukan perseroan seiring dengan adanya penurunan volume pengiriman barang dari platform  e-commerce  sejak tahun lalu. \"Salah satu penyebabnya adalah platform e-commerce terus meningkatkan take rate mereka kepada penjual sehingga menyebabkan penurunan permintaan. Selain itu juga adanya peningkatan biaya-biaya, termasuk bahan bakar membuat perseroan terus melakukan efisiensi,\" tuturnya. Prodjo mengatakan, untuk bisnis logistik ASSA ke depannya akan lebih berfokus kepada end to end logistic provider, tidak hanya di AnterAja, tahun ini perseroan juga gencar mengembangkan lini bisnis mid-mile logistik.  Oleh karena itu, perseroan juga berencana merombak layanan bisnis AnterAja, tidak hanya menyediakan layanan kurir kepada konsumen, tetapi juga melayani antar-perusahaan atau business-to-business (B2B). Dengan beberapa langkah efisiensi tersebut, ASSA optimistis dapat mencapai target hingga akhir 2023. \"Hingga semester I/2023, perseroan optimis akan mencapai targetnya pada masing-masing bisnis di akhir tahun ini,\" pungkasnya.  Sebelumnya, Direktur Keuangan ASSA Jerry Fandy juga mengatakan pertumbuhan e-commerce yang kian melambat pada akhirnya turut berdampak terhadap lesunya  jasa kurir  AnterAja. \"Memang bisnis kurir AnterAja sangat erat hubungannya dengan e-commerce karena hampir 90 persen melayani e-commerce. Kami melihat pertumbuhan pada tahun ini dari e-commerce terbatas atau flat,\"ujar Jerry belum lama ini. Oleh karena itu, perseroan berencana merombak layanan bisnis AnterAja, tidak hanya menyediakan layanan kurir kepada konsumen, tetapi juga melayani antar-perusahaan atau business-to-business (B2B). \"Jadi prospek AnterAja itu akan kami switch, kami akan tambah, dan kami akan besarkan kapasitas di sektor B2B,\" katanya. Adapun, ASSA menargetkan bisnis pengiriman barang tersebut dapat bertahan, setidaknya jumlah total pendapatan dan pengeluaran setara atau break even point dengan target pengiriman sekitar 500-600 ribu parsel per hari. Perihal bisnis kurir AnterAja yang mengalami kontraksi, Jerry mengatakan perseroan mematok target konservatif dengan proyeksi pendapatan pada 2023 kurang lebih sama, atau turun sedikit dibandingkan tahun 2022. \"Kami juga berharap di akhir tahun ini bisnis kurir bisa break even point atau memperbaiki kinerjanya sehingga bisa mengurangi kerugian atas performance,\" tuturnya. Pada saat bersamaan, perseroan menaruh harapan lebih terhadap bisnis rantai pasok beku atau cold chain yang dinilai memiliki prospek cerah ke depannya. Hal tersebut tercermin dari gencarnya ASSA dalam melakukan ekspansi bisnis cold chain. Ambisi tersebut ditandai dengan pendanaan untuk startup Coldspace dengan total penggalangan dana mencapai US$3,8 juta atau sekitar Rp56 miliar pada Mei 2023 lalu. Jerry menuturkan, ekspansi perseroan di startup Coldspace itu bertujuan untuk melengkapi end-to-end  logistik  di di Grup ASSA. \"Jadi, kami melihat sektor bisnis rantai pasok beku ini akan cukup menjanjikan, seiring dengan peningkatan GDP masyarakat Indonesia, di mana masyarakat akan lebih concern dengan kesehatan yang meningkatkan demand makanan frozen,\" katanya. Beberapa produk yang dapat dikirimkan menggunakan layanan rantai pasok beku misalnya, daging, makanan laut, buah dan sayuran hingga obat-obatan. Emiten Grup Triputra itu akan terus memanfaatkan peluang ekspansi guna mengembangkan bisnis cold chain perseroan. Menilik laporan keuangan, ASSA membukukan laba bersih sebesar Rp51,83 miliar pada kuartal I/2023, atau turun 28,98 persen secara year-on-year (yoy) dibandingkan periode sama tahun sebelumnya sebesar Rp72,98 miliar. Sementara itu, pendapatan perseroan juga turun 25,38 persen secara tahunan menjadi Rp1,14 triliun dibanding kuartal I/2022 sebesar Rp1,53 triliun. Pendapatan segmen bisnis kurir juga melemah 52,94 persen dari Rp899,05 miliar pada kuartal I/2022, menjadi Rp423,04 miliar pada 31 Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677447/emiten-tp-rachmat-assa-efisiensi-kurir-anteraja-fokus-layanan-pengiriman-b2b?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 14:59:00", "title": "Emiten TP Rachmat (ASSA) Serap Capex Rp665,6 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten Grup Triputra milik konglomerat TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) telah menyerap anggaran belanja modal atau  capital expenditure  ( capex ) sebesar Rp665,6 miliar hingga semester I/2023. Direktur Utama ASSA Prodjo Sunarjanto mengatakan perseroan menganggarkan  capex  sekitar Rp1,3 triliun hingga Rp1,5 triliun pada 2023. Mayoritas belanja modal tersebut berasal dari pinjaman bank dan digunakan untuk peremajaan dan pembelian unit kendaraan. Sebelumnya, ASSA juga telah mendandatangani perjanjian kredit dengan  Bank of China  (Hong Kong) Limited cabang Jakarta untuk fasilitas pinjaman sebesar Rp200 miliar untuk pembelian unit kendaraan baru. \"Bank suka dengan bisnis perseroan sehingga ASSA bisa mendapatkan bunga yang kompetitif,\" ujar Prodjo kepada Bisnis pada Selasa, (8/8/2023). Dia mengatakan, bisnis rental  ASSA  konsisten mencatatkan pertumbuhkan seiring dengan aktivitas perusahaan-perusahaan yang mulai kembali normal. \"Kami melihat semakin banyak perusahaan yang lebih memilih rental kendaraan daripada harus berinvestasi untuk membeli kendaraan baru sehingga hal ini meningkatkan permintaan akan layanan perseroan. Sehingga perseroan mengalokasikan mayoritas dana capexnya untuk bisnis rental ini,\" katanya. Tak hanya itu, menurutnya perseroan terus meningkatan kinerja bisnis logistik untuk memenuhi kebutuhan pelanggan dengan menyediakan layanan  end-to-end logistic  terutama untuk segmen antar-perusahaan atau business to business (B2B). Menilik kinerja keuangannya, ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp69,57 miliar, atau turun 39,38 persen secara  year-on-year  (yoy) dibandingkan semester I/2022 sebesar Rp114,78 miliar. Pendapatan ASSA juga terpantau turun 24,65 persen yoy menjadi Rp2,38 triliun dibanding periode sama 2022 sebesar Rp3,17 triliun. Turunnya pendapatan ASSA sejalan dengan penurunan pendapatan dari segmen  express delivery  melalui  AnterAja  akibat dari normalisasi permintaan pengiriman parsel dari e-commerce. \"Ke depannya, ASSA akan lebih fokus ke  end-to-end logistic provider , tidak hanya di ecommerce melalui AnterAja saja, tahun ini perseroan juga terus kembangkan market B2B melalui bagian  mid-mile  logistiknya juga,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/192/1682771/emiten-tp-rachmat-assa-serap-capex-rp6656-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-02 16:22:00", "title": "IFC Resmi Genggam 97,4 Juta Saham Grup Triputra milik TP Rachmat (ASSA)", "content": " Bisnis.com , JAKARTA - International Finance Corporation (IFC) bagian dari anggota Bank Dunia telah resmi menggenggam saham emiten Grup Triputra milik konglomerat  TP Rachmat , PT Adi Sarana Armada Tbk. (ASSA). IFC tercatat menjadi pemegang saham ASSA melalui obligasi konversi menjadi saham per 27 Juli 2023. IFC menggunakan haknya untuk mengubah obligasi konversi tersebut menjadi 97,4 juta (97.443.900) lembar saham, atau setara dengan 2,64 persen dari total saham ASSA. Direktur Utama  ASSA  Prodjo Sunarjanto mengatakan investasi IFC kepada ASSA tersebut selaras dengan tujuan strategis IFC di Indonesia untuk meningkatkan pertumbuhan sektor logistik dan konektivitas. \"Kami yakin masuknya IFC yang merupakan anggota dari Bank Dunia ini sebagai pemegang saham perseroan akan memperkuat citra ASSA sebagai perusahaan yang kredibel baik di mata para mitra bisnis maupun investor publik,\" ujar Prodjo dalam keterangannya dikutip Rabu, (2/8/2023). Sebagai informasi, pada pertengahan 2021 lalu, IFC juga telah menyuntikkan pinjaman kepada  ASSA  melalui obligasi konversi yang bisa dikonversi menjadi kepemilikan saham, dengan total sebesar US$31 juta atau sekitar Rp465 miliar (asumsi kurs Rp15.000 per dolar AS). Tak hanya itu, berdasarkan keterbukaan informasi BEI pada Rabu, (2/8/2023), ASSA juga telah mendandatangani perjanjian kredit dengan Bank of China (Hong Kong) Limited cabang Jakarta untuk fasilitas pinjaman sebesar Rp200 miliar untuk pembelian unit kendaraan baru. Ditinjau kinerja keuangannya, ASSA mencatatkan penurunan laba bersih dan pendapatan pada semester I/2023. Hal tersebut sebagai dampak lesunya bisnis kurir AnterAja.  ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp69,57 miliar, atau turun 39,38 persen secara year-on-year (yoy) dibandingkan semester I/2022 sebesar Rp114,78 miliar.  Pendapatan ASSA juga terpantau turun 24,65 persen yoy menjadi Rp2,38 triliun dibanding periode sama 2022 sebesar Rp3,17 triliun. Turunnya pendapatan ASSA sejalan dengan penurunan pendapatan dari segmen express delivery akibat dari normalisasi permintaan pengiriman parsel dari e-commerce. Secara rinci berdasarkan segmen, pendapatan ASSA ditopang dari bisnis kurir atau jasa pengiriman sebesar Rp817,92 miliar, atau merosot dari periode sama 2022 sebesar Rp1,87 triliun. Kemudian diikuti oleh pendapatan dari bisnis sewa kendaraan sebesar Rp756,35 miliar dan penjualan kendaraan bekas Rp456,70 miliar. Selanjutnya, bisnis sewa juru mudi berkontribusi sebesar Rp164,90 miliar, disusul jasa logistik sebesar Rp112,90 miliar dan jasa lelang sebesar Rp80,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230802/192/1680828/ifc-resmi-genggam-974-juta-saham-grup-triputra-milik-tp-rachmat-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:03:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230809/441/1682990/emiten-transportasi-assa-kebut-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-24 11:45:00", "title": "Bisnis Kurir AnterAja Lesu, Samuel Sekuritas Revisi Target Harga Adi Sarana (ASSA)", "content": " Bisnis.com , JAKARTA — Samuel Sekuritas Indonesia merevisi turun ( downgrade ) target harga saham emiten Grup Triputra, PT  Adi Sarana Armada  Tbk. (ASSA). Revisi target tersebut seiring dengan performa ASSA yang mengalami penurunan. Analis  Samuel Sekuritas  Muhammad Farras Farhan mengatakan, segmen bisnis kurir AnterAja milik ASSA mencatatkan performa yang lesu karena rendahnya permintaan dari e-commerce yang kini mendirikan jasa pengiriman last mile-nya sendiri, sehingga persaingan pengiriman first mile dan last mile akan semakin ketat ke depannya \"Kami melihat bahwa  upside  untuk ASSA cenderung terbatas, dan kami memperkirakan ASSA akan membukukan kinerja kuartalan yang cenderung lemah,\" ujar Farras dalam riset dikutip Kamis, (24/8/2023). Lebih lanjut dia mengatakan,  AnterAja  sebagai kontributor pendapatan terbesar untuk ASSA mencatatkan ' margin squeeze ' dengan rasio opex to sales mencapai 20,7 persen pada semester I/2023. Selain itu, AnterAja juga mencatat rata-rata pengiriman paket harian sebesar 500.000 paket per hari sehingga menyebabkan penurunan pendapatan. Alhasil, perseroan memutar otak untuk menyiasati hal itu dengan bertaruh pada segmen bisnis rantai pasok beku atau  coldchain . \"Untuk mendongkrak pendapatan, manajemen menyoroti bahwa ASSA akan mengandalkan bisnis  coldchain , yang menawarkan margin yang lebih baik karena sifat B2B-nya dengan harapan dapat meningkatkan margin konsolidasinya,\" terangnya. Kendati masih dalam tahap awal, Samuel Sekuritas masih optimistis bahwa bisnis  coldchain  dapat membantu ASSA meningkatkan kinerja. Namun, kata dia, AnterAja perlu menemukan cara lain untuk mengerek pendapatan, baik dengan bermitra dengan layanan pengiriman lain untuk mendongkrak pengiriman paket harian atau melakukan efisiensi biaya. \"Oleh karena itu, kami memperkirakan ASSA akan membukukan pendapatan sebesar Rp4,5 triliun atau turun 22 persen yoy pada 2023, dengan EBITDA sebesar Rp639 miliar dan laba bersih sebesar Rp114 miliar, menyiratkan pertumbuhan EPS sebesar 10,4 persen yoy,\" kata Farras. Adapun sepanjang semester I/2023, ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp69,57 miliar, atau turun 39,38 persen secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar Rp114,78 miliar. Pendapatan ASSA juga terpantau turun 24,65 persen yoy menjadi Rp2,38 triliun dibanding semester I/2022 sebesar Rp3,17 triliun. Turunnya pendapatan ASSA sejalan dengan penurunan pendapatan dari segmen express delivery akibat dari normalisasi permintaan pengiriman parsel dari  e-commerce . Dengan berbagai faktor tersebut, Samuel Sekuritas merevisi rekomendasi saham ASSA dari BUY menjadi HOLD. Selain itu, target harga saham ASSA juga diturunkan ( downgrade ) dari Rp1.200 menjadi Rp1.100. \"Dengan rollover valuasi kami ke full year2024, kami menurunkan rating kami menjadi HOLD dengan target price berbasis SOTP sebesar Rp1.100, mengingatnya belum adanya katalis signifikan dan potensi hambatan di masa depan. Risiko utamanya yaitu meningkatnya biaya logistik dan penurunan margin,\" pungkasnya. ____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/189/1687823/bisnis-kurir-anteraja-lesu-samuel-sekuritas-revisi-target-harga-adi-sarana-assa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-12 19:49:00", "title": "Emiten TP Rachmat (ASSA) Raih Kredit Jumbo Rp750 Miliar dari Bank BNI", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik milik konglomerat TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) meraih fasilitas kredit dari PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) sebesar Rp750 miliar. Corporate Secretary ASSA Jerry Fandy mengatakan fasilitas berupa kredit investasi tersebut bertujuan untuk pembiayaan operasional perseroan, termasuk pembelian unit kendaraan baru untuk disewakan kepada pelanggan. Diyakini, fasilitas kredit dari BBNI tersebut akan mendongkrak kinerja ASSA. Adapun, penandatanganan perjanjian kredit tersebut dilakukan pada 8 September 2023. \"Dampak dari tambahan fasilitas kredit tersebut, revenue atau pendapatan perseroan meningkat sehingga kegiatan usaha perseroan berkembang,\" ujar Jerry dalam keterangan resmi di laman  Bursa Efek Indonesia  (BEI) Selasa, (12/9/2023). Tak hanya dari Bank BNI, sebelumnya pada 7 Agustus 2023 lalu, ASSA juga menandatangani perjanjian kredit dengan PT Bank Central Asia Tbk. ( BBCA ) dengan total sebesar Rp500 miliar. Secara terperinci, BCA memberikan fasilitas kredit investasi kepada ASSA dengan jumlah pokok Rp150 miliar. Kemudian fasilitas installment loan sebesar Rp250 miliar, serta fasilitas kredit jangka pendek tidak mengikat sebesar Rp100 miliar. Tak hanya itu, berdasarkan keterbukaan informasi BEI pada Rabu, 2 Agustus 2023, ASSA juga telah menandatangani perjanjian kredit dengan Bank of China (Hong Kong) Limited cabang Jakarta untuk fasilitas pinjaman sebesar Rp200 miliar untuk pembelian unit kendaraan baru. Ditinjau secara kinerja, ASSA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp69,57 miliar pada semester I/2023, atau turun 39,38 persen secara year-on-year (yoy) dibandingkan semester I/2022 sebesar Rp114,78 miliar. Pendapatan ASSA juga terpantau turun 24,65 persen yoy menjadi Rp2,38 triliun dibanding periode sama 2022 sebesar Rp3,17 triliun. Turunnya pendapatan ASSA sejalan dengan penurunan pendapatan dari segmen express delivery akibat dari normalisasi permintaan pengiriman parsel dari  e-commerce . Berdasarkan segmennya, pendapatan ASSA ditopang dari bisnis kurir atau jasa pengiriman sebesar Rp817,92 miliar, atau merosot dari periode sama 2022 sebesar Rp1,87 triliun. Kemudian diikuti oleh pendapatan dari bisnis sewa kendaraan sebesar Rp756,35 miliar dan penjualan kendaraan bekas Rp456,70 miliar. Selanjutnya, bisnis sewa juru mudi berkontribusi sebesar Rp164,90 miliar, disusul jasa logistik sebesar Rp112,90 miliar dan jasa lelang sebesar Rp80,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694238/emiten-tp-rachmat-assa-raih-kredit-jumbo-rp750-miliar-dari-bank-bni?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-12 13:00:00", "title": "Pacu Kinerja Logistik, Adi Sarana (ASSA) Getol Tambah Armada", "content": "", "link": "https://market.bisnis.com/read/20231012/192/1703481/pacu-kinerja-logistik-adi-sarana-assa-getol-tambah-armada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-23 14:00:00", "title": "Ekspansi Diler, Autopedia Sukses Lestari (ASLC) Sewa Lahan dari ASSA", "content": " Bisnis.com , JAKARTA — Emiten milik konglomerat TP Rachmat, PT  Autopedia Sukses Lestari  Tbk. (ASLC) melaporkan telah menyewa sejumlah lahan dari induk usahanya, PT  Adi Sarana Armada  Tbk. (ASSA) untuk memperluas jaringan diler mobil bekas perseroan. Manajemen ASLC dalam keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI) mengatakan, transaksi tersebut dilakukan pada Rabu, (18/10/2023) dengan nilai sewa Rp266,4 juta untuk dua bidang tanah. Alasannya, ASSA memiliki lahan kosong berupa tanah yang cukup luas namun belum digunakan secara maksimal. Secara terperinci, ASLC menyewa lahan milik  ASSA  seluas 3.884 m2 yang terletak di Kelurahan Pondok Pinang, Jakarta Selatan. Transaksi tersebut senilai Rp99,9 juta selama 1 tahun, dan biaya sewa sudah termasuk pajak penghasilan (PPh). Selanjutnya, perseroan menyewa  4.519 m2 lahan di Jalan Gatot Subroto, Kelurahan Medan Sunggal, Kota Medan, Sumatera Utara senilai Rp166,5 juta selama setahun. \"Perseroan membutuhkan lahan tersebut untuk menyelenggarakan kegiatan usahanya, agar jaringan cabang operasionalnya di wilayah Jakarta dan Medan lebih luas,\" tulis manajemen ASLC dikutip Senin, (23/10/2023). Selain itu, pada saat bersamaan, anak usaha ASLC di bidang lelang kendaraan, PT  JBA Indonesia  juga menyewa lahan milik ASSA seluas  1.752 m2 di wilayah Jambi untuk memperluas jaringan usahanya. Total biaya sewa sebesar Rp108,24 juta selama 1 tahun. \"Dengan disewakannya lahan kosong yang tidak digunakan seluruhnya oleh ASSA, diharapkan Perseroan dapat memperluas jaringan usahanya dan memberikan manfaat finansial kepada ASSA berupa pembayaran biaya sewa,\" tulisnya. Sebagai informasi, PT Autopedia Sukses Lestari Tbk. (ASLC) dan PT Adi Sarana Armada Tbk. (ASSA) berada di bawah naungan Grup Triputra milik konglomerat TP Rachmat. ASSA sebagai pengendali ASLC memiliki 77,60% saham atau setara 9,89 miliar saham. Dari catatan pemberitaan Bisnis, sebagai upaya memperkuat ekosistem mobil bekas, ASLC menggencarkan strategi diler Caroline.id yang akan meningkatkan brand awareness dan menambah jaringan cabang showroom. Pada kuartal III/2023, perseroan juga telah membuka tiga cabang baru di Bekasi, Tajur, dan Cinere. Sementara itu, volume kendaraan roda empat yang dilelang oleh anak usaha ASLC yakni JBA pada tahun ini ditarget lebih dari 38.500 unit, melampaui kondisi normal sebelum pandemi. Manajemen ASLC mengklaim jumlah kendaraan yang berhasil dilelang pada semester I/2023 meningkat 17,1 persen secara year-on-year (YoY) menjadi hampir 41.000 unit kendaraan roda dua dan roda empat. Jumlah itu naik signifikan dibandingkan periode sama pada 2022 sebanyak 35.000 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/192/1706928/ekspansi-diler-autopedia-sukses-lestari-aslc-sewa-lahan-dari-assa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 19:50:00", "title": "Laba Adi Sarana (ASSA) Milik TP Rachmat Turun Jadi Rp118,2 Miliar", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik milik konglomerat TP Rachmat, PT Adi Sarana Armada Tbk. (ASSA) mencatatkan penurunan laba bersih dan pendapatan per kuartal III/2023. Salah satu penyebabnya yaitu bisnis kurir AnterAja sudah tidak lagi menjadi kontributor pendapatan terbesar untuk ASSA. Berdasarkan laporan keuangan di laman resmi BEI, laba bersih yang diatribusikan kepada pemilik entitas induk ASSA turun 9,9% secara year-on-year (yoy) hingga 30 September 2023 menjadi Rp118,26 miliar, dibandingkan periode sama 2022 sebesar Rp131,27 miliar. Terkikisnya laba bersih ASSA sejalan dengan menurunnya pendapatan 25,26% yoy menjadi Rp3,46 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp4,62 triliun. Secara rinci berdasarkan segmen, pendapatan ASSA ditopang dari penyewaan kendaraan sebesar Rp1,51 triliun, diikuti jasa pengangkutan atau ekspress Rp1,14 triliun, dan penjualan kendaraan bekas sebesar Rp776,36 miliar. ASSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698670234600\" }); Selanjutnya, segmen logistik berkontribusi sebesar Rp416,02 miliar, diikuti jasa lelang sebesar Rp140,56 miliar, dan pendapatan lain-lain sebesar Rp179,78 juta. Adapun, pendapatan itu dikurangi biaya eliminasi antar-segmen operasi sebesar Rp528,22 miliar. Direktur Utama ASSA Prodjo Sunarjanto mengatakan, kontribusi bisnis rental mobil korporasi terhadap pendapatan ASSA telah mencapai 40%, menggantikan posisi AnterAja sebagai kontributor terbesar. Selain itu, dia bilang, perseroan berupaya melakukan efisiensi biaya selama 9 bulan pertama 2023 ini. ASSA berhasil menurunkan biaya operasional atau opex sebesar 5,4% yoy menjadi Rp598,4 miliar dari Rp632,4 miliar pada periode yang sama tahun 2022. \"Jadi, sekalipun pada periode ini perseroan mencatatkan penurunan pendapatan sebesar 25,3% yoy menjadi Rp3,5 triliun sebagai konsekuensi dari konsolidasi pendapatan  AnterAja, ASSA tetap berada pada jalur pertumbuhan kinerja positif dengan prospek bisnis yang menjanjikan,\" ujar Prodjo dalam keterangannya dikutip Senin, (30/10/2023). Adapun, ASSA berhasil memangkas beban pokok 30,53% menjadi Rp2,62 triliun, dibandingkan kuartal III/2022 sebesar Rp3,77 triliun. Alhasil, laba bruto turun 2,10% menjadi Rp839,77 miliar. Sementara itu, kas dan setara kas akhir tahun ASSA turun 18,46% menjadi Rp688,27 miliar, dibanding periode sama tahun sebelumnya sebesar Rp844,10 miliar. Berdasarkan neraca, total aset ASSA turun tipis menjadi Rp7,24 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp7,26 triliun. Liabilitas perseroan turun menjadi Rp4,59 triliun, dibanding akhir 2022 sebesar Rp4,79 triliun. Sedangkan ekuitas naik menjadi Rp2,65 triliun dibandingkan Desember 2022 sebesar Rp2,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709339/laba-adi-sarana-assa-milik-tp-rachmat-turun-jadi-rp1182-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-28 15:06:00", "title": "Emiten TP Rachmat (ASSA) Tangkap Peluang dari TikTok Shop Comeback", "content": " Bisnis.com , JAKARTA - Emiten transportasi dan logistik milik konglomerat TP Rachmat, PT Adi Sarana Armada Tbk. (ASSA) berpotensi meraup cuan dari kembalinya TikTok Shop di Tanah Air usai resmi menggandeng Tokopedia pada pertengahan Desember 2023. Presiden Direktur ASSA Prodjo Sunarjanto mengatakan, seiring kembali berkembangnya tren e-commerce saat ini, kinerja sektor logistik last mile delivery atau kurir akan terdongkrak. Pasalnya, AnterAja milik ASSA merupakan salah satu layanan pengiriman reguler yang tersedia di Tokopedia. \"Kerja sama antara TikTok dengan Tokopedia berpotensi meningkatkan pengiriman last mile, dan AnterAja akan siap melayani pengiriman jika harga yang ditawarkan sesuai,\" ujar Prodjo kepada Bisnis pada Kamis, (28/12/2023). ASSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703749676400\" }); Lebih lanjut dia mengatakan, ASSA akan tetap mempertahankan segmen kurir AnterAja sembari terus meningkatkan efisiensi. Di lain sisi, perseroan juga melihat pasar non e-commerce cukup besar, meskipun pertumbuhannya tidak akan secepat ketika terjadinya pandemi tahun-tahun lalu. Adapun, ASSA saat sedang dalam tahap mengembangkan bisnis  end-to-end logistic  dari  first, mid , hingga  last mile . Perseroan juga menggencarkan segmen logistik  business-to-business (B2B) . Menurut Prodjo, sebagian besar perusahaan masih menggunakan multiple logistic supplier yang secara umum menghasilkan biaya yang lebih tinggi dan tidak terintegrasi. Oleh sebab itu, ASSA menawarkan layanan logistik terintegrasi melalui Cargoshare untuk solusi efisiensi biaya. \"Perseroan sedang fokus untuk mengembangkan mid mile logistic yang berfokus kepada konsumen B2B, itu menghasilkan profitabilitas yang secara umum lebih baik daripada last mile di e-commerce,\" katanya. Berbagai ekspansi ASSA sepanjang 2023 yakni mengembangkan segmen logistik rantai pasok beku dengan berinvestasi di perusahaan Coldspace, hingga mengembangkan logistik pengiriman obat atau farmasi melalui Mostrans. Untuk mendukung ekspansi tersebut Prodjo mengatakan ASSA menganggarkan belanja modal (capex) sebesar Rp1,3 triliun-Rp1,5 triliun untuk peremajaan unit kendaraan. Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, prospek saham logistik akan mengikuti tren positif seiring aktivitas ekonomi yang kembali pulih. Terlebih, adanya momentum Pemilu 2024 akan mendorong kenaikan saham logistik. \"Transportasi dan logistik akan mengalami kenaikan, namun di beberapa main core business tertentu. Karena daya beli dan konsumsi juga berbeda ketika terjadi Pemilu. Untuk saham logistik, sejauh ini kami masih suka dengan ASSA,\" ujar Nico kepada Bisnis dikutip Kamis, (28/12/2023). Secara teknikal, Analis MNC Sekuritas Herditya Wicaksana merekomendasikan buy on weakness untuk saham ASSA dengan target harga Rp810-Rp875 per saham. Pada penutupan perdagangan Rabu, (27/12/2023) saham ASSA terpantau menguat 3,29% atau 25 poin ke level Rp785 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/192/1727828/emiten-tp-rachmat-assa-tangkap-peluang-dari-tiktok-shop-comeback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 09:25:00", "title": "Adi Sarana Armada (ASSA): Mobil Bekas MPV dan SUV Paling Diminati", "content": " Bisnis.com , JAKARTA – PT  Adi Sarana Armada  Tbk. (ASSA) menilai minat masyarakat untuk membeli mobil bekas cukup tinggi. Bahkan lebih tinggi dibandingkan dengan pembelian mobil baru karena harganya relatif lebih terjangkau. Presiden Direktur  ASSA  Prodho Sunarjanto menjelaskan mobil bekas lebih disukai masyarakat karena lebih memadai bagi tingkat daya beli masyarakat saat ini. Dia pun memaparkan mobil bekas yang paling populer bagi masyarakat adalah tipe Multipurpose Vehicle atau MPV dan tipe Sport Utility Vehicle atau SUV dengan kisaran harga antara Rp125 juta hingga Rp300 juta. \"Di mana sekitar 85% -90% pembelian oleh masyarakat dilakukan secara kredit,\" ujarnya kepada Bisnis, dikutip, Sabtu (21/3/2024). Menurutnya, selama kebutuhan untuk mobilitas dan kepraktisan menggunakan transportasi umum belum sempurna, permintaan mobil bekas, maupun baru tetap tinggi. Namun, lanjutnya, memang dengan adanya Peraturan pemerintah mengenai pajak Bahan Bakar Minyak atau BBM dan pembatasan BBM, pastinya akan meningkatkan inflasi dan menurunkan daya beli dan perekonomian. Secara keseluruhan dia melihat faktor yang masih menahan konsumen untuk membeli mobil bekas adalah uang muka atau d own payment leasing . Selain itu juga jumlah cicilan yang meningkat karena tingkat suku bunga dan pengetatan penyaluran kredit dari lembaga keuangan. Sisi lain, dia juga memperkirakan melalui anak usahanya, PT Autopedia Sukses Lestari Tbk. (ASLC), permintaan mobil bekas berpotensi meningkat jelang Lebaran seiring dengan kegiatan mudik. ASLC juga menargetkan ekspansi melalui pembukaan 18 cabang diler mobil bekas Caroline.id hingga akhir 2024. Selain mobil bekas,  ASSA juga memiliki bisnis sewa kendaraan melalui ASSA Rent dengan sebagian besar pelanggannya merupakan korporasi dengan kontrak sewa berkisar 1 sampai 4 tahun. Sehingga, momen Lebaran tidak terlalu berpengaruh pada bisnis rental. Kendati demikian, menurutnya bisnis sewa kendaraan ritel ASSA yaitu ShareCar berpotensi mengalami peningkatan penggunaan seiring semakin banyaknya orang yang melakukan sewa mobil d i masa liburan. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240323/192/1752039/adi-sarana-armada-assa-mobil-bekas-mpv-dan-suv-paling-diminati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 20:45:00", "title": "Adi Sarana (ASSA) Milik TP Rachmat Berpeluang Ketiban Berkah Lebaran 2024", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik Grup Triputra milik konglomerat TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA) berpeluang ketiban berkah jelang  Lebaran  2024 atau Hari Raya  Idul Fitri  1445 H. Presiden Direktur ASSA, Prodjo Sunarjanto menyampaikan, momentum Lebaran 2024 berpotensi akan mendorong kinerja perseroan di berbagai lini bisnis, mulai dari divisi mobil bekas, sewa kendaraan, hingga logistik. Menurutnya, menjelang Lebaran biasanya permintaan mobil akan meningkat seiring dengan kegiatan mudik, serta didorong oleh faktor kenaikan harga mobil baru sehingga masyarakat akan beralih ke mobil bekas. Adapun, ASSA memiliki bisnis mobil bekas melalui anak usahanya, PT Autopedia Sukses Lestari Tbk. ( ASLC ). \"Untuk antisipasi lonjakan permintaan dan harga menjelang Lebaran, kami sudah menyiapkan stok mobil,\" ujar Prodjo kepada Bisnis, Selasa (5/3/2024). Lebih lanjut dia mengatakan, dari bisnis sewa kendaraan melalui ASSA Rent, sebagian besar pelanggannya merupakan korporasi dengan kontrak sewa berkisar 1 sampai 4 tahun. Sehingga, momen Lebaran tidak terlalu berpengaruh pada bisnis rental. Namun, menurutnya bisnis sewa kendaraan ritel ASSA yaitu ShareCar berpotensi mengalami peningkatan penggunaan seiring semakin banyaknya orang yang melakukan sewa mobil di masa liburan. Sementara itu, dari lini bisnis logistik, Prodjo mengatakan secara historikal momen Lebaran cenderung menunjukkan tren masyarakat berbelanja online yang lebih banyak, tentunya berpotensi untuk mempengaruhi bisnis secara positif di last mile delivery. Bisnis kurir  Anteraja  yang berhubungan langsung dengan e-commerce, dan juga diharapkan akan berdampak positif pada mid-mile logistik perseroan. Sebab, saat ini bisnis mid-mile ASSA telah melayani berbagai pelanggan korporasi antara lain pemain express logistik lainnya. \"Saat ini fokus perseroan adalah di market  business-to-business  [B2B], melalui mid mile logistic, Cargoshare,\" kata Prodjo. Adapun, tahun ini ASSA menganggarkan belanja modal ( capex ) sekitar Rp1,3 triliun-Rp1,5 triliun yang mayoritas dana tersebut akan digunakan untuk peremajaan dan pembelian unit kendaraan pada bisnis sewa kendaraan korporasi. Selain itu ASSA juga menambah armada truk untuk lini usaha logistik, khususnya Cargoshare. Secara total, tahun ini perseroan berencana untuk menambah lebih dari 5.000 unit kendaraan baru untuk mendukung permintaan bisnisnya yang terus meningkat. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746828/adi-sarana-assa-milik-tp-rachmat-berpeluang-ketiban-berkah-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 08:00:00", "title": "Manuver Adi Sarana Armada (ASSA) Akselerasi Kinerja Jelang Iduladha", "content": "", "link": "https://market.bisnis.com/read/20240606/192/1771605/manuver-adi-sarana-armada-assa-akselerasi-kinerja-jelang-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-12 11:34:00", "title": "Emiten TP Rachmat ASSA Gencar Ekspansi Bisnis Sewa Kendaraan", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik milik konglomerat  TP Rachmat  PT Adi Sarana Armada Tbk. ( ASSA ) gencar melakukan ekspansi di bisnis sewa kendaraan, seiring dengan meningkatnya permintaan ( demand ) rental kendaraan. Direktur Utama  Adi Sarana Armada , Prodjo Sunarjanto mengatakan, permintaan sewa kendaraan dari korporasi dan institusi pemerintah terus meningkat sehingga perseroan harus memperluas lahan di beberapa cabang. Menurutnya, penyewaan kendaraan korporat merupakan pendorong keuntungan perseroan yang signifikan. \"Oleh karena itu, program perluasan lahan kami lakukan di beberapa kantor cabang seperti di Bali, Lampung, Solo, Surabaya dan Manado agar dapat memenuhi permintaan sewa kendaraan,” ujar Prodjo dalam keterangannya dikutip Rabu (12/6/2024). Teranyar, ASSA menggelontorkan investasi senilai Rp25 miliar untuk perluasan lahan armada rental dan logistik di Bali pada Mei lalu. Tak hanya itu, ASSA juga berencana merelokasi sekaligus memperluas kantor cabang di Solo dan di Lampung. Prodjo mengatakan, per akhir kuartal I/2024, perseroan memiliki 18 cabang dan 22 outlet dengan jumlah armada mencapai 30.000 unit kendaraan. Adapun, perseroan memiliki beragam segmentasi pelanggan yang terdiri dari korporasi, pemerintah,  logistik  dan lain-lain. \"Perseroan menyediakan berbagai jenis kendaraan sesuai kebutuhan dari kendaraan penumpang, kendaraan komersial, truk, hingga sepeda motor dari berbagai merek ternama,\" kata dia. Guna mendukung rencana ekspansi tersebut, ASSA menyiapkan anggaran belanja modal ( capital expenditure / capex ) senilai Rp1,3 triliun hingga Rp1,5 triliun yang akan digunakan untuk pembelian armada kendaraan baru. Menilik, laporan keuangan di laman  Bursa Efek Indonesia  (BEI) per Maret 2024, ASSA membukukan laba bersih sebesar Rp71 miliar atau naik 37% secara year-on-year (YoY) dibandingkan kuartal I/2023 yang mencatatkan laba bersih Rp51,83 miliar. Dari sisi pendapatan, ASSA membukukan kenaikan 3,1% secara tahunan menjadi Rp1,18 triliun untuk periode Januari 2024 hingga Maret 2024. Secara terperinci berdasarkan segmen, pendapatan ASSA ditopang dari penyewaan kendaraan, autopool dan pengemudi sebesar Rp505,24 miliar, disusul jasa pengangkutan sebesar Rp376,01 miliar, dan penjualan  kendaraan bekas  Rp310,8 miliar. Berikutnya, segmen logistik menyumbang pendapatan Rp133,55 miliar, jasa lelang Rp62,12 miliar, dan pendapatan lain-lain sebesar Rp823,52 juta. Pendapatan itu dikurangi biaya eliminasi antar-segmen sebesar Rp206,7 miliar. Adapun, harga saham ASSA terkoreksi 2,01% ke level Rp730 per saham pada Rabu (12/6) pukul 11.00 WIB, dan secara year-to-date (ytd) saham ASSA melemah 7,59%. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773402/emiten-tp-rachmat-assa-gencar-ekspansi-bisnis-sewa-kendaraan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]