[
{"datex": "2024-11-09 05:57:17", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-12-07 20:08:00", "title": "Leyand International dirikan perusahaan baru", "content": " JAKARTA: PT Leyand International Tbk ikut mendirikan PT Leyand Pontianak Power, sebuah perusahaan yang berkedudukan di Jakarta Pusat.\"TUjuan perseroan melakukan pendirian perusahaan tersebut adalah untuk investasi,\" ujar Direktur Utama Leyand International Enrico Mosquera Djakman dalam keterbukaan informasi perusahaan kepada Bursa Efek Indonesia sore ini.Namun, dia tidak menjelaskan besaran atau porsi investasi Leyand di dalam Leyand Pontianak Power tersebut.Leyand International, yang sahamnya berkode saham LAPD, merupakan emiten yang bergerak di bidang energi.Pada perdagangan saham hari ini, saham Leyand International tidak bergerak di level Rp182, yang tidak likuid, sehingga kapitalisasi pasarnya tidak terhitung oleh Bloomberg.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111207/192/55739/leyand-international-dirikan-perusahaan-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-25 21:18:00", "title": "Leyand International bidik pendapatan Rp400 miliar", "content": " JAKARTA: PT Leyand International Tbk mengincar pertumbuhan pendapatan tahun ini sebesar 11,38%. Corporate Secretary Leyand International Indra Wilbarsyah mengatakan hingga akhir tahun ini perusahaan yang bergerak di bidang investasi dan industri pembangkit listrik itu mengincar pendapatan Rp400 miliar, naik 11,38% dari perolehan pendapatan tahun lalu Rp359,12 miliar. Dia menyebutkan pendapatan tersebut paling besar dikontribusikan oleh anak usahanya, PT Asta Keramasan Energi. Anak usaha tersebut memiliki tiga pembangkit listrik yakni pembangkit listrik tenaga diesel (PLTD) Sicanang Medan, PLTD Siantan Pontianak, dan pembangkit listrik tenaga gas (PLTG) Keramasan Palembang. “Akhir tahun ini kami targetkan pendapatan sebesar Rp400 miliar dan dikontribusikan paling besar dari anak usaha kami, Asta Keramasan Energi,” ujarnya, Senin (25/6). Sepanjang tahun lalu, emiten yang sebelumnya bergerak di industri plastik itu mencatatkan lonjakan laba bersih sebesar 1.635% menjadi Rp2,95 miliar dari Rp173 juta. Hal itu terjadi seiring dengan kenaikan pendapatan sebesar 16,76%  menjadi Rp359,12 miliar dari Rp307,58 miliar. Pada perdagangan sore ini, harga saham LAPD ditutup stagnan pada level Rp180. Saat ini sebanyak 31,94% saham perseroan beredar di publik, dan sisanya 30,25% dikuasai oleh Layman Holdings Pte. Ltd., 18,9% oleh PT Intiputera Bumitirta, 13,87% oleh Shandong Machinery Corporation Pte. Ltd., dan 5,04% oleh Catur Yuli Lailil. (Bsi) BACA JUGA: BISNIS INDONESIA HARI INI: Pendiri Emiten Makin Sulit VALAS: Dolar Keok Di Jepang, Australia, Selandia Baru HARGA EMAS Antam Stagnan Rp497.800—Rp537.000, Buyback Rp477.000/Gram CUACA HARI INI: Hujan Ringan Di Sebagian Besar Daerah EURO 2012: Review Italia Vs Inggris 4-2, Dominasi Bola & Serangan, Namun Tim Azzurri Lolos Lewat Adu Penalti MARKET OPENING: Jakarta Stocks Slightly Decline 4.28 Points fILM BRAVE: produksi terbaru disney, menuju puncak box office Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120625/192/83000/leyand-international-bidik-pendapatan-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-06 19:56:00", "title": "Laba Bersih Leyand (LPAD) Melorot 74,9%", "content": " Bisnis.com , JAKARTA – Laba bersih periode berjalan PT Leyand International Tbk. (LPAD) merosot 74,9% menjadi Rp13,36 miliar pada Januari-September 2013 dari periode sama  tahun lalu Rp14,66 miliar. Laba bersih emiten energi listrik ini terbebani besarnya beban langsung sebesar Rp197,6 miliar , naik 5,49% dari beban langsung pada 9 bulan pertama tahun lalu Rp187,40 miliar. Adapun, pendapatan usaha bersih selama Januari hingga September tahun ini sebesar Rp251,5 miliar, melorot 3,93% dari Januari-September 2012 sebesar Rp261,8 miliar. Sumbangan terbesar pendapatan usaha berasal dari penjualan energi listrik sebesar Rp217,2 miliar atau 86,36% dari total pendapatan usaha bersih. Sisanya berasal dari sewa genset sebesar Rp42 miliar. Per 30 September 2013, LAPD memiliki kas dan setara kas sebesar Rp13,36 miliar, sedangkan pinjaman jangka pendek Rp23,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131106/192/184892/laba-bersih-leyand-lpad-melorot-749?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-04 15:30:00", "title": "Bergerak di Luar Kebiasaan, Saham LAPD Masuk Daftar UMA", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia memasukkan PT Leyand International Tbk. (LAPD) ke dalam  unusual market activity  (UMA) karena telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan dibandingkan dengan periode sebelumnya. Otoritas bursa telah meminta konfirmasi kepada Leyand International pada 8 April 2014. Atas dasar konfirmasi tersebut, BEI mengumumkan jawaban konfirmasi tersebut melalui situs bursa. Informasi terakhir yang dipublikasikan oleh bursa adalah tertanggal 30 April 2014 melalui pengumuman bursa di  website  BEI mengenai penyampaian bukti ilan pemberitahuan rapat umum pemegang saham (RUPS). Sehubungan dengan terjadinya UMA atas saham LAPD tersebut, BEI menyampaikan saat ini pihaknya sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu, para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa dan mencermati kinerja perusahaan dan keterbukaan informasinya. Selain itu, investor juga harus mengkaji kembali rencana aksi korporasi bila rencana tersebut belum memperoleh persetujuan RUPS serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140504/192/224506/bergerak-di-luar-kebiasaan-saham-lapd-masuk-daftar-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-13 13:06:00", "title": "SAHAM LAPD Disuspensi pada Perdagangan Selasa (13/5/2014)", "content": " Bisnis.com , JAKARTA— Otoritas bursa menghentikan sementara (suspensi) perdagangan saham PT Leyand International Tbk. (LAPD) pada perdagangan hari ini, Selasa (13/5/2014), dalam rangka cooling down. Suspensi dilakukan sehubungan dengan peningkatan aktivitas transaksi dan harga kumulatif yang signifikan pada saham LAPD sebesar Rp58 atau 105,45%, yaitu dari harga penutupan Rp55 pada 15 April 2014 menjadi Rp113 pada 12 Mei 2014. Seperti dikutip dari pengumuman otoritas bursa, Selasa (13/5/2014), Kadiv Pengawasan Transaksi Bursa Efek Indonesia (BEI) Irvan Susandy menyatakan penghentian sementara perdagangan saham LAPD dilakukan di pasar regular dan pasar tunai. “Suspensi dilakukan dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham LAPD,” tulisnya, Selasa (13/5/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/190/227378/saham-lapd-disuspensi-pada-perdagangan-selasa-1352014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-14 14:56:00", "title": "Otoritas Bursa Cabut Suspensi Saham Leyand International (LAPD)", "content": " Bisnis.com , JAKARTA—Otoritas bursa mencabut penghentian sementara perdagangan (suspensi) saham PT Leyand International Tbk. (LAPD) di pasar reguler dan pasar tunai mulai perdagangan sesi I hari ini, Rabu (14/5/2014). Hal itu terungkap dalam pengumuman yang ditulis Kadiv Pengawasan Transaksi Bursa Efek Indonesia (BEI) Irvan Susandy pada Rabu (14/5/2014). “Suspensi atas perdagangan saham LAPD dibuka kembali mulai perdagangan sesi I tanggal 14 Mei 2014,” tulisnya. Untuk diketahui, pada perdagangan Selasa kemarin (13/5/2014), saham LAPD disuspensi dalam rangka  cooling down . Suspensi dilakukan sehubungan dengan peningkatan aktivitas transaksi dan harga kumulatif yang signifikan pada saham LAPD sebesar Rp58 atau 105,45%, yaitu dari harga penutupan Rp55 pada 15 April 2014 menjadi Rp113 pada 12 Mei 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140514/190/227805/otoritas-bursa-cabut-suspensi-saham-leyand-international-lapd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-28 17:34:00", "title": "Leyand Berminat Suntik Wirajaya Packindo", "content": " Bisnis.com,  JAKARTA—Salah satu perusahaan yang melantai di bursa, PT Leyand International Tbk. disebut-sebut sebagai salah satu perusahaan yang tertarik menjadi investor PT Wirajaya Packindo. Menurut informasi yang diperoleh  Bisnis.com,  emiten berkode LAPD itu tengah membicarakan rencana investasinya pada perusahaan yang sedang dalam masa penundaan kewajiban pembayaran utang (PKPU) tersebut. Hal itu diamini oleh salah satu tim pengurus PT Wirajaya Packindo (Wirajaya), Muhammad Ismak. Dia mengatakan LAPD tertarik untuk menjadi investor. Sebelumnya, ada calon investor lain yang juga tertarik, yakni PT Elite Paper Indonesia. “Debitur akan melihat calon investor mana yang lebih potensial. Saat ini, kedua investor masih maju,” ujarnya kepada  Bisnis  usai rapat kreditur di Pengadilan Niaga Jakarta Pusat. PT Leyand International Tbk. adalah perusahaan yang beroperasi di Medan, Palembang, dan Pontianak. Dalam menjalankan bisnisnya, perusahaan yang melantai di bursa ini menjual listrik. Tak hanya itu, LAPD juga terlibat dalam penyewaan diesel dan pembangkit listrik tenaga gas. Perusahaan ini sebelumnya bernama PT Lapindo International Tbk. LAPD juga tercatat memiliki anak usaha di bidang penyertaan modal dan investasi bernama Sumatera Energy Capital Pte, Ltd. Karena adanya investor baru tersebut, Wirajaya meminta meminta perpanjangan masa PKPU selama 60 hari. Para kreditur setuju dengan perpanjangan, hanya saja tidak setuju dengan waktu yang diajukan. Berdasarkan hasil pemungutan suara, mayoritas kreditur menyetujui perpanjangan hanya 15 hari. Akan tetapi, pada sidang penetapan, majelis hakim memutuskan memberi perpanjangan waktu selama 30 hari. “Majelis berpendapat tidak memungkinkan bagi debitur untuk melakukan tindakan-tindakan terkait masuknya investor baru selama 15 hari,” ujar majelis hakim yang dipimpin oleh Kisworo dalam penetapannya. Ditemui usai persidangan, kuasa hukum salah satu kreditur sekaligus pemohon PKPU PT Abisatya Bhumi Lohjinawi Yafta P. Kaligis mengatakan informasi mengenai investor baru tersebut belum diumumkan di rapat kreditur. “Sebaiknya dipaparkan, agar kami para kreditur tahu investor itu benar ada atau tidak,” katanya. Dia berharap waktu 30 hari yang diberikan majelis hakim bisa dimanfaatkan sebaik mungkin oleh debitur. Terkait dengan proposal perdamaian yang baru, sejumlah kreditur menilai proposal tersebut cukup menarik. Penawaran pelunasan utang kepada para debitur beragam. Bagi kreditur separatis, Wirajaya menawarkan pembayaran selama 10 tahun dengan masa tenggang atau grace period  yang berbeda-beda. Untuk Bank ICBC dan Bank OCBC,  grace period  berlaku selama satu tahun. Sedangkan Bank Syariah Mandiri, Bank Mandiri dan Bank Deg Deutshce Investitions ditawarkan grace period selama tiga tahun. Sementara untuk kreditur separatis lainnya yakni Caterpillar Finance, Wirajaya menawarkan pembayaran selama delapan tahun dengan  grace period  dua tahun. Bagi kreditur konkuren yang rata-rata merupakan pemasok, Wirajaya menawarkan pembayaran akan dilakukan secara pro rata pada setiap kreditur selama empat bulan dengan  grace period selama lima bulan sejak putusan homologasi majelis. Wirajaya tercatat memiliki total tagihan mencapai Rp1,27 triliun. Tagihan tersebut berasal enam kreditur separatis dengan nilai tagihan Rp1,1 triliun dan 22 kreditur konkuren, senilai Rp173,34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151028/16/486754/leyand-berminat-suntik-wirajaya-packindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:57:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220921/441/1579608/penggalangan-dana-pacu-bisnis-emiten-ramai-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]