[
{"datex": "2024-11-09 10:58:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 10:58:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/442/1527641/ekspansi-emiten-enak-roti-dulang-kenaikan-omzet?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-19 18:02:00", "title": "Sari Roti (ROTI) Ekspansi Bisnis Cokelat, Pendapatan Naik Rp197 Miliar?", "content": " Bisnis.com , JAKARTA — PT  Nippon Indosari Corpindo  Tbk. (ROTI), emiten produsen roti merek  Sari Roti , akan merambah bisnis olesan cokelat dan susu cokelat dengan potensi pendapatan Rp197,25 miliar sebagai bagian dari upaya perusahaan mencapai pertumbuhan. ROTI sebagai produsen roti komersial terbesar di Indonesia sejauh ini mengoperasikan 14 pabrik dengan distribusi yang menjangkau 34 provinsi. Perluasan ke bisnis selai cokelat dan susu cokelat bermula dari pengamatan atas produk-produk unggulan Sari Roti, khususnya varian rasa cokelat. Manajemen kemudian berinisiatif untuk mengembangkan beberapa produk komplementer didukung analisis bisnis yang komprehensif sehingga akhirnya menunjuk Kantor Jasa Penilai Publik untuk menuntaskan Laporan Studi Kelayakan. Manajemen juga telah menyelesaikan kajian keuangan agar memastikan penggunaan modal yang efisien untuk kedua bisnis ini. Bisnis olesan cokelat nantinya berbagi dengan fasilitas produksi isian  cokelat  ( bread choco filler ) yang juga akan dipakai untuk memenuhi kebutuhan internal. Sementara itu, produksi susu cokelat akan sepenuhnya dilakukan oleh pihak ketiga sehingga tidak membutuhkan belanja modal yang besar. “Untuk menjalankan bisnis olesan cokelat dan  susu  cokelat selama tiga tahun ke depan dibutuhkan sekitar 1 persen dari ekuitas perseroan per 31 Desember 2021,” kata Direktur ROTI Ida Apulia melalui siaran pers, Kamis (19/5/2022). Per akhir Maret 2022, total ekuitas ROTI berada di angka Rp2,75 triliun, turun tipis dari posisi akhir Desember yang berada di angka Rp2,84 triliun. Dengan demikian, kebutuhan biaya untuk operasi bisnis selai cokelat dan susu cokelat untuk 3 tahun ke depan mencapai Rp28,49 miliar. Ekspansi  ke bisnis olesan cokelat dan susu cokelat diperkirakan memberi dampak positif ke  kinerja  perseroan yang lebih besar. ROTI memproyeksikan kontribusi bisnis olesan cokelat dan susu cokelat pada 2024 akan mencapai 6 persen nilai penjualan 2021 atau sekitar Rp197,25 miliar dan sekitar 3 persen laba kotor 2021 atau setara Rp53,59 miliar. Menyusul rencana ini, manajemen ROTI akan meminta persetujuan Pemegang Saham melalui Rapat Umum Pemegang Saham Luar Biasa yang rencananya diselenggarakan pada 27 Juni mendatang. “Pemenuhan peraturan terkait pelaksanaan Rapat telah kami penuhi, termasuk Keterbukaan Informasi dan Laporan Ringkas Studi Kelayakan oleh KJPP,” kata Direktur ROTI Arlina Sofia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534838/sari-roti-roti-ekspansi-bisnis-cokelat-pendapatan-naik-rp197-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:58:27", "title": "Inovasi Olesan Coklat dan Susu Coklat Memperkokoh Bisnis Sari Roti Inovasi Olesan Coklat dan Susu Coklat Memperkokoh Bisnis Sari Roti", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. (kode saham: ROTI) yang sejak tahun 1995 telah dikenal sebagai produsen roti terbesar di Indonesia dengan cita rasa coklat yang ikonik akan segera merealisasikan bisnis Olesan Coklat dan Susu Coklat. Pagi tadi telah dilaksanakan Rapat Umum Pemegang Saham Luar Biasa di hotel Mulia Jakarta yang menyetujui perubahan Anggaran Dasar Perseroan untuk menambah kegiatan usaha. “Manajemen mengucapkan terima kasih atas kepercayaan yang diberikan oleh Pemegang Saham. Tahun 2022 akan tercatat sebagai milestone penting Perseroan memulai bisnis Olesan Coklat dan Susu Coklat,” buka Ibu Arlina Sofia, Direktur Perseroan. Terobosan inovasi berupa olesan dan susu sebagai komplementer roti bermula dari pengamatan cermat Manajemen atas produk-produk top-seller dimana rasa original coklat Sari Roti sudah sangat melekat di hati jutaan konsumen Indonesia. Sebagaimana disampaikan sebelumnya, produk Olesan Coklat akan berbagi dengan fasilitas produksi internal sementara produk Susu Coklat akan diproduksi oleh pihak ketiga yang sudah berpengalaman dalam sektor susu kemasan. Kemudian kedua bisnis baru ini akan dipasarkan menggunakan keunggulan distribusi Sari Roti yang mencakup kanal modern dan tradisional tersebar di 34 provinsi seluruh Indonesia. Perseroan berkeyakinan kontribusi positif dari Olesan Coklat dan Susu Coklat pada kinerja keuangan langsung dapat dirasakan dalam waktu tidak lama. “Manajemen menargetkan pada tahun 2024 untuk bisnis Olesan Coklat dan Susu Coklat meraih minimum 3% dari Laba Kotor Perseroan tahun 2021,” papar Ibu Ida Apulia Simatupang, Direktur Perseroan. Sedangkan bisnis utama Perseroan yaitu segmen roti mass-produce, diyakini masih sangat prospektif. Tercermin pada kinerja 1Q/2022 dengan perolehan Laba periode berjalan yang dapat diatribusikan kepada Pemilik entitas induk sebesar Rp88,3 miliar atau setara dengan pertumbuhan 55,7% dibandingkan periode sama tahun sebelumnya. Capaian cemerlang ini didukung strategi penambahan kapasitas produksi, perluasan jaringan distribusi, peningkatan produktifitas dan efisiensi operasional yang secara konsisten diterapkan oleh manajemen. “Dalam menjalankan usaha kami senantiasa berorientasi untuk menghadirkan produk yang halal dan berkualitas untuk semua anggota keluarga. Lebih dari itu, sinergi dari Olesan Coklat dan Susu Coklat akan semakin memperkokoh posisi Sari Roti dan Sari Kue dalam Industri Makanan dan Minuman di Indonesia,” tutup Ibu Arlina Sofia, Direktur Perseroan ", "link": "https://foto.bisnis.com/view/20220621/1549023/inovasi-olesan-coklat-dan-susu-coklat-memperkokoh-bisnis-sari-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-21 13:58:00", "title": "Simak Prospek Sari Roti (ROTI) Usai Masuk Bisnis Susu dan Cokelat", "content": " Bisnis.com , JAKARTA — Emiten produsen roti merek  Sari Roti,  PT  Nippon Indosari Corpindo  Tbk. (ROTI) akan meminta persetujuan para pemegang saham untuk rencana penambahan bisnis ke produksi olesan cokelat (selai) dan susu kemasan. Diversifikasi bisnis ini diperkirakan mulai meningkatkan kinerja pada 2024. Dalam keterbukaan informasi di Bursa Efek Indonesia, manajemen ROTI menjelaskan penambahan bidang usaha sejalan dengan kebutuhan dan perkembangan komposisi penduduk Indonesia dan pertumbuhan pasar  susu  dan olesan  cokelat . “Perseroan memahami pola kebutuhan konsumen Indonesia akan makanan dan minuman dalam kemasan yang mudah didapatkan, terjamin kualitas maupun  freshness  produk tersebut sebagai jenis atau kategori produk yang lebih sehat,” jelas ROTI dikutip Selasa (21/6/2022). Nippon Indosari akan menghadirkan produk selai dan susu kemasan dalam 2 ukuran. Rencana penambahan bidang usaha diperkirakan memberikan nilai tambah berupa tambahan pendapatan dan laba yang sejalan dengan bisnis utama roti. ROTI memproyeksikan kontribusi bisnis olesan cokelat dan susu cokelat pada 2024 akan mencapai 6 persen nilai penjualan 2021 atau sekitar Rp197,25 miliar dan sekitar 3 persen laba kotor 2021 atau setara Rp53,59 miliar. Sementara itu, Direktur  ROTI  Ida Apulia dalam keterangan resmi Mei 2022 mengemukakan operasional bisnis olesan cokelat dan susu kemasan selama tiga tahun ke depan sampai 2024 membutuhkan sekitar 1 persen dari ekuitas ROTI per 31 Desember 2021. Per akhir Maret 2022, total ekuitas ROTI berada di angka Rp2,75 triliun, turun tipis dari posisi akhir Desember yang berada di angka Rp2,84 triliun. Dengan demikian, kebutuhan biaya untuk operasi bisnis selai cokelat dan susu cokelat untuk 3 tahun ke depan mencapai Rp28,49 miliar. Produksi olesan cokelat bakal menggunakan tanah dan bangunan eksisting, dengan investasi alat produksi yang dibagi dengan investasi untuk keperluan internal. Produksi juga akan menggunakan mesin pengepakan botol dengan kapasitas produksi 57.600 botol per hari. Adapun kegiatan produksi susu kemasan akan diserahkan kepada pihak ketiga dengan rekam jejak produksi susu puluhan tahun. “Usaha perekrutan tenaga kerja belum dilakukan karena pabrik olesan cokelat yang masih dalam tahapan pembangunan,” papar manajemen. ROTI sebagai produsen roti komersial terbesar di Indonesia sejauh ini mengoperasikan 14 pabrik dengan distribusi yang menjangkau 34 provinsi. Perluasan ke bisnis selai cokelat dan susu cokelat bermula dari pengamatan atas produk-produk unggulan Sari Roti, khususnya varian rasa cokelat. Manajemen ROTI akan meminta persetujuan Pemegang Saham melalui Rapat Umum Pemegang Saham Luar Biasa yang rencananya diselenggarakan pada 27 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220621/192/1546117/simak-prospek-sari-roti-roti-usai-masuk-bisnis-susu-dan-cokelat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:58:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220622/442/1546425/emiten-makanan-diversifikasi-roti-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-22 15:20:00", "title": "Diversifikasi Bisnis, ROTI Berkelit dari Krisis Gandum?", "content": "", "link": "https://market.bisnis.com/read/20220622/192/1546687/diversifikasi-bisnis-roti-berkelit-dari-krisis-gandum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:58:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220627/442/1548116/strategi-emiten-resep-diversifikasi-roti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-14 14:55:00", "title": "DNET dan Optimisme Entitas Asosiasi (ROTI, FAST & Indomaret) di Sisa Tahun", "content": "", "link": "https://market.bisnis.com/read/20220714/192/1554974/dnet-dan-optimisme-entitas-asosiasi-roti-fast-indomaret-di-sisa-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-26 12:15:00", "title": "Volume Penjualan Naik, Sari ROTI Raup Laba Rp262,95 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen  Sari Roti  PT Nippon Indosari Corpindo Tbk. (ROTI) melanjutkan pertumbuhan kinerja sampai akhir kuartal III/2022, seiring dengan meningkatnya kapasitas produksi dan jangkauan distribusi. Berdasarkan laporan keuangan perseroan yang dipublikasi Rabu (26/10/2022), laba periode berjalan yang dapat diatribusikan kepada entitas induk selama Januari—September 2022 naik 25,37 persen menjadi Rp262,95 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp209,74 miliar. Penjualan ROTI tercatat naik 17,56 persen yoy menjadi Rp2,86 triliun sampai akhir September 2022, dari Rp2,43 triliun per September 2022. Penjualan roti tawar menjadi kontributor terbesar dengan nilai Rp1,92 triliun, lebih tinggi 7,14 persen dibandingkan dengan periode Januari—September sebesar Rp1,79 triliun. Sementara itu, segmen roti manis sebagai kontributor terbesar kedua tumbuh 31,52 persen yoy menjadi Rp1,05 triliun dari sebelumnya Rp798,82 miliar. Berdasarkan pelanggan, penjualan ke perusahaan pengelola Indomaret PT Indomarco Prismatama mencapai Rp1,05 triliun atau 36,75 persen dari total penjualan. Sementara itu, penjualan ke PT  Sumber Alfaria Trijaya  Tbk. (AMRT), emiten pengelola Alfamart, sebesar Rp663,59 miliar atau 23,18 persen dari penjualan. Direktur  Nippon Indosari Corpindo  Arlina Sofia mengatakan capaian ini terealisasi karena penerapan strategi penambahan kapasitas produksi serta perluasan sebaran distribusi. “Kemampuan untuk menerapkan strategi harga jual yang tepat juga berdampak positif pada volume permintaan produk roti yang terus meningkat,” kata dia dalam siaran pers, Rabu (26/10/2022). Sejauh ini, produsen Sari Roti itu telah mengoperasikan empat pabrik baru dalam lima tahun terakhir yang berlokasi di Batam, Gresik, Balikpapan dan Banjarmasin. Operasional pabrik-pabrik tersebut membuat total kapasitas produksi menjadi 5,1 juta potong roti per hari, sekaligus memperkuat jaring distribusi ke seluruh Indonesia. “Hasilnya langsung dirasakan dengan pertumbuhan signifikan penjualan dari wilayah barat dan timur yang secara total mencapai 20,5 persen,” tambahnya. Sedangkan wilayah tengah yang merupakan kontributor penjualan terbesar memperlihatkan pertumbuhan penjualan sebesar 15,3 persen sepanjang Januari—September 2022. Direktur Keuangan Nippon Indosari Corpindo Ida Apulia Simatupang mengatakan kinerja sampai akhir kuartal III/2022 turut didukung dengan meningkatnya efisiensi produksi. Hal ini tecermin dari margin laba kotor yang dipertahankan pada kisaran 51,7 persen di tengah lonjakan harga bahan baku. “Kami juga meningkatkan produktivitas operasional hingga mampu meraih margin bersih sebesar 9,2 persen atau naik dari hanya 8,6 persen pada periode yang sama tahun lalu,” kata Ida. Dia juga melaporkan bahwa ROTI telah merealisasikan belanja modal atau  capital expenditure (capex)  sebesar Rp138,8 miliar, atau penyerapan 92,5 persen dari total Rp150 miliar yang dianggarkan tahun ini. “Belanja modal adalah salah satu bentuk komitmen kami untuk memastikan ketersediaan kapasitas produksi di kemudian hari demi menjamin pertumbuhan usaha yang berkelanjutan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221026/192/1591611/volume-penjualan-naik-sari-roti-raup-laba-rp26295-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:58:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230302/442/1633446/emiten-konsumer-laba-roti-good-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-10 14:05:00", "title": "Sari Roti (ROTI) Siapkan Dividen Rp607 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen  Sari Roti , PT Nippon Indosari Corpindo Tbk. ( ROTI ) akan  membagikan dividen tunai Rp607 miliar. Cum dividen pada 14 April 2023. Cum date atau cum dividen merupakan momen yang penting karena ia menentukan pemegang saham yang berhak menerima dividen dan tidak. Sebagai catatan, cum date merupakan singkatan dari cumulative date yaitu tanggal akhir periode perdagangan saham dengan hak dividen. Artinya, investor yang melakukan pembelian saham setelah melewati cum date tidak memiliki hak untuk mendapatkan dividen. Berikut jadwal pembagian dividen ROTI Cum Dividen di Pasar Reguler dan Negosiasi : 14 April 2023 Cum Dividen di Pasar Tunai : 18 April 2023 Ex Dividen di Pasar Reguler dan Negosiasi : 17 April 2023 Ex Dividen di Pasar Tunai : 26 April 2023 Recording Date Pemegang Saham yang Berhak atas Dividen : 18 April 2023 Pembayaran Dividen Tunai : 28 April 2023  Keputusan untuk membagikan  dividen  tunai didapat setelah menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (5/4/2023). RUPST menghasilkan beberapa keputusan penting, di antaranya menyetujui Laporan Direksi Perseroan mengenai jalannya Perseroan yang berakhir pada tanggal 31 Desember 2022, menyetujui Pengesahan Neraca dan Penghitungan Laba Rugi Perseroan untuk tahun buku yang berakhir pada 31 Desember 2022. Selain itu, sehubungan dengan penetapan dan penggunaan laba bersih Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2022, Pemegang Saham juga menyetujui pembagian dividen tunai sebesar Rp607 miliar.  Selanjutnya, Rapat juga menyetujui penunjukan Kantor Akuntan Publik terdaftar dan pemberian wewenang kepada Dewan Komisaris untuk menetapkan honorarium dan persyaratan penunjukannya, serta menyetujui pemberian wewenang kepada Dewan Komisaris untuk menentukan besarnya gaji dan tunjangan Dewan Komisaris dan Direksi Perseroan. Pada 2022 sendiri e miten  Grup Salim  ini mencatatkan kinerja cemerlang. ROTI berhasil mengantongi laba bersih sebesar Rp432,22 miliar. Angka itu mengembang 52,40 persen dibandingkan dengan 2021 sebesar Rp283,60 miliar. Kenaikan laba bersih tidak lepas dari pertumbuhan pada penjualan bersih yang mencapai 19,69 persen secara  year on year  (YoY), dari Rp3,28 triliun pada 2021 menjadi Rp3,93 triliun pada 2022. Penjualan dari wilayah Barat dan Timur yang berkontribusi 44,3 persen pada penjualan membukukan peningkatan 22,5 persen dibandingkan dengan tahun sebelumnya sehingga menjadi Rp1,74 triliun. Sementara itu, wilayah tengah yang merupakan kontributor utama membukukan kenaikan 17,5 persen yoy menjadi Rp2,19 triliun. Pada perdagangan Senin (10/4/2023) pukul 14.00 WIB,  harga saham ROTI terpantau naik 2,36 persen atau 35 poin ke Rp1.515. Sepanjang 2023 berjalan, saham ROTI bergerak di zona hija, naik 14,77 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230410/192/1645317/sari-roti-roti-siapkan-dividen-rp607-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 10:05:00", "title": "Cum Dividen Japfa (JPFA) dan Sari Roti (ROTI) Hari Ini", "content": " Bisnis.com , JAKARTA — PT  Japfa Comfeed  Indonesia Tbk. (JPFA) dan  PT Nippon Indosari Corpindo Tbk. ( ROTI )  telah mendapatkan restu para  pemegang sahamnya  untuk membayarkan  dividen  tahun buku 2022. Tahap cum dividen pada hari ini, Jumat (14/4/2023). Bagi para pemburu dividen, cum date atau cum dividen merupakan momen yang penting karena ia menentukan pemegang saham yang berhak menerima dividen dan tidak. Sebagai catatan, cum date merupakan singkatan dari  cumulative date  yaitu tanggal akhir periode perdagangan saham dengan hak dividen. Artinya, investor yang melakukan pembelian saham setelah melewati cum date tidak memiliki hak untuk mendapatkan  dividen . RUPST emiten unggas JPFA pada 5 April 2023 menyetujui pembagian dividen tunai sebesar Rp50 per saham untuk tahun buku 2023. Dengan total saham 11,72 miliar lembar, maka dividen untuk tahun buku 2022 mencapai Rp581 miliar. Dividen JPFA untuk tahun buku 2022 merefleksi rasio pembayaran sebesar 40,9 persen. Adapun laba bersih JPFA pada 2022 tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun. Adapun laba per saham adalah Rp122, turun daripada 2021 sebesar Rp174 per saham. Periode terakhir perdagangan saham dengan hak dividen atau cum dividen berlangsung pada Jumat, 14 April 2023 dan ex dividen pada 17 April 2023. Pembayaran dividen dijadwalkan jatuh pada 3 Mei 2023. Emiten produsen  Sari Roti ,  Nippon Indosari Corpindo akan  membagikan dividen tunai Rp607 miliar dengan cum dividen pada 14 April 2023. Ex Dividen di Pasar Reguler dan Negosiasi pada 17 April 2023, Ex Dividen di Pasar Tunai 26 April 2023, Recording Date Pemegang Saham yang Berhak atas Dividen 18 April 2023, dan Pembayaran Dividen Tunai 28 April 2023 Keputusan untuk membagikan dividen tunai didapat setelah menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (5/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646850/cum-dividen-japfa-jpfa-dan-sari-roti-roti-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 18:41:00", "title": "Sari Roti (ROTI) Serap Capex Rp107,7 Miliar per Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten produsen Sari Roti, PT  Nippon Indosari Corpindo  Tbk. (ROTI) telah menyerap anggaran belanja modal ( capital expenditure / capex ) sebesar Rp107,7 miliar per kuartal III/2023. Head investor dan public relation Nippon Indosari Corpindo, Hadi Susilo mengatakan sebagian besar  capex  telah dipergunakan untuk repair maintenece termasuk juga untuk biaya penyelesaian pabrik ke-15 yang berada di Pekanbaru, Riau. \"Pabrik di Pekanbaru ini akan menjadi pabrik ke-15 Sari Roti dan kita harpakan ini akan menjadi pabrik yang melengkapi kehadiran kita di pulau Sumatra,\" kata Hadi dalam paparan publik, Senin (27/11/2023). Untuk diketahui, pabrik di di Pekanbaru tersebut akan menjadi pabrik ke-4 milik perseroan di Pulau Sumatra setelah pabrik Medan, Palembang dan Batam. Secara total, ROTI telah mengoperasikan 14 pabrik yang tersebar diseluruh wilayah Indonesia, mulai dari Medan, Semarang hingga di Makassar. \"Adanya pabrik baru tersebut akan meningkatkan kemampuan ROTI dalam melakukan penetrasi di Pulau Sumatra secara keseluruhan,\" tambah Hadi. Perseroan menargetkan pabrik di Riau tersebut akan beroperasi di akhir tahun 2023 ini. Namun bisa saja pengoperasian pabrik tersebut mundur ke awal tahun atau hingga ke pertengahan tahun 2024 mendatang. \"Kita menargetkan akan menyelesaikan pabrik tersebut akhir tahun ini, tapi mungkin lebih realistis akan selesai di awal atau medio pertengahan tahun 2024,\" tambahnya. Dengan beroperasinya 15 pabrik, perseroan optimistis akan menekan besaran belanja modal yang digunakan hingga 2025 mendatang. Hingga saat diperlukannya penambahan kapasitas baru. \"Bisa dipastikan belanja modal atau capex kami akan terjaga di level Rp150an miliar saja, tidak akan ada  capex  besar lagi hingga beberapa tahun ke depan,\" pungkas Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231127/192/1718521/sari-roti-roti-serap-capex-rp1077-miliar-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 00:51:00", "title": "Soal Denda KPPU, BEI Masih Tunggu Penjelasan ROTI", "content": " Bisnis.com,  JAKARTA – Manajemen Bursa Efek Indonesia (BEI) menyebut masih menunggu penjelasan dari direksi PT Nippon Indosari Corpindo Tbk. terkait hukuman denda Komisi Pengawas Persaingan Usaha (KPPU) pada produsen roti tersebut. Direktur Penilaian Perusahaan Bursa Efek Indonesia I Nyoman Yetna menyampaikan otoritas pasar modal tersebut telah melayangkan surat permintaan penjelasan kepada Nippon Indosari Corpindo. Langkah selanjutnya masih menunggu jawaban dari perseroan. “Terkait denda itu akan ada proses selanjutnya dari perusahaan sendiri. Kami sudah sampaikan permintaan penjelasan dan menanyakan  background  dari [kasus] itu, lalu akan kita lihat bagaimana nanti ujungnya,” ungkap Nyoman di Gedung BEI, Selasa (27/11/2018). Dia mengatakan jika dalam proses denda KPPU tersebut nantinya ada yang hal-hal yang tidak diharapkan terjadi pada emiten dengan sandi ROTI tersebut, maka Bursa juga akan melangsungkan dengar pendapat untuk menggali persoalan lebih dalam. “Kami akan monitor dari dekat. Yang paling penting adalah bagaimana dampaknya [denda KPPU] pada perseroan yang mana di dalamnya ada investor publik,” kata Nyoman. Sebagaimana diketahui, pada Senin (26/11/2018), KPPU menetapkan Nippon Indosari Corpindo bersalah atas pelaporan aksi korporasi perseroan yang terlambat. Aksi korporasi tersebut yaitu perseroan mengakuisisi mayoritas saham PT Prima Top Boga. Atas keterlambatan pelaporan tersebut, Nippon Indosari Corpindo disebut melanggar pasal 29 UU 5 tahun 1999 junto pasal 6 P 57/2010 sehingga majelis memutuskan menetapkan denda sebesar Rp2,8 miliar pada ROTI. Berdasarkan beleid tersebut, ROTI seharusnya melaporkan aksi korporasi selambat-lambatnya 30 hari setelah diresmikan. Padahal, perseroan telah melaksanakan akuisisi Prima Top Boga tersebut pada Februari 2018. Dari daftar keterbukaan informasi yang dipublikasikan perseroan di situs resmi BEI, ROTI memang memaparkan rencana pembangunan beberapa pabrik. Namun, akuisisi Prima Top Boga tidak terungkap. Adapun, hingga kuartal III/2018, perseroan membukukan pendapatan sebesar Rp1,98 triliun pada periode yang berakhir 20 September 2018. Nilai tersebut naik 8,79% dibandingkan pendapatan perseroan pada periode sama tahun sebelumnya (yoy) yang sebesar Rp1,82 triliun. Pada periode tersebut, perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp102,86 miliar, meningkat 5,65% yoy dari Rp97,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/7/863941/soal-denda-kppu-bei-masih-tunggu-penjelasan-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-12 14:25:00", "title": "Gadai Saham, Indoritel Makmur (DNET) Dapatkan Restu Pemegang Saham", "content": " Bisnis.com,  JAKARTA—PT Indoritel Makmur Internasional Tbk. mendapatkan restu dari para pemegang saham untuk menjaminkan harta kekayaan perseroan berupa gadai saham PT Indomarco Prismatama, PT Fastfood Indonesia Tbk., dan PT Nippon Indosari Corpindo Tbk. Presiden Direktur Indoritel Makmur Internasional Haliman Kustedjo menyampaikan, para pemegang saham telah memberikan persetujuan untuk menggadaikan saham sebagai jaminan pinjaman transaksi khusus senilai Rp2,5 triliun dari Bank Mandiri dalam RUPSLB yang diselenggarakan hari ini, Selasa (12/2/2019). “Kita meminta persetujuan untuk melakukan gadai saham. Karena kami melakukan pinjaman traksaksi khusus senilai Rp2,5 triliun dari PT Bank Mandiri,” kata Haliman di Jakarta, Selasa (12/2/2019). Adapun, pada 19 Desember 2018, emiten berkode saham DNET tersebut telah menandatangani perjanjian kredit dengan Bank Mandiri senilai Rp2,5 triliun. Pinjaman tersebut berjangka 3 tahun dengan opsi perpanjangan 2 tahun dan suku bunga 9,00% yang dapat berbah sesuai ketentuan yang berlaku dari Bank Mandiri. Haliman menyampaikan, pinjaman tersebut akan digunakan untuk mendanai kebutuhan dan pengembangan bisnis yang semakin maju. Dirinya mengaku bahwa target layanan fiber optik di 103 kota dan 14 propinsi yang ditetapkan pada tahun lalu telah tercapai dan perseroan siap untuk menambah belanja untuk ekspansi lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190212/192/887943/gadai-saham-indoritel-makmur-dnet-dapatkan-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-29 16:19:00", "title": "Pabrik Sari Roti di Filipina Mulai Beroperasi Tahun Depan", "content": " Bisnis.com, JAKARTA—Pembangunan pabrik PT Nippon Indosari Corpindo Tbk. di Filipina masih dalam proses konstruksi dan diharapkan mulai beroperasi sesuai target pada kuartal I/2018. Stephen Orlando, Public Relation Nippon Indosari Corporindo, mengatakan pada tahun ini, pembangunan pabrik di Filipina tersebut menjadi fokus ekspansi perseroan. “Sejauh ini masih berlanjut pembangunannya, kami harap bisa mulai beroperasi pada kuartal I/2018,” ujarnya kepada  Bisnis.com , Selasa (29/8/2017). Perseroan memilih Filipina untuk berekspansi melihat beberapa potensi yang ada di sana, seperti populasi penduduk yang besar, yaitu sekitar 103 juta jiwa. Dengan jumlah penduduk yang besar, negara ini menjadi pangsa pasar terbesar kedua di Asia Tenggara setelah Indonesia. Stephen menambahkan profil demografi Filipina tidak berbeda dengan Indonesia dan memiliki kelas ekonomi menengah yang terus meningkat. Selain itu, Filipina juga memiliki tren konsumsi makanan sehat dan praktis yang sesuai dengan gaya hidup mereka. Nantinya, pabrik di Filipina tersebut direncanakan memproduksi roti dengan merek Sari Roti atau sama dengan merek di Indonesia, dan disesuaikan dengan selera masyarakat setempat. “Untuk kapasitas terpasang pabrik Filipina akan kami sampaikan nanti,” ujarnya. Pembangunan pabrik di Filipina ini merupakan kelanjutan aksi setelah perseroan membentuk perusahaan patungan bersama dengan Monde Nissin Corporation bernama Sarimonde Foods Corporation. Nippon Indosari memiliki saham sebesar 55% dan sisanya dimiliki oleh Monde Nissin. Adapun, saat ini perseroan memiliki 10 pabrik di Indonesia yang tersebar di Cikarang sebanyak tiga pabrik, Purwakarta, Cikande, Medan, Palembang, Semarang, Pasuruan, dan Makassar. Kapasitas produksi perusahaan dengan kode saham ROTI ini secara total telah melebihi 4 juta potong roti per hari dan mencapai kapasitas optimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170829/257/685192/pabrik-sari-roti-di-filipina-mulai-beroperasi-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-05 14:01:00", "title": "NIPPON INDOSARI: Tawarkan Obligasi Rp500 miliar Hari Ini", "content": " BISNIS.COM, JAKARTA—Produsen roti, PT Nippon Indosari Corpindo Tbk, mulai melakukan penawaran obligasi berkelanjutan I tahap I tahun 2013 senilai Rp500 miliar pada hari ini, Rabu (5/6/2013). Manajemen perusahaan pemegang merek Sari Roti itu mengatakan obligasi yang bertenor 5 tahun itu ditawarkan dengan kupon obligasi 8%. Obligasi tersebut merupakan bagian dari obligasi berkelanjutan I dengan total nilai Rp1 triliun. Pernyataan efektif aksi korporasi itu telah didapatkan pada 3 Juni 2013. Namun, masa penawaran obligasi mulai dilakukan mulai 5--7 Juni 2013. “Pencatatan obligasi berkelanjutan I tahap I diharapkan terlaksana pada 12 Juni 2013,” paparnya dalam prospektus yang diterbitkan, Rabu (5/6/2013). Dalam aksi korporasinya, perseroan telah menunjuk PT BCA Sekuritas sebagai penjamin pelaksana emisi ( underwriter ). Berdasarkan catatan  Bisnis,  obligasi berkelanjutan I ini mendapat peringkat AA- dari PT Pemeringkat Efek Indonesia (Pefindo). Perolehan dana dari obligasi akan digunakan untuk membayar sebagian utang ( refinancing ) dan membiayai ekspansi pabrik baru perusahaan. Saat ini, Nippon memiliki delapan pabrik di Cikarang, Cibitung, Pasuruan, Semarang, Medan, Palembang, dan Makassar, dengan 24 lini produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130605/192/143036/nippon-indosari-tawarkan-obligasi-rp500-miliar-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-14 12:32:00", "title": "DYVIACOM INTRABUMI Resmi Miliki Saham FAST & ROTI", "content": " BISNIS.COM, JAKARTA—Emiten penyedia jasa internet,PT Dyviacom Intrabumi Tbk, telah resmi memiliki 35,84% saham PT Fast Food Indonesia Tbk (FAST) dan 31,5% saham PT Nippon Indosari Corpindo Tbk (ROTI). Hal tersebut diungkapkan oleh Direktur Utama Dyviacom Intrabumi Evensius Go dalam keterangan tertulisnya kepada Bursa Efek Indonesia (BEI). “Sehubungan dengan penawaran umum terbatas I Dyviacom Intrabumi, kami sampaikan per 11 Juni 2013, jumlah saham yang kami miliki di FAST sebesar 165,02 juta saham atau 35,84%, dan di ROTI mencapai 318,89 juta saham atau 31,5%,” paparnya, Jumat (14/6/2013). Sebelumnya, perseroan telah mengumumkan berencana untuk mendiversifikasikan usahanya dengan melakukan investasi berupa penyertaan saham atau modal di perusahaan yang bergerak di sektor barang konsumsi dan ritel. Hal itu melihat bisnis perseroan di bidang tekologi informasi yang tidak mengalami perkembangan selama 5 tahun terakhir. Sehingga, per 31 Desember 2012, perseroan masih mencatatkan rugi sebesar Rp30,97 miliar. Selain kepada Fast Food Indonesia dan Nippon Indosari, perseroan juga akan membeli 40% saham PT Indomarco Prismatama. “Dengan melakukan  investasi pada 31,50% kepemilikan saham ROTI, 35,84% kepemilikan saham FAST dan 40% kepemilikan saham IDM kami harap kegiatan usaha perseroan terdiversifikasi lebih baik,” paparnya dalam prospektus saat itu. Dalam rangka penyertaan modal ke sejumlah perusahaan, perseroan pun menerbitkan saham baru melalui penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Perseroan menerbitkan 14 miliar saham baru dengan harga penawaran Rp500 per saham, sehingga akan memeroleh dana sekitar Rp7 trilun. Perdagangan HMETD dilakukan pada 10-19 Juni 2013. Namun, dalam prospektusnya dijelaskan pemegang 133,3 juta saham perseroan, PT Philadel Terra Lestari, telah menyatakan  tidak akan melaksanakan HMETD yang menjadi haknya dan akan dialihkan kepada PT Megah Eraraharja dan Treasure East Investments Limited. Megah Eraraharja merupakan pemegang saham FAST dan Treasure East Investments merupakan pemegang saham ROTI. Sisanya diserahkan kepada pembeli siaga dalam aksi korporasi itu yakni Hannawell Group Limited dan PT Buana Capital. Pada siang ini, harga saham emiten berkode DNET turun 2,41% ke level Rp810 dan menjadikannya berkapitalisasi pasar Rp11,21 triliun. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130614/192/144947/dyviacom-intrabumi-resmi-miliki-saham-fast-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-10 18:42:00", "title": "Nippon Indosari Gunakan Dana Obligasi untuk Ekspansi 2 Pabrik", "content": " Bisnis.com , JAKARTA--Produsen roti tawar dan manis PT Nippon Indosari Corpindo Tbk (ROTI) tengah merealisasikan ekspansi pembangunan dua pabrik baru di Purwakarta dan Cikande dengan nilai investasi mencapai Rp280 miliar yang pendanaannya berasal dari penawaran umum obligasi berkelanjutan I 2013. \"Hingga saat ini, perseroan telah menggunakan dana obligasi tahap pertama sebesar Rp37,22 miliar untuk pembangunan pabrik di Purwakarta dan Cikande,\" papar Yenni Husodo, Direktur Nippon Indosari Corpindo, Rabu (10/7/2013). Seperti diketahui, pada bulan lalu perseroan telah menerbitkan obligasi senilai Rp500 miliar bertenor 5 tahun dengan menawarkan kupon obligasi berkelanjutan tahap I pada kisaran 7,75%-8,5%.  Dari aksi korporasi tersebut, perseroan memperoleh dana bersih sebesar Rp495,27 miliar setelah dikurangi biaya penawaran umum Rp4,73 miliar. Dana tersebut, sesuai prospektus, selain dialokasikan untuk membiayai pembangunan pabrik di Purwakarta dan Cikande, juga akan digunakan untuk pelunasan utang perseroan (refinancing) kepada PT Bank Central Asia Tbk sebesar Rp220 miliar yang akan jatuh tempo pada 2017 mendatang. \"Realisasi penggunaan dana obligasi, baru terserap Rp37,22 miliar dengan perincian alokasi ekspansi pabrik Purwakarta sebesar Rp18,13 miliar dan pabrik Cikande Rp19,09 miliar, sementara untuk refinancing BCA belum terserap sama sekali,\" papar Yenni. Sementara itu, sisa dana hasil penawaran umum obligasi tahap I 2013 yang belum digunakan sebesar Rp430 miliar, didepositokan perseroan masing-masing ke BCA Rp240 miliar dan Bank Mandiri Rp190 miliar. Sementara itu, Rp28,05 miliar di tempatkan sebagai tabungan giro di Bank Central Asia dengan tingkat suku bunga 2% per tahun. Adapun, dari sisi market share mendominasi pasar produksi roti dengan pangsa pasar sekitar 18%, dimana brand Sari Roti merupakan salah satu produk populer yang berkontribusi menyumbang pertumbuhan pendapatan 32,7% dalam 5 tahun terakhir. Sepanjang tahun lalu, perseroan juga membukukan pertumbuhan pendapatan 46,4% year on year (yoy) menjadi Rp 1,2 triliun. Capaian itu sangat ditopang percepatan ekspansi usaha. Pabrik baru dibangun untuk memproduksi roti tawar dan manis guna memenuhi besarnya permintaan pasar terhadap produk Sari Roti. Dari sisi produksi, hingga saat ini perseroan memiliki delapan pabrik dengan total kapasitas 24 lini produksi, di mana seluruh pabrik tersebut menghasilkan 613.393 roti tawar per hari dan 2,8 juta roti manis per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130710/192/149955/nippon-indosari-gunakan-dana-obligasi-untuk-ekspansi-2-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-02 15:00:00", "title": "Bakal Stock Split, Nippon Indosari Gelar RUPSLB", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. berencana melakukan pemecahan nilai nominal saham (stock split) dari Rp100 per saham menjadi Rp20 per saham. Direksi perusahaan berkode saham ROTI itu menjelaskan rencana tersebut bakal dibahas menjadi salah satu agenda dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan 17 Oktober 2013. \"Agenda RUPSLB adalah persetujuan atas rencana pemecahan nilai nominal saham perseroan,\" seperti yang dipaparkan dalam panggilan RUPSLB yang dirilis, Rabu (2/10/2013). Selain stocksplit, agenda RUPSLB yang akan diselenggarakan perusahaan berkode sahaam ROTI di Hotel Four Season Jakarta itu juga akan membahas mengenai persetujuan perubahan anggaran dasar perseroan sehubungan dengan stocksplit tersebut di atas. PT Nippon Indosari Corpindo Tbk. merupakan perusahaan yang memproduksi roti dengan merek dagang Sari Roti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131002/192/166557/bakal-stock-split-nippon-indosari-gelar-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-02 15:33:00", "title": "Saham Sari Roti Jadi Rp20/Lembar", "content": " Bisnis.com , JAKARTA - PT Nippon Indosari Corpindo Tbk. berencana melakukan pemecahan nilai nominal saham ( stock split ) dari Rp100 per saham menjadi Rp20 per saham. Direksi perusahaan berkode saham ROTI itu menjelaskan rencana tersebut bakal dibahas menjadi salah satu agenda dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan 17 Oktober 2013. \"Agenda RUPSLB adalah persetujuan atas rencana pemecahan nilai nominal saham perseroan,\" seperti yang dipaparkan dalam panggilan RUPSLB yang dirilis, Rabu (2/10/2013). Selain stocksplit, agenda RUPSLB yang akan diselenggarakan di Hotel Four Season itu juga akan membahas mengenai persetujuan perubahan anggaran dasar perseroan sehubungan dengan stocksplit tersebut di atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131002/192/166564/saham-sari-roti-jadi-rp20saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-17 09:50:00", "title": "Berencana Stock Split, Produsen Sari Roti Gelar RUPSLB Hari Ini", "content": " Bisnis.com,  JAKARTA— PT Nippon Indosari Corpindo Tbk. berencana untuk menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada hari ini, Kamis (17/10/2013). Berdasarkan pengumuman kepada publik diketahui dalam RUPSLB tersebut manajemen pemegang merek Sari Roti itu akan meminta persetujuan atas rencana pemecahan nilai nominal saham (stock split) dari Rp100 per saham menjadi Rp20 per saham. Selain itu, perseroan juga meminta persetujuan perubahan Anggaran Dasar terkait rencana aksi korporasi tersebut. RUPSLB itu akan dilakukan pada pukul 10.00 WIB pagi ini di Hotel Four Season. Pada pagi ini, saham emiten berkode ROTI naik Rp50 atau 0,79% ke Rp6.350 dan menjadikannya berkapitalisasi pasar Rp6,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131017/193/181492/berencana-stock-split-produsen-sari-roti-gelar-rights-issue-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-14 16:13:00", "title": "Inilah Jadwal Stock Split Nippon Indosari Corpindo (ROTI)", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. (ROTI) resmi menetapkan pemecahan nilai nominal saham (stock split) pada rasio 1:5. Sekretaris Perusahaan Nippon Indosari Sri Mulyana dalam laporan terhadap Bursa Efek Indonesia, Kamis (14/11/2013) menjelaskan perseroan telah menyusun jadwal final pelaksanaan stock split dan tata cara pelaksanaanya. Pemecahan nilai nominal saham tersebut akan dilaksanakan dari nominal Rp100 menjadi Rp20 per saham. Adapun jadwal dan tata cara sebagai berikut: 1. Akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan negosiasi: 28 November 2013 2. Awal perdagangan saham dengan nominam baru di pasar reguler dan negosiasi: 29 November 2013 3. Akhir penyelesaian transaksi saham dengan nilai nominal lama di pasar reguler dan negosiasi: 3 Desember 2013 4. Tanggal penentuan pemegang rekening/subrekening KSEI yang berhak mendapatkan perubahan nominal saham perseroan: 3 Desember 2013 5. Saham dengan nilai nominal baru hasil perubahan nominal sahan didistribusikan oleh KSEI kepada pemegang rekening: 4 Desember 2013 6. Awal perdagangan saham dengan nilai nominal baru di pasar tunai: 4 Desember 2013 7. Awal penyelesaian transaksi saham dengan nominal baru: 4 Desember 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131114/192/186470/inilah-jadwal-stock-split-nippon-indosari-corpindo-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-06 14:02:00", "title": "Pefindo Beri Peringkat AA- untuk Nippon Indosari Corpindo", "content": " Bisnis.com,  JAKARTA — PT Pemeringkat Efek Indonesia (Pefindo) memberi peringkat id AA- untuk PT Nippon Indosari Corpindo Tbk. (ROTI) dengan outlook stabil. Dia mengatakan pemeringkatan tersebut berlaku untuk periode 4 Maret 2014 hingga 1 Maret 2015 berdasarkan laporan keuangan audit 31 Desember 2013. Dia menjelaskan obligor dengan peringkat idAA memiliki sedikit perbedaan dengan peringkat tertinggi yang diberikan dan memiliki kemampuan sangat kuat untuk memenuhi komitmen keuangan jangka panjang relatif dibandingkan dengan obligor di Indonesia lainnya. “Tanda kurang [-] menunjukkan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori bersangkutan,” paparnya dalam keterangan kepada publik, Kamis (6/3/2014). Selain itu, Pefindo juga menyematkan peringkat idAA- untuk obligasi berkelanjutan I ROTI tahun 2013 senilai maksimum Rp1 triliun. Obligasi perusahaan pemilik merek dagang Sari Roti itu diterbitkan pada 3 Juni 2013 dan memiliki tenor selama 2 tahun. Peringkat tersebut juga berlaku untuk periode 4 Maret 2014 hingga 1 Maret 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140306/192/208435/pefindo-beri-peringkat-aa-untuk-nippon-indosari-corpindo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-27 15:30:00", "title": "Pendapatan Nippon Indosari Tumbuh 26,4%", "content": " Bisnis.com , JAKARTA--Sepanjang tahun lalu PT Nippon Indosari Corpindo Tbk. (ROTI) berhasil mencatatkan pertumbuhan pendapatan sebanyak Rp26,42% di tahun lalu menjadi Rp1,5 triliun dari perolehan sebelumnya Rp1,2 triliun. Sedangkan laba bersih perusahaan dengan merek dagang Sari Roti ini tumbuh tipis 5,9% dari Rp149,15 miliar menjadi Rp158,01 miliar. Pertumbuhan laba tersebut tertekan oleh naiknya beban pokok penjualan yang mencapai Rp27,2% dari Rp634,41 miliar menjadi Rp806,91 miliar. Adapun kas dan setara kas perseroan naik 167% dari Rp37,87 miliar di awal tahun menjadi Rp101,14 miliar per 31 Desember 2013. Sementara itu, total ekuitas naik 18,11% dari Rp666,6 miliar menjadi Rp787,33 miliar dan total liabilitas melonjak hingga 92,32% dari Rp538,33 miliar menjadi Rp1,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140327/192/214458/pendapatan-nippon-indosari-tumbuh-264?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-27 15:34:00", "title": "Ini Alasan Kenapa Liabilitas ROTI Naik Hingga 2 Kali Lipat", "content": " Bisnis.com , JAKARTA--Sepanjang tahun lalu, total liabilitas PT Nippon Indosari Corpindo Tbk. (ROTI) melonjak hampir dua kali lipat atau sebanyak 92,32% dari Rp538,33 miliar menjadi Rp1,03 triliun. Sekretaris Perusahaan ROTI Sri Mulyana menjelaskan kenaikan total liabilitas hingga Rp497 miliar disebabkan aktivitas pendanaan yang diperoleh dari obligasi sebanyak Rp500 miliar. \"Perolehan obligasi tersebut untuk mendanai kegiatan ekspansi usaha perseroan,\" paparnya dalam keterbukaan informasi yang dirilis Kamis(27/3/2014). Perseroan menggunakan dana tersebut untuk membangun pabrik baru di lokasi baru serta penambahan kapasitas produksi pada pabrik yang telah ada. \"Perubahan tersebut menunjang peningkatan kegiatan operasi sehingga dapat menambah kapasitas produksi dan memenuhi permintaan pasar atas produk perusahaan,\" imbuhnya. Sementara itu, total ekuitas naik 18,11% dari Rp666,6 miliar menjadi Rp787,33 miliar. Adapun pertumbuhan pendapatan perseroan berhasil tumbuh sebanyak Rp26,42% di tahun lalu menjadi Rp1,5 triliun dari perolehan sebelumnya Rp1,2 triliun. Sedangkan laba bersih perusahaan dengan merek dagang Sari Roti ini tumbuh tipis 5,9% dari Rp149,15 miliar menjadi Rp158,01 miliar. Pertumbuhan laba tersebut tertekan oleh naiknya beban pokok penjualan yang mencapai Rp27,2% dari Rp634,41 miliar menjadi Rp806,91 miliar. Adapun kas dan setara kas perseroan naik 167% dari Rp37,87 miliar di awal tahun menjadi Rp101,14 miliar per 31 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140327/192/214461/ini-alasan-kenapa-liabilitas-roti-naik-hingga-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-11 11:16:00", "title": "Dua Obligasi Produsen Sari Roti Dapat Peringkat idAA- dari Pefindo", "content": " Bisnis . com , JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) memberi peringkat surat utang PT Nippon Indosari Corpindo Tbk. (ROTI) pada level idAA- dengan outlook stabil. Peringkat tersebut diberikan untuk obligasi berkelanjutan I ROTI tahap I/2013 dan obligasi berkelanjutan I ROTI tahap II/2015 senilai Rp1 triliun. “Peringkat diberikan berdasarkan laporan keuangan tidak diaudit per 30 September 2015 dan laporan keuangan audit per 31 Desember 2014,” papar manajemen Pefindo seperti dikutip  Bisnis,  Jumat (11/3/2016). Peringkat untuk surat utang produsen Sari Roti tersebut diberikan sejak 4 Maret 2016 dan berlaku hingga periode  1 Maret 2017. Lebih lanjut dijelaskan efek utang dengan peringkat idAA diberikan melihat kemampuan perseroan untuk memenuhi komitmen keuangan jangka panjang atas surat utang tersebut sangat kuat jika dibandingkan dengan obligor lainnya di Indonesia. “Tanda kurang atau minus menunjukkan peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori yang bersangkutan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160311/92/527094/dua-obligasi-produsen-sari-roti-dapat-peringkat-idaa-dari-pefindo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-07 14:25:00", "title": "Hasil Obligasi Berkelanjutan Tahap II Produsen Sari Roti (ROTI) Habis Digunakan", "content": " Bisnis . com , JAKARTA – PT Nippon Indosari Corpindo Tbk. (ROTI) telah menggunakan seluruh dana hasil penawaran umum Obligasi Berkelanjutan I Tahap II/2015 hingga akhir Maret 2016. Seperti diketahui, produsen Sari Roti tersebut mendapatkan dana dari obligasi sebesar Rp500 miliar pada 18 Maret 2015. Berdasarkan keterbukaan informasi yang dikutip  Bisnis,  Kamis (7/4/2016), perseroan menyebutkan sebagian besar dana tersebut telah digunakan untuk pelunasan utang ke PT Bank Central Asia Tbk. (BCA) sebesar Rp328,13 miliar. Selanjutnya digunakan untuk ekspansi pabrik di Cikarang sebanyak Rp94,55 miliar. Selain itu, perseroan menggunakan dana sebanyak Rp73,8 miliar untuk ekspansi pabrik di Cikande, Purwakarta, Medan, Palembang, Pasuruan, Semarang, dan Makassar. Adapun sisanya sebanyak Rp3,54 miliar telah digunakan terlebih dahulu untuk biaya penawaran umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160407/192/535632/hasil-obligasi-berkelanjutan-tahap-ii-produsen-sari-roti-roti-habis-digunakan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 11:43:00", "title": "Penjualan Produsen Sari Roti (ROTI) Naik 17,75% di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA— Emiten  consumer , PT Nippon Indosari Corpindo Tbk. (ROTI) berhasil membukukan pertumbuhan penjualan sepanjang kuartal I/2016 sekitar 17,75%. Berdasarkan laporan keuangan perseroan, perusahaan pemegang merk Sari Roti tersebut berhasil mengumpulkan penjualan hingga Rp610,97 miliar sepanjang kuartal I/2016 atau tumbuh 17,75% dibandingkan dengan tahun sebelumnya Rp518,86 miliar. Kontribusi penjualan paling besar masih dari penjualan roti tawar Sari Roti senilai Rp427,68 miliar, disusul oleh penjualan roti manis Sari Roti senilai Rp252,06 miliar. Beban pokok penjualan juga tercatat tumbuh dari Rp243,90 miliar menjadi Rp286,81 miliar pada kuartal I/2016. Kenaikan beban paling tinggi ada pada bahan baku dan kemasan yang digunakan. Beban tersebut naik 16,32%. Sementara, laba tahun berjalan perseroan pada kuartal I/2016 mencapai Rp86,34 miliar atau tumbuh 29,17% dari Rp66,48 mliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542129/penjualan-produsen-sari-roti-roti-naik-1775-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 11:20:00", "title": "Perusahaan Patungan Nippon Indosari (ROTI) dan Monde Nissin Diharapkan Mulai Berkontribusi 2017", "content": " Bisnis.com,  JAKARTA—Perusahaan industri makanan Sarimonde Foods Corporation, perusahaan patungan PT Nippon Indosari Corpindo Tbk. (ROTI) dan Monde Nissin Corporation diprediksi bisa memberikan konstribusi pada semester II/2017. Sekretaris Perusahaan ROTI Sri Mulyana mengatakan hingga kini, perusahaan patungan yang didirikan di Filipina belum memasuki tahap pembangunan hingga saat ini meski perjanjian pembentukan perusahaan patungan tersebut ditandatangani pada 18 Februari 2016. “Saat ini masih dalam tahap pembahasan, kordinasi dan pematangan lebih lanjut, belum masuk tahap pembangunan pabrik. Namun, diharapkan bisa selesai dan memberikan kontribusi pada semester II/2017 atau akhir 2017,” katanya dalam keterbukaan informasi yang dipublikasikan Rabu (25/5/2016). Sementara itu, untuk penjualan 2016, perseroan menargetkan penjualan neto tahun ini naik 20% dibandingkan dengan penjualan neto tahun lalu. Sedangkan laba bersih diharapkan bisa mencapai 10% dari penjualan neto 2016. Tahun ini, perseroan menganggarkan capex senilai Rp330 miliar yang akan digunakan untuk mendukung kinerja perseroan tahun ini di Indonesia (tidak termasuk aksi korporasi di Filipina). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/192/551197/perusahaan-patungan-nippon-indosari-roti-dan-monde-nissin-diharapkan-mulai-berkontribusi-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-19 22:33:00", "title": "ROTI Optimistis Menatap Pasar", "content": " Bisnis.com , JAKARTA - Emiten produsen roti PT Nippon Indosari Corpindo Tbk. lebih optimistis menatap pasar tahun ini dengan menargetkan pertumbuhan penjualan mencapai 20%. Besaran persentase pertumbuhan yang ditargetkan itu lebih besar dibandingkan dengan penaikan yang dicapai perseroan pada tahun lalu. Menilik laporan keuangan perseroan tahun lalu, penjualan bersih mencapai Rp2,17 triliun, hanya naik sekitar 13,53% dari pencapaian pada 2014 sebesar Rp1,88 triliun. Adapun untuk pertumbuhan laba bersih, emiten bersandi saham ROTI tersebut hanya mematok 10% tahun ini. Pertumbuhan itu lebih kecil dari raihan tahun lalu dibandingkan 2014 yang sekitar 43,40% dari Rp188,64 miliar menjadi Rp270,53 miliar. “Target kami untuk penjualan bersih naik sekitar 20% dan laba 10%,” kata Direktur Independen Nippon Indosari Corpindo Chin Yuen Loke setelah rapat umum pemegang saham (RUPS), Kamis (19/5). Target penaikan laba tahun tersebut tidak terlalu besar karena disinyalir akan tertekan beban pokok penjualan yang bisa kembali naik. Pada 2015 beban pokok penjualan mencapai Rp1 triliun, meningkat 4,15% dari Rp979 miliar pada 2014. Kontribusi terbesar pada beban pokok penjualan bersumber dari biaya bahan baku dan kemasan. Pihak perseroan merasa optimistis dapat merealisasikan target pertumbuhan karena asumsi kondisi ekonomi tahun ini akan lebih baik dan mendorong tingkat konsumsi. Sementara itu melihat kinerja penjualan perseroan pada kuartal pertama tahun ini belum sejalan dengan target. Pada tri wulan pertama 2016 penjualan bersih perseroan mencapai Rp610,97 miliar, naik hanya sekitar 15,07% dari periode yang sama tahun lalu sebesar Rp518,86 miliar. Adapun laba perseroan pada kuartal I/2016 mencapai 86,34 miliar. Raihan itu naik sekitar 29,87% dari kurun waktu yang sama tahun lalu sebesar Rp66,48 miliar. Di sisi lain, untuk meraih target penaikan penjualan tahun ini perseroan menganggarkan belanja modal hingga Rp330 miliar. Perseroan memang tidak mengatakan secara rinci akan digunakan untuk apa saja  capital expenditures  (capex) tersebut. Akan tetapi Chin menyebut sebagian besar akan digunakan untuk perbaikan dan perawatan alat produksi dan distribusi. Melalui hal itu diharapkan prosesnya dapat lebih efektif dan efisien. Chin mengklaim pada kuartal I/2015 pihaknya sudah merealisasikan belanja modal sebesar Rp82 miliar. “Semua belanja modal tahun ini berasal dari kas internal perusahaan,” imbuhnya. Dia pun menyebut, tahun ini pihaknya tidak berencana melakukan ekspansi kapasitas produksi ataupun penambahan pabrik. Sebabnya, pada kuartal I/2016 tingkat utilisasi kapasitas produksi baru sekitar 50% hingga 60% dari total yang mencapai 4,2 juta potong roti per hari dari 10 pabrik yang dimiliki perseroan. Ditanyai terkait aksi korporasi, pihaknya menyebut perseroan belum berencana ke arah itu. Adapun untuk diversifikasi produk baru untuk menggenjot kinerja Chin menyebut ada beberapa produk yang disiapkan dan menunggu sertifikasi dari Badan Pengawas Obat dan Makanan (BPOM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/192/549435/roti-optimistis-menatap-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 00:40:00", "title": "Serapan Belanja Modal ROTI 35%, Target Pertumbuhan Dikejar Paruh Kedua", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. pada semester I/2016 baru merealisasikan belanja modal  35% dari total Rp330 miliar yang dianggarkan tahun ini. Di sisi lain, perseroan akan mengejar pertumbuhan yang belum sejalan dengan target di sisa 2016. Manajemen emiten produsen roti tersebut menyatakan, sepanjang paruh pertama tahun ini penyerapan belanja modal yang sudah mencapai sekitar Rp115,5 miliar digunakan untuk menunjang semua kegiatan perawatan alat produksi. Sebelumnya, emiten bersandi saham ROTI itu memang menganggarkan belanja modal tahun ini hanya untuk keperluan perbaikan dan perawatan alat produksi dan distribusi. Pihak perseroan belum berencana melakukan penambahan kapasitas produksi maupun pembuatan pabrik baru. Sebabnya, rerata utilisasi masih di kisaran 50% hingga 55% dari 10 pabrik yang ada dengan kapasitas produksi terpasang mencapai 4 juta ptong roti per hari. Adapun kinerja keuangan pada semester I/2016, perseroan membukukan pendapatan bersih Rp1,2 triliun bertumbuh sekitar 15% dari periode yang sama tahun lalu Rp1,03 triliun. Untuk laba bersih perseroan pada paruh pertama tahun ini sebesar Rp129 miliar, terkatrol 9% dari tahun lalu Rp118 miliar. Jika mengacu target pertumbuhan perseroan, raihan tersebut belum sejalan dengan harapan. ROTI membidik pendapatan bertumbuh 20% dan laba bersih 10% tahun ini. Alex Chin, Direktur Independen Nippon Indosari Corpindo, mengatakan pihaknya optimistis mengejar target pertumbuhan di paruh kedua tahun ini. “Karena biasanya pertumbuhan kami besar di semester kedua apa lagi setelah Lebaran konsumsi biasanya naik. Setiap tahun polanya seperti itu dan target kenaikan penjualan yang kami bidik tersebut tanpa dibarengi kenaikan harga,” katanya, Rabu (3/8/2016). Di sisi lain, perseroan pun akan terus meningkatkan produksi di Tanah Air dengan memanfaatkan kapasitas yang dimiliki untuk memacu kinerja ke depan. Selain itu, perseroan pun akan fokus di  pasar regional. Sejak awal tahun perseroan telah mengumumkan akan membuka pasar di Filipina dengan mendirikan satu pabrik di sana. Alex menegaskan, pembangunan pabrik tersebut baru akan dilakukan September 2016. Dia mengatakan saat ini pihaknya masih melakukan  feasibility study  untuk memastikan kapasitas produksi, produk yang tepat hingga nilai investasi di sana. “Pembangunan akan dilakukan September tahun ini dan rencananya akan selesai September 2017,” ujarnya. Untuk pembangunan pabrik tersebut awalnya perseroan akan menganggarkan dana investasi mencapai US$6,8 juta dengan menggandeng Monde Nissin Corporation. Namun menurut Alex nilai investasi tersebut bisa berubah lebih besar atau lebih kecil tergantung dari hasil  feasibility study  nanti. Filipina dipilih ROTI sebagai tempat pertama dalam membuka pasar di luar negeri karena negara tersebut berpenduduk 100 juta jiwa lebih atau terbanyak kedua di kawasan Asia Tenggara setelah Indonesia. Selain itu, kondisi demografi di Filipina mirip dengan Tanah Air didukung kebiasaan menyantap makanan kemasan yang terus bertumbuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/571902/serapan-belanja-modal-roti-35-target-pertumbuhan-dikejar-paruh-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-28 11:37:00", "title": "KINERJA ROTI: Kuartal III, Nippon Indosari Catat Kenaikan Laba 5,71 Persen", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Nippon Indosari Corpindo Tbk. (ROTI) naik tipis 5,71% di kuartal III/2016. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Jumat (28/10/2016) tercatat bahwa laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp203,69 miliar atau naik 5,71% dibandingkan dengan periode yang sama tahun lalu Rp192,68 miliar. Kenaikan laba bersih seiring dengan kenaikan penjualan bersih perseroan. Penjualan perseroan tercatat Rp1,84 triliun atau naik 17,19% dibandingkan dengan periode yang sama 2015, yakni sebesar Rp1,57 triliun Beban pokok penjualan juga ikut naik menjadi Rp886,92 miliar dari sebelumnya Rp740,29 miliar. Begitu juga dengan beban usaha yang naik menjadi Rp670,77 miliar dari Rp553,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161028/192/596838/kinerja-roti-kuartal-iii-nippon-indosari-catat-kenaikan-laba-571-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-10 19:32:00", "title": "ROTI Kantongi Laba Bersih Rp279,96 Miliar", "content": " Bisnis.com , JAKARTA--Laba bersih produsen Sari Roti PT Nippon Indosari Corpindo Tbk. tumbuh 3,48% menjadi Rp279,96 miliar pada 2016.  Berdasarkan laporan keuangan 2016 yang dipublikasikan Jumat (10/3), Nippon Indosari Corpindo memperoleh omzet penjualan bersih sebesar Rp2,52 triliun sepanjang 2016 atau naik 15,97% secara year-on-year. Namun, beban usaha emiten berkode saham ROTI ini naik 24,22% sepanjang tahun lalu dari Rp739,13 miliar menjadi Rp918,13 miliar. Akibatnya, pertumbuhan penjualan bersih tergerus sehingga laba menipis.  Kendati begitu, ROTI masih membukukan kenaikan laba bersih sebesar 3,45% dari Rp270,54 miliar pada 2015 menjadi Rp279,96 miliar. Laba per saham pun naik tipis dari Rp53,45 menjadi Rp55,31 per lembar saham.  Hingga akhir Desember 2016, ROTI memiliki total aset senilai Rp2,92 triliun. Adapun liabilitas ROTI mencapai Rp1,47 triliun terdiri dari liabilitas jangka pendek sebesar Rp320,5 miliar dan liabilitas jangka panjang Rp1,15 triliun yang didominasi oleh utang obligasi sebesar Rp995,98 miliar.  Adapun total ekuitas Nippon Indosari Corpindo meningkat dari Rp1,18 triliun menjadi Rp1,44 triliun pada akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170310/192/635972/roti-kantongi-laba-bersih-rp27996-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-16 13:34:00", "title": "ROTI Bagi Dividen Rp69,49 Miliar", "content": " Bisnis.com, JAKARTA--PT Nippon Indosari Corpindo Tbk. membagikan dividen tunai sebesar Rp69,49 miliar atau 25% dari laba bersih yang diraih pada 2016. Stephen Orlando, Public Relation Nippon Indosari Corpindo, menuturkan Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2016 telah menyetujui penggunaan 25% laba bersih untuk dividen tunai. Pada tahun lalu, emiten berkode saham ROTI ini mengantongi laba bersih sebesar Rp279,96 miliar. Dengan dividen pay out ratio sebesar 25%, perseroan bakal membagikan Rp69,49 miliar atau Rp13,73 per saham kepada para pemegang saham. \"Dividen tunai rencananya akan dibagikan pada Juni 2017,\" ucap Stephen, Selasa (16/5). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654033/roti-bagi-dividen-rp6949-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-16 13:39:00", "title": "Ini Jajaran Direksi Baru ROTI", "content": " Bisnis.com, JAKARTA--PT Nippon Indosari Corpindo Tbk.  menyetujui perubahan susunan pengurus perseroan sehubungan dengan pengunduran diri Seiji Kusunoki sebagai salah satu direktur perseroan. \"Pemegang saham telah menyetujui pengangkatan Ryoji Ippuri sebagai salah satu direktur perseroan,\" imbuh Stephen Orlando, Public Relation Nippon Indosari Corpindo, Selasa (16/5/2017) Dengan keputusan tersebut, jajaran dewan komisaris dan direksi Nippon Indosari Corpindo menjadi sebagai berikut: Presiden Komisaris: Benny Setiawan Santoso Komisaris: Tan Hang Huat Komisaris Independen: Jusuf Arbianti Tjondrolukito Presiden Direktur: Wendy Sui Cheng Yap Direktur: Kaneyoshi Morita Direktur: Ryoji Ippuri Direktur: Indrayana Direktur Independen : Chin Yuen Loke Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654037/ini-jajaran-direksi-baru-roti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-16 13:47:00", "title": "ROTI Alokasikan Capex Rp498 Miliar", "content": " Bisnis.com, JAKARTA--Produsen Sari Roti PT Nippon Indosari Corpindo Tbk. mengalokasikan belanja modal senilai Rp498 miliar pada 2017. Direktur Independen Nippon Indosari Corpindo Alex Chin menuturkan pada tahun ini perseroan menyiapkan dana belanja modal sebesar Rp498 miliar. Rinciannya, Rp398 miliar akan digulirkan untuk investasi di Indonesia dan Rp100 miliar untuk investasi di Filipina.  \"Saat ini kami sedang konstruksi pabrik di Filipina. Ekspektasinya akhir tahun ini selesai dan diharapkan mulai beroperasi pada kuartal I/2018,\" ucapnya, Selasa (16/5).  Pada Februari 2016, emiten berkode saham ROTI ini membentuk perusahaan patungan bersama Monde Nissin Corporation bernama Sarimonde Foods Corporation di Filipina. Perusahaan joint venture yang 55% sahamnya digenggam oleh ROTI dibentuk dengan modal awal sebesar US$12,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654047/roti-alokasikan-capex-rp498-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-16 13:54:00", "title": "Berikut Ini Jajaran Direksi Baru Perusahaan Sari Roti", "content": " Bisnis.com,  JAKARTA – PT Nippon Indosari Corpindo Tbk. menyetujui perubahan susunan pengurus perseroan sehubungan dengan pengunduran diri Seiji Kusunoki sebagai salah satu direktur perseroan. \"Pemegang saham telah menyetujui pengangkatan Ryoji Ippuri sebagai salah satu direktur perseroan,\" imbuh Stephen Orlando, Public Relation Nippon Indosari Corpindo, Selasa (16/5/2017) Dengan keputusan tersebut, jajaran dewan komisaris dan direksi Nippon Indosari Corpindo menjadi sebagai berikut: Presiden Komisaris: Benny Setiawan Santoso  Komisaris: Tan Hang Huat  Komisaris Independen: Jusuf Arbianti Tjondrolukito Presiden Direktur: Wendy Sui Cheng Yap  Direktur: Kaneyoshi Morita  Direktur: Ryoji Ippuri  Direktur: Indrayana  Direktur Independen : Chin Yuen Loke Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170516/535/769144/berikut-ini-jajaran-direksi-baru-perusahaan-sari-roti-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-16 14:37:00", "title": "Produsen Sari Roti Bagi Dividen Rp69,49 Miliar", "content": " Bisnis.com,  JAKARTA—PT Nippon Indosari Corpindo Tbk. membagikan dividen tunai sebesar Rp69,49 miliar atau 25% dari laba bersih yang diraih pada 2016. Stephen Orlando, Public Relation Nippon Indosari Corpindo, menuturkan Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2016 telah menyetujui penggunaan 25% laba bersih untuk dividen tunai. Pada tahun lalu, emiten berkode saham ROTI ini mengantongi laba bersih sebesar Rp279,96 miliar. Dengan dividen pay out ratio sebesar 25%, perseroan bakal membagikan Rp69,49 miliar atau Rp13,73 per saham kepada para pemegang saham. \"Dividen tunai rencananya akan dibagikan pada Juni 2017,\" ucap Stephen, Selasa (16/5/2017). Selain dividen tunai, RUPST produsen Sari Roti ini juga menyetujui perubahan susunan pengurus perseroan sehubungan dengan pengunduran diri Seiji Kusunoki sebagai salah satu direktur ROTI. \"Pemegang saham telah menyetujui pengangkatan Ryoji Ippuri sebagai salah satu direktur perseroan,\" imbuhnya. Dengan keputusan tersebut, jajaran dewan komisaris dan direksi Nippon Indosari Corpindo menjadi sebagai berikut: Presiden Komisaris: Benny Setiawan Santoso Komisaris: Tan Hang Huat Komisaris Independen: Jusuf Arbianti Tjondrolukito Presiden Direktur: Wendy Sui Cheng Yap Direktur: Kaneyoshi Morita Direktur: Ryoji Ippuri Direktur: Indrayana Direktur Independen : Chin Yuen Loke Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170516/538/774770/produsen-sari-roti-bagi-dividen-rp6949-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-14 09:20:00", "title": "ROTI Incar Dana Hingga Rp1,49 triliun dari Right Issue", "content": " Bisnis.com,  JAKARTA—PT Nippon Indosari Corpindo Tbk. akan melepas maksimal 1,15 miliar saham baru dalam aksi penawaran umum terbatas dengan hak memesan efek terlebih dahulu (HMETD) atau right issue di harga pelaksanaan antara Rp1.200 hingga Rp1.300 per saham. Berdasarkan prospektus ringkas yang diterbitkan perseroan pada Jumat (11/8/2017), jumlah maksimum penerbitan saham baru tersebut setara dengan 18,25% dari modal ditempatkan dan disetor setelah aksi korporasi ini. Adapun, nilai nominal per saham adalah Rp20. Manajemen perseroan mengungkapkan bahwa rasio HMETD masih akan ditetapkan kemudian, tetapi dengan indikasi bahwa rasio tersebut tidak akan mengakibatkan jumlah saham baru yang akan dikeluarkan dan tingkat dilusi melebihi dari ketentuan maksimum tersebut. Dengan perkiraan harga pelaksanaan antara Rp1.200 hingga Rp1.300, maka emiten dengan kode saham ROTI tersebut berpotensi meraup dana segar antara Rp1,38 triliun hingga Rp1,49 triliun. Rencana perseroan tersebut sudah mengangotongi restu pemegang saham pada 7 Juli 2017. Manajemen mengungkapkan, seluruh dana yang diperoleh dari aksi korporasi ini akan dipergunakan perseroan untuk rencana pengembangan fasilitas produksi untuk lima tahun mendatang. Fasilitas produksi yang dimaksud antara lain berupa pembangunan sekitar 4-6 pabrik baru di Jawa, Sumatra, Kalimantan, atau Filipina serta penambahan lini produksi untuk roti dan kue di pabrik-pabrik yang ada sekarang. “Dana ini juga akan diigunakan untuk keperluan belanja modal atas perawatan dan pemeliharaan pabrik-pabrik tersebut yang ada sekarang,” ungkap manajemen perseroan. Adapun, tanggal cum-HMETD di pasar regular dan pasar negosiasi adalah pada 29 September 2017, sementara di pasar tunai pada 4 Oktober 2017. Distribusi sertifikat HMETD dan pencatatannya di Bursa Efek Indonesia akan dilakukan pada 5 Oktober 2017. Selanjutnya, perdagangan, pembayaran dan pelaksanaan HMETD akan dilakukan antara 6-12 Oktober 2017, sementara distribusi saham hasil HMETD akan dilakukan pada 10-16 Oktober 2017. Penjatahan efek distribusi dan distribusi saham hasil penjatahan akan dilakukan pada 17 Oktober 2017. Pada kuartal pertama lalu, perseroan melaporkan penjualan sebesar Rp602 miliar, turun 1,4% dibandingkan periode yang sama tahun sebelumnya yang mencapai Rp611 miliar. Manajemen perseroan mengungkapkan penurunan tersebut disebabkan terutama karena peningkatan retur penjualan yang disebabkan karena ketatnya persaingan pasar makanan siap saji. Untuk mengantisipasi hal tersebut, perseroan telah mempersiapkan inovasi produk-produk baru yang akan dihadirkan di sisa tahun ini. Adapun, untuk tahun ini saja perseroan akan menambah hingga total 45 varian produk roti baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170814/536/767389/roti-incar-dana-hingga-rp149-triliun-dari-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-14 12:27:00", "title": "ROTI Incar Dana Rp1,49 Triliun dari Right Issue", "content": " Bisnis.com,  JAKARTA—PT Nippon Indosari Corpindo Tbk. akan melepas maksimal 1,15 miliar saham baru dalam aksi penawaran umum terbatas dengan hak memesan efek terlebih dahulu (HMETD) atau  right issue  di harga pelaksanaan antara Rp1.200 hingga Rp1.300 per saham. Berdasarkan prospektus ringkas yang diterbitkan perseroan akhir pekan lalu, jumlah maksimum penerbitan saham baru tersebut setara dengan 18,25% dari modal ditempatkan dan disetor setelah aksi korporasi ini. Adapun, nilai nominal per saham adalah Rp20. Manajemen perseroan mengungkapkan bahwa rasio HMETD masih akan ditetapkan kemudian, tetapi dengan indikasi bahwa rasio tersebut tidak akan mengakibatkan jumlah saham baru yang akan dikeluarkan dan tingkat dilusi melebihi dari ketentuan maksimum tersebut. Dengan perkiraan harga pelaksanaan antara Rp1.200 hingga Rp1.300, maka emiten dengan kode saham ROTI tersebut berpotensi meraup dana segar antara Rp1,38 triliun hingga Rp1,49 triliun. Rencana perseroan tersebut sudah mengangotongi restu pemegang saham pada 7 Juli 2017. Manajemen mengungkapkan, seluruh dana yang diperoleh dari aksi korporasi ini akan dipergunakan perseroan untuk rencana pengembangan fasilitas produksi untuk lima tahun mendatang. Fasilitas produksi yang dimaksud antara lain berupa pembangunan sekitar 4-6 pabrik baru di Jawa, Sumatra, Kalimantan, atau Filipina serta penambahan lini produksi untuk roti dan kue di pabrik-pabrik yang ada sekarang. “Dana ini juga akan diigunakan untuk keperluan belanja modal atas perawatan dan pemeliharaan pabrik-pabrik tersebut yang ada sekarang,” ungkap manajemen perseroan, dikutip Senin (14/8/2017). Adapun, tanggal cum-HMETD di pasar regular dan pasar negosiasi adalah pada 29 September 2017, sementara di pasar tunai pada 4 Oktober 2017. Distribusi sertifikat HMETD dan pencatatannya di Bursa Efek Indonesia akan dilakukan pada 5 Oktober 2017. Selanjutnya, perdagangan, pembayaran dan pelaksanaan HMETD akan dilakukan antara 6-12 Oktober 2017, sementara distribusi saham hasil HMETD akan dilakukan pada 10-16 Oktober 2017. Penjatahan efek distribusi dan distribusi saham hasil penjatahan akan dilakukan pada 17 Oktober 2017. Pada kuartal pertama lalu, perseroan melaporkan penjualan sebesar Rp602 miliar, turun 1,4% dibandingkan periode yang sama tahun sebelumnya yang mencapai Rp611 miliar. Manajemen perseroan mengungkapkan penurunan tersebut disebabkan terutama karena peningkatan retur penjualan yang disebabkan karena ketatnya persaingan pasar makanan siap saji. Untuk mengantisipasi hal tersebut, perseroan telah mempersiapkan inovasi produk-produk baru yang akan dihadirkan di sisa tahun ini. Adapun, untuk tahun ini saja perseroan akan menambah hingga total 45 varian produk roti baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170814/192/680756/roti-incar-dana-rp149-triliun-dari-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170911/442/688601/portofolio-watch-mampukah-saham-roti-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-16 20:20:00", "title": "Bonlight Lepas Saham ROTI", "content": " Bisnis.com , JAKARTA—Salah satu pemegang saham utama PT Nippon Indosari Corpindo Tbk. yakni Bonlight Investment Limited kembali menjual sahamnya pada emiten dengan ticker ROTI tersebut di pasar negosiasi. Crossing saham tersebut mencapai 789 juta saham dengan harga rata-rata Rp1.235 per saham dengan total nilai transaksi Rp1 triliun. Transaksi tersebut melibatkan BCA Sekuritas selaku penjual dan Credit Suisse Sekuritas sebagai pembeli. Imelda Arismunandar, Direktur BCA Sekuritas, mengkonfirmasi adanya transaksi tersebut. Namun, dirinya enggan mengungkapkan pihak yang menjadi pembeli dari saham yang dilepas Bonlight Investment Limited. “Soal informasi itu sebaiknya tunggu pengumuman resmi di bursa,” ujarnya, Senin (16/10/2017). Bonlight Investment Limited beberapa kali pernah melepas kepemilikan sahamnya pada ROTI sejak 2010 ketika pertama kali ROTI melantai di Bursa Efek Indonesia. Berdasarkan laporan tahunan ROTI, perusahaan investasi tersebut pernah melepas saham ROTI pada 8 Mei 2012 sejumlah 25,31 juta saham dalam rangka meningkatkan jumlah saham publik. Aksi serupa dengan alasan yang sama kembali dilakukan pada 19 Juni 2013 sejumlah 50,62 juta saham. Tahun ini, Bonlight Investment Limited juga beberpa kali melakukan transaksi pelepasan sahamnya pada ROTI. Berdasarkan data Bloomberg, Bonlight telah melakukan empat kali transaksi saham ROTI sepanang tahun ini, yakni tiga kali transaksi beli dan satu kali jual. Transaksi beli pertama kali dilakukan pada 2 Januari 2017 sejumlah 375 juta saham dengan harga Rp1.600, lalu pada 3 Juli 2017 sebanyak 2,28 miliar di harga Rp1.220 dan pada 1 Agustus 2017 sebanyak 13,47 miliar di harga Rp1.225. Selanjutnya, transaksi jual dilakukan pada 19 September 2017 sejumlah 376 juta saham di harga Rp1.275 per saham. Dengan banyaknya aksi beli Bonlight sepanjang tahun ini, kepemilikannya pada ROTI telah meningkat dari 25,12% pada akhir tahun lalu menjadi 25,44% pada akhir September lalu. Sementara itu, ROTI saat ini tengah dalam proses menggelar rights issue dengan target penggalangan dana hingga Rp1,43 triliun. Adapun, tanggal cum date dari aksi tersebut adalah pada 5 Oktober 2017. Artinya, pemegang saham terbaru ROTI yang membeli saham dari Bonlight tidak dapat memanfaatkan hak untuk membeli saham baru yang diterbitkan ROTI. Rencananya, ROTI akan melepas 1,12 milir saham baru atau setara 18,28% dari modal ditempatkan dan disetor setelah aksi itu. Harga pelaksanaannya ditetapkan di Rp1.260 per saham. Dana tersebut akan digunakan perseroan untuk ekspansi pabrik baru di Indonesia dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/7/699859/bonlight-lepas-saham-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171017/442/699838/aksi-crossing-bonlight-aktif-jual-beli-saham-roti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-19 19:25:00", "title": "Nippon Indosari (ROTI) Masuki Pasar Korsel", "content": " Bisnis.com , JAKARTA — Emiten produsen roti PT Nippon Indosari Corpindo Tbk. menandatangani kesepatan kerja sama dengan perusahaan waralaba kopi dunia asal Korea Selatan, yakni Caffebene, untuk memasarkan produk perseroan di 576 gerai Caffebene di Korsel. Dengan kesepakatan itu, emiten dengan kode saham ROTI ini akan memasok beragam kue dan pastry dengan merek CaffeBene by Sari Roti di gerai-gerai Caffebene mulai Desember 2017 mendatang. Produk CaffeBene by Sari Roti akan tersedia di seluruh gerai Caffebene yang juga menawarkan kopi seduh, espresso, minuman panas dan dingin, roti sandwich, dan roti bagel. Adapun, Sari Roti saat ini memiliki pangsa pasar terbesar di Indonesia dengan beragam jenis produk yang terdiri dari varian roti tawar, roti manis, dan juga kue, yang selama lebih dari 22 tahun telah dinikmati oleh konsumen di Indonesia. Sementara itu, Caffebene memulai bisnis waralaba kopi lokal di Korea sejak tahun 2008 dan kini telah mendunia dan memiliki 129 gerai di 14 negara. Caffebene merupakan perusahaan kopi terdepan di Korsel. “Dengan diperkenalkannya produk CaffeBene by Sari Roti, perusahaan kami akan selangkah lebih dekat untuk menjadi produsen roti terdepan di Asia pada 2025,” kata Wendy Yap, Presiden Direktur dan CEO ROTI, dalam siaran pers, Kamis (19/10/2017). Kesepakatan dengan Caffebene merupakan langkah kedua ROTI memasuki pasar global, setelah sebelumnya pada tahun 2016 membentuk usaha patungan dengan Monde Nissin Corporation di Filipina, yang dikenal dengan nama Sarimonde Foods Corporation. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/192/701194/nippon-indosari-roti-masuki-pasar-korsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171020/442/701228/pengembangan-pasar-roti-masuk-korsel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-26 11:20:00", "title": "ROTI Dapat Investor Baru ", "content": " Bisnis.com , JAKARTA—Emiten produsen roti PT Nippon Indosari Corpindo Tbk. Mengumumkan perusahaan investasi global yakni KKR telah mengakuisisi sekitar 12,64% saham Indosari pada harga Rp1.275,- per saham dengan total investasi sekitar USD74 juta. Investasi ini menjadikan KKR sebagai salah satu pemegang saham terbesar di Indosari selain PT Indoritel Makmur Internasional Tbk. yang dimiliki oleh Salim Grup, Bonlight Investments Limited (Bonlight) perusahaan milik Keluarga Yap, dan Pasco Shikishima Corporation yang dimiliki oleh Keluarga Morita. Wendy Yap, Pendiri sekaligus Presiden Direktur & Chief Executive Officer Indosari, mengatakan bahwa pihaknya menyambut dengan baik kehadiran KKR sebagai investor baru ROTI. “Kami percaya bahwa pengetahuan dan pengalaman KKR pada sektor konsumen akan membawa manfaat untuk Indosari, dan kami berharap keahlian serta dukungan penuh KKR dapat memacu pertumbuhan bisnis serta membawa perusahaan menuju kesuksesan jangka panjang,” ungkapnya dalam siaran pers, Kamis (26/10/2o017). Keith Magnus, Chairman Evercore Asia, Penasihat Keuangan Eksklusif Indosari dan arsitek dari transaksi ini menyebutkan bahwa investasi oleh KKR yang adalah salah satu investor paling berpengalaman di dunia, merupakan dukungan terhadap bisnis ROTI dan merek Sari Roti yang telah didirikan dan dibangun oleh Wendy Yap. “Ini merupakan bukti dari kekuatan visi dan kepemimpinan Ibu Wendy Yap bersama dengan timnya. Transaksi ini merupakan salah satu transaksi terbesar yang pernah ada pada industri roti di Asia dan menjadi fase baru bagi pertumbuhan Indosari,” ungkapnya. Jaka Prasetya, Managing Director KKR Asia, mengatakan ROTI merupakan investasi ketiga KKR pada perusahaan barang konsumsi terkemuka di Indonesia. Langkah ini menegaskan keyakinan KKR yang kuat terhadap pertumbuhan sektor konsumen yang berkelanjutan di negara ini. Menurutnya, KKR fokus untuk bermitra dengan pengusaha Indonesia yang tangguh dengan memberikan bantuan dan modal kepada perusahaan unggulan yang tumbuh dari dalam negeri seperti Indosari. “Kami yakin bahwa dengan misinya untuk mempersembahkan produk premium berkualitas tinggi kepada Konsumen, Indosari berada dalam posisi yang tepat untuk meraih peluang di seluruh Indonesia maupun di luar negeri. Kami berharap dapat bekerja sama dengan Ibu Wendy Yap dan seluruh tim Indosari untuk membangun kesuksesan perusahaan,” ungkapnya. KKR melakukan investasi dengan sumber pendanaan dari Asian Fund III. Investasi KKR di Indosari merupakan investasi ketiganya di perusahaan terkemuka di Indonesia dalam kurun waktu kurang dari 18 bulan. Emiten dengan kode saham ROTI ini merupakan pelopor dan pemimpin pasar pada segmen roti bermerek yang diproduksi secara massal di Indonesia. ROTI memproduksi dan menjual berbagai macam produk roti dan kue melalui jaringan yang luas yang terdiri dari 67.000 titik penjualan baik di pasar modern maupun pasar tradisional dengan merek Sari Roti. Emiten yang berdiri sejak 1995 ini memiliki pabrik dengan keunggulan fitur terbaik di kelas peralatan teknologi Jepang yang mencakup 10 fasilitas pabrik yang tersebar di delapan kota di Indonesia. Dalam pemberitaan sebelumnya, Bonlight telah melakukan crossing saham ROTI sebanyak 789 juta saham dengan total nilai transaksi Rp1 triliun pada Senin, 16 Oktober 2017 lalu. Transaksi tersebut melibatkan BCA Sekuritas selaku penjual dan Credit Suisse Sekuritas sebagai pembeli. Adapun, per akhir September 2017 lalu, Bondlight menguasai 25,44% saham ROTI atau sebanyak 1,29 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703249/roti-dapat-investor-baru-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171129/442/713721/aksi-korporasi-roti-caplok-prima-top-bogan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-15 17:13:00", "title": "Dua Pejabat ROTI Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA — Dua pejabat struktural PT Nippon Indosari Corpindo Tbk. telah mengajukan surat pengunduran diri dari jabatan masing-masing di perusahaan roti dengan brand Sari Roti tersebut. Berdasarkan keterbukaan informasi di laman resmi Bursa Efek Indonesia Jumat (15/12/2017), emiten dengan kode ROTI ini mengungkapkan bahwa perseroan telah menerima surat pengunduran diri dari dua pejabat strukturalnya tersebut. Keduanya yakni Tan Hang Huat yang mengundurkan diri dari jabatannya sebagai komisaris, serta Ryoji Ippuri dari jabatannya sebagai direktur. Surat pengunduran diri diserahkan pada Jumat (15/12/2017). Dalam keterangan resmi perseroan tersebut, tidak dijelaskan secara rinci alasan pengunduran diri kedua pejabat structural tersebut. Perseroan hanya mengungkapkan bahwa pada 17 Januari 2018 mendatang, perseroan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) dalam rangka mengesahkan atau meminta persetujuan pemegang saham atas pengunduran diri tersebut. Berikut jajaran komisaris dan direksi ROTI sebelum pengunduran diri tersebut: Presiden Komisaris : Benny Setiawan Santoso Komisaris : Tan Hang Huat Komisaris Independen : Jusuf Arbianto Tjondrolukito Presiden Direktur : Wendy Sui Cheng Yap Direktur : Kaneyoshi Morita, Ryoji Ippuri, dan Indrayana Direktur Independen : Chin Yuen Loke Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171215/192/718784/dua-pejabat-roti-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:45", "title": "Nippon Indosari Corpindo Gelar RUPSLB Nippon Indosari Corpindo Gelar RUPSLB", "content": " ", "link": "https://foto.bisnis.com/view/20180117/727499/nippon-indosari-corpindo-gelar-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-17 16:40:00", "title": "Perwakilan KKR Masuk Jajaran Komisaris Nippon Indosari Corpindo (ROTI)", "content": " Bisnis.com , JAKARTA--Rapat umum pemegang saham luar biasa (RUPSLB) PT Nippon Indosari Corpindo Tbk. menyetujui pergantian direksi dan komisaris. Corporate Communications Nippon Indosari Stephen Orlando mengungkapkan RUPSLB yang digelar pada Rabu (17/1/2018) telah menyetujui pengangkatan Jaka Prasetya dan Arlina Sofia untuk menduduki posisi komisaris dan direktur perseroan. Adapun Jaka Prasetya diangkat menggantikan posisi Tan Hang Huat sebagai komisaris Nippon Indosari. Kehadiran Jaka di Nippon Indosari untuk memperkokoh peran perusahaan investasi, yakni KKR Singapura di perseroan. Sebab, pada Oktober 2017, KKR telah mengakuisisi sekitar 12,64% saham Nippon Indosari. Produsen roti ini juga mengangkat Arlina Sofia sebagai direktur untuk menggantikan posisi Ryoji Ippuri. Arlina adalah alumnus Sarjana Ekonomi dari Universitas Darma Agung , Indonesia. Arlina bekerja di Nippon Indosari sejak 1996 dan telah menduduki beberapa jabatan, antara lain Vice President SCM & HRGA, Vice President HRGA, serta corporate secretary dan senior general manager finance & accounting di emiten bersandi saham ROTI ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180117/192/727562/perwakilan-kkr-masuk-jajaran-komisaris-nippon-indosari-corpindo-roti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:59:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180118/442/727764/pacu-penjualan-roti-bangun-2-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 16:03:00", "title": "Sari Roti Sponsori Bali United", "content": " Kabar24.com,  DENPASAR—Perusahaan yang digandeng klub sepakbola Bali United bertambah lagi setelah PT Nippon Indosari Corpindo Tbk atau Sari Roti sepakat menjadi salah satu official partner. Tidak disebutkan nilai kerja sama salah satu emitten BEI tersebut dengan peringkat kedua Liga 1 Indonesia 2017 itu. Hanya dijelaskan logo Sari Roti akan ada di jersey Bali United, serta pemain akan ikut berpartisipasi dalam kegiatan kunjungan ke sekolah di Pulau Dewata pada 2018. CEO Bali United Yabes Tanuri menyatakan kegembiraanya karena Sari Roti merupakan salah satu perusahaan besar. Produk produsen roti ini juga sudah dikenal oleh masyarakat Indonesia sehingga diharapkan terjadi sinergi yang bagus. L”Sari roti adalah rotinya indonesia. Jadi kalau bisa jadi klubnya Indonesia ya Bali United,” jelasnya, Kamis (8/2/2018). Chief Operating Officer Sari Roti Maulana Wahyu Jumantara mengatakan kerja sama ini merupakan wujud dukungan atas upaya memajukan sepakbola Indonesia. Bali United dipilih karena memiliki kesamaan nilai-nilai. Selain itu, klub bermarkas di Stadion Dipta Gianyar ini berhasiil mengukir prestasi yang luar biasa di Indonesia bahkan menembus level Asia. “Kami sangat mementingkan kinerja dan pencapaian sebagai hasil kerja sama dan koordinasi yang unggul dari semua bagian perusahaan,” jelasnya. Diakui Maulana, Bali United merupakan klub sepakbola pertama yang disponsori oleh produsen roti ternama ini. Kerja sama itu diharapkan semakin meningkatkan prestasi Bali United dalam mengarungi kompetisi 2018. Menurutnya, kerja sama itu akan berdurasi selama satu tahun dengan opsi bisa diperpanjang. Maulana menyampaikan harapan nya dari kerja sama ini nama Sari Roti dan penjualannya akan meningkat. Dia beralasan baru bergabung mensponsori tim ini karena merupakan momen yang tepat. Lebih lanjut dijelaskan dengan semakin kondusifnya iklim sepakbola di Tanah Air dan ditambah profesionalnya pengelolaan klub maka semakin banyak perusahaan berminat menjadi sponsor. Diakuinya bahwa dengan terpampangnya logo Sari Roti dalam setiap pertandingan maka dapat menjadi salah satu jalur distribusi pemasaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180208/78/736347/sari-roti-sponsori-bali-united?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:49", "title": "Catatan Penjualan Nippon Indosari Corpindo Catatan Penjualan Nippon Indosari Corpindo", "content": " ", "link": "https://foto.bisnis.com/view/20180511/794043/catatan-penjualan-nippon-indosari-corpindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 17:20:00", "title": "AKSI KORPORASI: Nippon Indosari Corpindo (ROTI) Rancang Buyback 618,64 Juta Saham", "content": " Bisnis.com,  JAKARTA--Emiten produsen roti, PT Nippon Indosari Corpindo Tbk. berencana untuk melakukan pembelian kembali saham sebanyak-banyaknya 10% dari modal disetor perseroan. Dalam keterbukaan informasi, Senin (4/6/2018), perseroan akan melakukan pembelian sebanyak-banyaknya 10% dari modal disetor atau 618,64 juta dengan nominal Rp20 per saham, dengan prakiraan rencana buyback mencapai Rp12,37 miliar. \"Perseroan berencana untuk melaksanakan rencana pembelian kembali, jika harga saham mengalami penurunan sedemikian rupa dan menurut pertimbangan perseroan pembelian,\" tulis manajemen. Adapun perkiraan jadwal buy back emiten bersandi saham ROTI, bila memperoleh persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) pada Selasa (17/7/2018). Perseroan berusaha menjaga harga saham pada tingkat yang lebih baik, bagi pemegang. Adapun rencana pembelian saham kembali memberikan fleksibilitas bagi perseroan dalam mengelola modal jangka panjang, dimana saham yang dibeli dapat dijual di masa yang akan datang dengan nilai yang lebih optimal, jika perseroan membutuhkan penambahan modal. ROTI juga telah menunjuk BCA Sekuritas untuk melakukan pembelian kembali saham. Sebagai informasi, ROTI mengincar pertumbuhan penjualan hingga 15% sampai akhir 2018. Padahal pada 2017, penjualan emiten bersandi saham ROTI ini sempat terkontraksi menjadi Rp2,49 triliun. Kini ROTI optimistis, kinerja pada tahun ini akan lebih baik dibandingkan dengan tahun lalu. Sepanjang tahun berjalan, kinerja saham ROTI telah turun 14,12% menuju level Rp1.095 per saham. Pada penutupan perdagangan Senin (4/6/2018), kinerja saham ROTI ditutup menguat 0,46% atau naik 5 poin. Saat dihubungi Bisnis.com, External Communications Head ROTI Stephen Orlando mengatakan, perseroan akan melakukan buy back saham sesuai dengan keterbukaan informasi yang telah disampaikan manajemen. Sebelumnya, Stephen menyampaikan bahwa kondisi pasar belum terlalu baik. Kendati begitu, perseroan masih tetap optimis dengan prospek usaha yang kini dijalani dan diharapkan, kondisi ekonomi berangsur-angsur membaik. Pada tahun ini, ROTI memproyeksikan pertumbuhan penjualan bisa mencapai dua digit atau sekitar 15% year-on-year. Untuk merayakan Lebaran, ROTI juga menyediakan paket-paket khusus Lebaran yang diyakini bisa meningkatkan penjualan. Dia mengatakan, peningkatan kapasitas pabrik akan sangat bergantung dengan permintaan di pasar menjelang Lebaran. Pada tahun ini, ROTI juga berencana untuk mengendalikan beban-beban perusahaan dengan mempertajam efisiensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802687/aksi-korporasi-nippon-indosari-corpindo-roti-rancang-buyback-61864-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:59:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180530/441/800806/portofolio-watch-saham-roti-terus-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-12 18:00:00", "title": "Nippon Indosari (ROTI) Lunasi Obligasi Rp500 Miliar", "content": " Bisnis.com , JAKARTA --  Emisi ini adalah obligasi berkelanjutan I ROTI Tahap I 2013 yang dirilis pada 2013. Vice President Investor Relations & Corporate Communication Nippon Indosari Corpindo Lukito Kurniawan Gozali mengungkapkan, perseroan melunasi obligasi dengan menggunakan dana internal. \"Perseroan telah melakukan pelunasan terhadap pokok dan melakukan pembaran bunga ke-20 atas obligasi berkelanjutan I ROTI Tahap I 2013 dengan sumber dana dari internal,\" tulisnya melalui keterbukaan informasi, Kamis (12/7/2018). Dalam laporan keuangan per Maret 2018, kas dan setara kas yang dimiliki produsen yang dikenal dengan  brand  Sari Roti mencapai Rp1,79 triliun. Sementara itu, nilai utang bank jangka pendek dan bagian jangka pendek atas masing-masing senilai Rp131,51 miliar dan Rp499,77 miliar. Di sisi lain, utang obligasi jangka panjang yang dimiliki perseroan mencapai Rp498,39 miliar. Lukito mengatakan, pelunasan surat utang tersebut, maka  rasio debt to EBITDA  perseroan akan berkurang signifikan. Pada kuartal I/2018, nilai penjualan ROTI mencapai Rp659,06 miliar, tumbuh 9,39% dari posisi Rp602,45 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per Maret 2018 senilai Rp29,05 miliar. Pada tahun ini, ROTI mengincar pertumbuhan penjualan hingga 15% secara tahunan sampai akhir 2018. Selain itu,, ROTI juga berencana untuk mengendalikan beban-beban perusahaan dengan mempertajam efisiensi. Dia juga mengungkapkan, perseroan ingin menjai produsen roti terdepan di Asia, sehingga tidak menutup kemungkinan akan melakukan ekspansi lagi ke luar negeri. Di sisi lain, ROTI juga berencana melakukan  buyback  sebanyak-banyaknya 10% dari modal disetor perseroan atau maksimal 618,64 juta. Adapun tujuan pelaksanaan buyback adalah menstabilkan harga saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815949/nippon-indosari-roti-lunasi-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 13:50:00", "title": "Nippon Indosari Corpindo (ROTI) Kantongi Izin Pemegang Saham untuk Buyback", "content": " Bisnis.com , JAKARTA—Rapat umum pemegang saham luar biasa (RUPSLB) PT Nippon Indosari Corpindo Tbk. menyetujui pembelian kembali ( buyback ) saham perseroan. Vice President Investor Relations & Corporate Communications Nippon Indosari Corpindo Lukito Kurniawan Gozali mengungkapkan  buyback  akan dilakukan sebanyak-banyaknya 10% dari modal disetor perseroan atau maksimal 618,64 juta saham. “ Buyback  akan dilakukan selama 18 bulan ke depan, sebanyak-banyaknya 10% dari saham yang beredar. Kami belum bisa memberitahukan harganya,” ungkap Lukito, Selasa (17/7/2018). Adapun, rencana buyback ini bertujuan untuk menstabilkan harga saham perseroan. Rencana  buyback  emiten bersandi saham ROTI ini pun akan memberikan fleksibilitas bagi perseroan dalam mengelola modal jangka panjang. Pada perdagangan sesi pertama, Selasa (17/7/2018), harga saham ROTI terkontraksi 25 poin atau 2,6% menuju level Rp935 per saham. Sepanjang tahun berjalan, kinerja saham ROTI pun telah turun 26,67%. Penurunan harga saham ROTI ini lebih dalam bila dibandingkan dengan penurunan indeks harga saham gabungan (IHSG) yang turun 7,75% sepanjang tahun ini. Lukito mengatakan, perseroan menggunakan kas internal dalam aksi  buyback  ini. Pada 2018, ROTI mengincar pertumbuhan penjualan hingga 15%  year on year  sampai akhir 2018. Pada kuartal I/2018, nilai penjualan ROTI mencapai Rp659,06 miliar, tumbuh 9,39% dari posisi Rp602,45 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per Maret 2018 senilai Rp29,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817407/nippon-indosari-corpindo-roti-kantongi-izin-pemegang-saham-untuk-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 14:19:00", "title": "ROTI Operasikan Pabrik di Filipina", "content": " Bisnis.com,  JAKARTA—Produsen roti dengan brand Sari Roti, PT Nippon Indosari Corpindo Tbk. telah merampungkan pembangunan pabrik di Filipina dengan kapasitas 100.000 potong roti per hari. Vice President Investor Relations & Corporate Communications Nippon Indosari Corpindo Lukito Kurniawan Gozali menuturkan, pabrik di Filipina masih 1 line. Dia mengungkapkan, bisnis roti di Filipina sangat prospektif dan berpotensi mendongkrak pendapatan perseroan. “Pabrik kami di Filipina sudah selesai April 2018. Pendapatan untuk bisnis di Filipina berpotensi sekitar 5% pada akhir tahun. Itu masih kecil,” ungkapnya usai Rapat Umum Pemegang Saham Luar Biasa, Selasa (17/7/2018). Pada tahun ini, emiten bersandi saham ROTI mengincar pertumbuhan 15% dari akhir 2017. Pada akhir 2017, nilai penjualan ROTI sekitar Rp2,49 triliun. Maka target penjualan ROTI pada tahun ini akan ada pada kisaran Rp2,86 triliun. Dengan demikian, maka raihan penjualan ROTI di Filipina hingga akhir tahun sekitar 5% dari Rp2,86 triliun, atau sekitar Rp140 miliar.  ROTI memilih ekspansi di Filipina karena adanya potensi dari sisi populasi penduduk yang besar, yaitu sekitar 103 juta jiwa. Dengan jumlah penduduk yang besar, negara ini menjadi pangsa pasar terbesar kedua di Asia Tenggara setelah Indonesia.  Sebagai informasi, pembangunan pabrik di Filipina ini merupakan kelanjutan aksi setelah perseroan membentuk perusahaan patungan bersama dengan Monde Nissin Corporation bernama Sarimonde Foods Corporation. Nippon Indosari memiliki saham sebesar 55% dan sisanya dimiliki oleh Monde Nissin. Adapun, saat ini perseroan memiliki 11 pabrik. Satu pabrik di Filipina dan 10 pabrik di Indonesia yang tersebar di Cikarang sebanyak tiga pabrik, Purwakarta, Cikande, Medan, Palembang, Semarang, Pasuruan, dan Makassar. Kapasitas produksi perusahaan dengan kode saham ROTI ini secara total telah melebihi 4,5 juta potong roti per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817419/roti-operasikan-pabrik-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:05", "title": "Nippon Indosari Corpindo akan Buyback Saham Nippon Indosari Corpindo akan Buyback Saham", "content": " ", "link": "https://foto.bisnis.com/view/20180717/817434/nippon-indosari-corpindo-akan-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:00:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180718/442/817663/pabrik-di-filipina-roti-targetkan-kontribusi-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-24 15:36:00", "title": "KENAIKAN HARGA TERIGU : Dampak Negatif terhadap Nippon Indosari (ROTI) Tidak Signifikan", "content": " Bisnis.com , JAKARTA – Emiten produsen roti PT Nippon Indosari Corpindo Tbk. menyebut perseroan akan mampu menangkal dampak dari kenaikan harga tepung terigu yang diprediksi akan segera diimplementasikan produsen terigu nasional. Asosiasi Produsen Tepung Terigu Indonesia (Aptindo) sebelumnya menyampaikan bahwa produsen tepung terigu akan melakukan penyesuaian harga jual, merespons tren pelemahan rupiah terhadap dolar meningat bahan baku terigu yaitu gandum masih diimpor 100%. Harga gandum saat ini dalam tren naik karena faktor kekeringan di beberapa negara bagian Australia. Selain itu, negara pengekspor gandum yang lain, seperti Rusia, mengeluarkan kebijakan untuk mengenakan bea keluar untuk menjaga pasokan dalam negeri karena musim kemarau. ( Bisnis, 18/9) External Communications Head Nippon Indosari Corpindo Stephnen Orlando menyampaikan kenaikan harga tepung terigu yang diakibatkan oleh pelemahan rupiah tersebut masih dapat ditangkal oleh perseroan. Kendati demikian, Nippon Indosari Corpindo akan terus memantau harga bahan baku utama tersebut. “Kami akan melihat perkembangan kondisi yang terjadi namun kabar baiknya adalah kami tidak melakukan impor [menyerap terigu dari dalam negeri]. Hanya tepung terigu yang terkena dampak karena gandum yang diimpor sehingga dampaknya tidak terlalu besar,” jelas Stephen, belum lama ini. Stephen menyampaikan, harga tepung terigu memang terdampak langsung oleh pemelahan rupiah, tetapi perseroan telah membukukan kontrak jangka panjang yaitu sampai dengan akhir tahun dengan para pemasok bahan baku perseroan. Oleh karena itu, emiten dengan sandi ROTI tersebut mampu meminimalkan risiko negatif yang ditimbulkan dari penyesuaikan harga tepung terigu oleh produsen nasional. Adapun, laba bersih Nippon Indosari Corpindo pada semester I/2018 lalu sempat mengalami tekanan akibat kenaikan beban perseroan. Berdasarkan laporan keuangan, ROTI membukukan laba periode berjalan yang diatribusikan kepada pemilik entitas induk senilai Rp39,97 miliar, turun 19,8% dari posisi Rp49,84 miliar pada periode yang sama tahun sebelumnya.  Padahal, penjualan ROTI pada paruh pertama tahun ini senilai Rp1,27 triliun, tumbuh 7,62% dari posisi Rp1,18 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban usaha dan beban operasional ROTI pada semester I/2018 masing-masing senilai Rp666,03 miliar dan Rp1,3 miliar, masing-masing naik 24,77% dan 49,5% year on year. Untuk dapat mengendalikan laju penurunan laba bersih, ROTI menyampaikan akan konsisten melakukan efisiensi. Pasalnya, meski penjualan perseroan meningkat, volume retur yang cukup tinggi juga mengganggu raihan laba bersih perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180924/192/841500/kenaikan-harga-terigu-dampak-negatif-terhadap-nippon-indosari-roti-tidak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-22 20:16:00", "title": "KINERJA KUARTAL III/2018: Penjualan Nippon Indosari (ROTI) Tumbuh 8,79%", "content": " Bisnis.com , JAKARTA -- Produsen Sari Roti, PT Nippon Indosari Corpindo Tbk. membukukan penjualan senilai Rp1,98 triliun hingga September 2018, tumbuh 8,79% dari posisi Rp1,82 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang dirilis pada Senin (22/10/2018), penjualan paling banyak berada di wilayah tengah Indonesia senilai Rp1,63 triliun. Lalu, disusul oleh wilayah barat dan timur masing-masing senilai Rp214,19 miliar dan Rp72,21 miliar. Emiten bersandi saham ROTI mengantongi penjualan dari Filipina senilai Rp60,39 miliar per September 2018, naik 88% dari posisi Rp32,11 miliar pada periode yang sama tahun sebelumnya. Bila ditelisik dari sisi segmen, penjualan perseroan paling banyak adalah roti tawar sekitar 76% atau setara Rp1,51 triliun. Kemudian, disusul oleh roti manis, kue dan lain-lain masing-masing senilai Rp845,3 miliar, Rp88,05 miliar dan Rp5,09 miliar. Sementara itu, penjualan ROTI kepada distributor atau peritel modern telah mencapai 64,73% dari total penjualan. Peritel itu adalah PT Indomarco Primatama dan PT Sumber Alfaria Trijaya Tbk. masing-masing sebesar 38,09% dan Rp26,64%. Perseroan pun mencatatkan beban pokok penjualan senilai Rp933,77 miliar, naik 5,95% dari posisi Rp881,32 miliar. Penaikan beban pokok penjualan yang terbatas pun berhasil membuat laba perseroan bertumbuh. Hingga September 2018, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp102,86 miliar, naik 5,65% dari posisi Rp97,35 miliar pada periode yang sama tahun sebelumnya.  Corporate Communications PT Nippon Indosari Corpindo Tbk. Stephen Orlando mengatakan, retur telah mengalami perbaikan. Dia mengungkapkan, penjualan perseroan juga menunjuangkan perbaikan, mengingat adanya tren penjualan pada semester II lebih baik dibandingkan dengan semester I. \"Dari segi penjualan, kami melihat terus menunjukkan perbaikan, begitu juga retur,\" ungkapnya, Senin (22/10/2018). Saat ini, ROTI juga memiliki 10 pabrik yang berada di Pasuruan, Cikarang Blok U, Medan, Purwakarta, Semaran, Cikande, Cikarang Blok W, Cibitung MM2100, Makassar dan Palembang. Kesepuluh pabrik ini kapasitas 4,08 juta potong roti per hari. Dari sisi arus kas, perseroan juga mengantongii Rp177,06 miliar dari kinerja sebulan bulan 2018. Pada perdagangan Senin (22/10/2018), kinerja saham ROTI naik 0,93% atau naik 10 poin menuju level Rp1.090 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/192/852035/kinerja-kuartal-iii2018-penjualan-nippon-indosari-roti-tumbuh-879?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-23 19:14:00", "title": "Kinerja Keuangan Tumbuh, Saham ROTI Tetap Hijau", "content": " Bisnis.com , JAKARTA—Laporan keuangan kuartal III/2018 PT Nippon Indosari Corpindo Tbk yang memperlihatkan pertumbuhan positif diyakini akan memacu pergerakan saham tetap bertahan pada zona hijau di tengah kondisi global yang masih tertekan. Pada perdagangan hari ini, harga saham berkode ROTI ini dibuka pada Rp1,090 dan sempat menyentuh zona merah pada Rp1.080 hingga akhirnya menutup dengan penguatan 0,92% ke level Rp1.100. Sepanjang tahun berjalan kinerja saham ROTI turun 13,73% dari penutupan akhir tahun 2017 pada Rp1.275. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri perdagangan hari ini dengan berada pada zona merah, turun 0,73% ke level 5.797,89. Secara  year to date  IHSG juga mengalami pelemahan sebesar 8,78%. Hal ini menjadikan kinerja saham ROTI  underperform  terhadap kinerja IHSG. Secara fundamental, pada kuartal III/2018 Nippon Indosari Corpindo membukukan kenaikan penjualan mencapai Rp1,98 triliun, naik 8,76% dari periode yang sama tahun sebelumnya Rp1,82 triliun. Kenaikan penjualan perusahaan, disebabkan oleh kenaikan masing-masing segmen penjualan. Penjualan roti tawar naik 10,31% menjadi Rp1,51 triliun, roti manis naik 4,78% menjadi Rp846,30 miliar. Penjualan kue dan lain-lain masing-masing naik 54,08% dan 31,53% menjadi Rp88,05 miliar dan Rp57,14 miliar. Kenaikan penjualan perusahaan diiringi peningkatan beban pokok penjualan 5,95% menjadi Rp933,77 miliar. Akan tetapi, ROTI memperoleh kenaikan laba periode berjalan yang dapat diatribusikan ke pemilik induk sebesar 5,66% mencapai Rp102,86 miliar dari capaian pada September 2017 senilai Rp97,35 miliar. Pada April lalu, perusahaan mulai mengoperasikan pabrik baru yang berlokasi di Filipina dengan kapasitas produksi 100.000 roti dalam sehari. Hingga September 2018, pabrik tersebut berkontribusi 3,31% terhadap pendapatan perusahaan sebesar Rp60,39 miliar dengan target hasil pendapatan dari pabrik baru ini sebesar 5% pada tahun 2018. Dengan beroperasinya pabrik baru menambah jumlah pabrik yang dimiliki perusahaan menjadi 11 unit dan pada tahun 2019 perusahaan berencana akan membangun dua pabrik baru. Secara teknikal, harga saham Nippon Indosari Corpindo relatif lebih mahal dengan  forward P/E ratio  34,3 kali (di atas rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 24 kali) sepanjang 2018. Pada indikator Relative Strength Index terlihat saham ROTI menuju pada kondisi  overbought  dan momentum masih positif yang ditunjukkan pada indikator MACD. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181023/190/852452/kinerja-keuangan-tumbuh-saham-roti-tetap-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 19:30:00", "title": "Telat Lapor Akuisisi, Sari Roti Didenda Rp2,8 Miliar", "content": " Bisnis.com , J AKARTA  – Komisi Pengawas Persaingan Usaha ( KPPU ) menghukum  PT Nippon Indosari Corpindo Tbk . dengan menjatuhkan denda Rp2,8 miliar karena terlambat melaporkan proses akuisisi atau pengambilalihan  PT Prima Top Boga . Dalam putusan  perkara nomor 07/KPPU-M/2018 , produsen Sari Roti itu dinyatakan melanggar  Pasal 29 Undang-Undang Nomor 5 Tahun 1999 jo. Pasal 5 Peraturan Pemerintah Nomor 57 Tahun 2010 terkait  dengan k eterlambatan  p emberitahuan  p engambilalihan ( a kuisisi)  s aham PT Prima Top Boga oleh PT Nippon Indosari Corpindo Tbk . Ketua Majelis Komisi Ukay Karyadi, serta  a nggota Komisi Guntur S. Saragih dan Dinni Melanie, memutus terlapor untuk membayar denda sebesar Rp2 , 8  miliar  yang harus disetor ke  k as  n egara sebagai setoran pendapatan denda pelanggaran di bidang persaingan usaha Satuan Kerja Komisi Pengawas Persaingan Usaha.  Putusan dibacakan hari ini, Senin (26/11/2018). Nilai transaksi atas akuisisi  PT Prima Top Boga  sendiri mencapai Rp31,499 miliar. T ransaksi pengambilalihan saham  dilakukan  pada 24 Januari 2018  dengan menerbitkan  32.051 lembar saham baru . Berdasarkan  penghitungan hari kalender, pemberitahuan  ke KPPU atas  pengambilalihan saham PT Prima Top Boga  itu  seharusnya paling lambat pada 23 Maret 2018. Namun , menurut  Direktorat Merger ,  terlapor melaporkan pengambilalihan saham pada 29 Maret 2018 , alias telat 1 minggu. Sesuai dengan Peraturan Pemerintah Nomor 57 Tahun 2010, bahwa terlapor wajib memberitahukan kepada Komisi mengenai pengambilalihan saham Selambat-Lambatnya 30  h ari kalender. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181126/16/863370/telat-lapor-akuisisi-sari-roti-didenda-rp28-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 16:07:00", "title": "Pefindo Pertahankan Peringkat idAA- untuk Nippon Indosari Corpindo (ROTI)", "content": " Bisnis.com , JAKARTA — PT Pemeringkat Efek Indonesia (Pefindo) menetapkan kembali peringkat idAA- terhadap PT Nippon Indosari Corpindo Tbk. dengan  outlook  stabil.  Berdasarkan keterbukaan informasi di BEI pada Senin (11/3/2019), pemeringkatan tersebut untuk periode 6 Maret 2019 hingga 1 Maret 2020. Peringkat tersebut diberikan berdasarkan data dan informasi dari perusahaan serta laporan keuangan tidak diaudit per 31 Desember 2018 dan laporan keuangan audit per 31 Desember 2017.  Obligor dengan peringkat idAA memiliki sedikit perbedaan dengan peringkat tertinggi yang diberikan, dan memiliki kemampuan yang sangat kuat untuk memenuhi komitmen keuangan jangka panjang relatif dibandingkan terhadap obligor Indonesia lainnya. \"Tanda kurang (-) menunjukkan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori yang bersangkutan,\" terangnya dalam keterbukaan.  Selain itu, Pefindo juga menetapkan kembali peringkat idAA- untuk obligasi berkelanjutan I tahap II tahun 2015 ROTI senilai Rp500 miliar. Pemeringkatan tersebut untuk periode 6 Maret 2019 hingga 1 Maret 2020.  Peringkat tersebut diberikan berdasarkan data dan informasi dari perusahaan serta laporan keuangan tidak diaudit per 31 Desember 2018 dan laporan keuangan audit 31 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898234/pefindo-pertahankan-peringkat-idaa-untuk-nippon-indosari-corpindo-roti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-14 08:05:00", "title": "KINERJA 2018 : Laba Bersih Nippon Indosari (ROTI) Tumbuh 18,29 Persen", "content": " Bisnis.com , JAKARTA - PT Nippon Indosari Corpindo Tbk. mencatatkan pertumbuhan laba bersih sebesar 18,29% secara tahunan pada 2018.  Berdasarkan keterbukaan informasi di BEI pada Rabu (13/3/2019), emiten dengan kode saham ROTI itu mencatatkan penjualan bersih sebesar Rp2,77 triliun pada 2018. Capaian itu tumbuh 11,06% dibandingkan dengan penjualan bersih pada 2017 sebesar Rp2,50 triliun.  Beban pokok penjualan naik 7,71% menjadi Rp1,27 triliun pada tahun lalu. Pertumbuhan beban pokok penjualan lebih rendah dari pertumbuhan penjualan bersih. Adapun, beban usaha tercatat Rp1,35 triliun, beban operasi lainnya Rp2,06 miliar, biaya keuangan Rp82,23 miliar, serta beban pajak penghasilan Rp59,76 miliar.  Dengan demikian, laba bersih yang dapat diatribusikan kepada entitas induk senilai Rp172,69 miliar pada tahun lalu. Perolehan laba bersih tersebut naik 18,29% dari perolehan laba bersih tahun sebelumnya.  Lebih lanjut, total aset ROTI per 31 Desember 2018 sebesar Rp4,39 triliun, turun 3,64% dibandingkan dengan total aset per 31 Desember 2017 sebesar Rp4,56 triliun. Total liabilitas dan ekuitas masing-masing sebesar Rp1,48 triliun dan Rp2,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899506/kinerja-2018-laba-bersih-nippon-indosari-roti-tumbuh-1829-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190318/442/900726/portofolio-watch-saatnya-ambil-untung-saham-roti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-18 10:28:00", "title": "REKOMENDASI SAHAM : Saatnya Ambil Untung Saham Nippon Indosari Corpindo (ROTI)?", "content": " Bisnis.com , JAKARTA — Pemilik merek dagang Sari Roti, PT Nippon Indosari Corpindo Tbk. pada Oktober 2018 meluncurkan produk roti manis baru Boti untuk menyasar segmen berpenghasilan rendah seharga Rp2.000 per potong, di tengah ketatnya kompetisi produk sejenis. Apakah strategi ini mampu mengerek saham emiten dengan kode saham ROTI itu? Pada perdagangan Jumat, saham ROTI ditutup melemah 0,83% atau turun 10 poin ke level Rp1.200 per saham. Meski demikian, sejak enam bulan terakhir saham ROTI telah menguat 24,35%. Saham ROTI saat ini diperdagangkan pada  price earning ratio  (PER) 42,86 kali dengan kapitalisasi pasar Rp7,42 triliun. Analis PT Indo Premier Sekuritas Willy Goutama mengkritisi inisiatif ROTI memperluas cakupan pasar, yakni ke segmen berpenghasilan rendah dan pasar luar negeri.  Pertama , segmen berpenghasilan rendah telah jenuh dengan persaingan ketat yang diisi banyak pemain dan kurangnya loyalitas konsumen  Kedua,  permintaan dari segmen ini sangat elastis karena sangat sensitif terhadap harga.  Ketiga , ekspansi ke pasar Fiipina meningkatkan biaya operasional.  Analis mengamsusikan biaya operasional lebih tinggi ketika melepas produk baru, yakni beban transportasi diproyeksi naik menjadi 8% pada 2019 dan 2020, dibandingkan dengan rata-rata 5 tahun sebesar 7% dari penjualan, serta belanja iklan dan promosi diproyeksi 7,5% pada 2019 dan 8% pada 2020, dibandingkan dengan rata-rata 5 tahun sebesar 5,5%. Analis menyebutkan, laba bersih perseroan sebesar Rp173 miliar pada 2018, melampaui proyeksi analis sebesar 104% dan proyeksi pasar sebesar 109%. Pertumbuhan laba bersih didorong tingkat retur yang lebih rendah dari 18,17% pada 2017 menjadi 17,57% pada 2018. Di sisi lain, penjualan bruto tumbuh relatif lebih lambat menjadi 10% pada 2018, dibandingkan dengan  compound annual growth rate  (CAGR) selama 5 tahun sebesar 14%. Di tengah kompetisi, analis memperkirakan margin keuntungan dan penjualan perseroan tumbuh  low double digit . Indo Premier Sekuritas menurunkan rekomendasi menjadi jual terhadap saham ROTI dengan target harga yang lebih rendah sebesar Rp910, dari Rp1.010. Target harga ini mencerminkan proyeksi PE 2019 sebesar 31,3 kali, sesuai dengan valuasi emiten  fast moving consumer goods  yang rata-rata 31 kali.  \"Menurunkan rekomendasi ke jual karena prospek profitabilitas yang rendah,\" katanya dikutip dari riset yang dirilis pada Jumat (15/3/2019).  Tim analis Panin Sekuritas dalam riset yang dirilis pada Kamis (14/3/2019), mengungkapkan bahwa penjualan bersih sebesar Rp2,8 triliun atau tumbuh 11,1% secara tahunan, melampaui proyeksi Panin Sekuritas sebesar 101,5% dan secara konsensus sebesar 99%. Sementara itu, laba usaha tercatat turun 24,40% secara tahunan menjadi sebesar Rp194,41 miliar.  Laba usaha tercatat turun disebabkan kenaikan beban penjualan 21% atau setara dengan 35,3% terhadap pendapatan di 2018, dibandingkan 2017 yang sebesar 32,4%, karena peningkatan iklan dan promosi serta jasa distribusi.  Panin Sekuritas memberikan rekomendasi hold terhadap saham ROTI dengan target harga Rp1.200 per saham. Rekomendasi ini dengan mempertimbangkan valuasi yang mahal di mana saat ini saham ROTI diperdagangkan di PE 38,7 kali di 2019, 70% premium dibandingkan cakupan emiten consumer. Di samping itu, adanya tekanan margin karena kompetisi dari produsen sejenis seperti Gardenia, Multi Star, Indoroti & Yamazaki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/189/900941/rekomendasi-saham-saatnya-ambil-untung-saham-nippon-indosari-corpindo-roti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 15:16:00", "title": "Kinerja Kuartal I/2019 : Laba Nippon Indosari (ROTI) Naik 123 Persen", "content": " Bisnis.com , JAKARTA — Pemilik merek dagang Sari Roti, PT Nippon Indosari Corpindo Tbk. mencetak pertumbuhan laba bersih hingga 123,23% pada kuartal I/2019.  Berdasarkan keterbukaan informasi di BEI pada Selasa (23/4/2019), emiten dengan kode saham ROTI itu mencetak penjualan Rp791,73 miliar pada kuartal I/2019. Perolehan itu naik 20,13% dibandingkan dengan penjualan pada kuartal I/2018 sebesar Rp659,06 miliar.  Sejalan dengan pertumbuhan penjualan, beban pokok penjualan juga turut naik pada kuartal I/2019. Meski demikian, perseroan dapat menjaga kenaikan beban pokok penjualan di level 18,69% menjadi Rp359,78 miliar. Beban usaha naik 8,65% secara tahunan menjadi Rp368,74 miliar. Dengan demikian, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp64,85 miliar pada kuartal I/2019, naik 123,23% dibandingkan dengan laba bersih pada kuartal I/2018 sebesar Rp29,05 miliar.  Pada perdagangan Selasa (23/4/2019) pukul 14.55 WIB, saham ROTI melemah 0,38% ke level Rp1.295 atau turun 5 poin. Meski demikian, secara  year to date,  saham ROTI telah menguat 7,92%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914584/kinerja-kuartal-i2019-laba-nippon-indosari-roti-naik-123-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 14:10:00", "title": "Produsen Sari Roti (ROTI) Bagi Dividen Tunai Rp59,72 Miliar", "content": " Bisnis.com , JAKARTA – Pemilik merek dagang Sari Roti, PT Nippon Indosari Corpindo Tbk. membagikan dividen tunai sebesar Rp59,72 miliar atau 35% dari laba bersih 2018.  Penetapan jumlah dividen ini diputuskan dalam rapat umum pemegang saham tahunan (RUPST) tahun buku 2018 dan rapat umum pemegang saham luar biasa (RUPSLB) 2019 yang digelar pada Rabu (8/5/2019).  Sebagai informasi, emiten dengan kode saham ROTI ini mencetak laba bersih yang dapat diatribusikan kepada entitas induk senilai Rp172,69 miliar pada 2018. \"Dividen tunai dijadwalkan untuk dibagikan pada 31 Mei 2019,\" terang manajemen dalam keterangan resmi pada Rabu (8/5/2019).  Selain penetapan dividen, RUPST juga menghasilkan beberapa keputusan di antaranya, menyetujui laporan tahunan direksi perseroan, termasuk laporan realisasi penggunaan dana hasil penawaran umum perseroan, mengensahkan neraca dan perhitungan laba rugi perseroan untuk tahun buku 2018. Dalam RUPSLB, pemegang saham telah menyetujui perubahan penggunaan dana hasil penawaran umum menjadi untuk rencana pengembangan fasilitas produsksi berupa pembangunan sekitar 4-6 pabrik baru di seluruh wilayah Indonesi, serta penambahan lini produksi di pabrik-pabrik yang ada sekarang.  Berdasarkan laporan realisasi penggunaan dana hasil penawaran umum per 31 Desember 2018, perseroan memiliki sisa dana hasil penawaran umum sebesar Rp1,04 triliun atau 79% dari hasil bersih penawaran umum sebesar Rp1,31 triliun.  Adapun, Rp271,88 miliar dana yang telah digunakan untuk penambahan pabrik baru, lini produksi, perawatan pemeliharaan dan fasilitas produksi.  Sebagai informasi, perseroan baru saja menyelesaikan pembangunan Pabrik Batam dan beroperasi pada Desember 2018. Ini merupakan pabrik ke-11 di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/920022/produsen-sari-roti-roti-bagi-dividen-tunai-rp5972-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 15:58:00", "title": "Produsen Sari Roti (ROTI) Bakal Bangun 4-6 Pabrik Baru", "content": " Bisnis.com,  JAKARTA - Pemilik merek dagang Sari Roti, PT Nippon Indosari Corpindo Tbk. berencana membangunan 4-6 pabrik baru di Indonesia menggunakan dana hasil penawaran umum.  Hal itu diputuskan dalam rapat umum pemegang saham luar biasa (RUPSLB) 2019 yang digelar pada Rabu (8/5/2019).  Dalam keterangan resmi pada Rabu (8/5/2019), manajemen menyampaikan rapat umum pemegang saham luar biasa menyetujui perubahan penggunaan dana hasil penawaran umum menjadi untuk pengembangan fasilitas produksi, berupa pembangunan sekitar 4-6 pabrik baru di seluruh wilayah Indonesia, serta penambahan lini produksi di pabrik-pabrik yang ada sekarang.  Berdasarkan laporan realisasi penggunaan dana hasil penawaran umum per 31 Desember 2018, perseroan memiliki sisa dana hasil penawaran umum sebesar Rp1,04 triliun atau 79% dari hasil bersih penawaran umum sebesar Rp1,31 triliun. Sebelumnya, perseroan telah menggunakan dana hasil penawaran umum sebesar Rp271,88 miliar untuk penambahan pabrik baru, lini produksi, perawatan pemeliharaan dan fasilitas produksi.  Presiden Direktur & CEO Wendy Yap mengatakan, pada penghujung 2018, perseroan telah mengoperasikan total 12 pabrik yang terdiri dari 7 pabrik di Pulau Jawa, 2 pabrik di Pulau Sumatra, 1 pabrik di Sulawesi, 1 pabrik di Batam, dan 1 pabrik berlokasi di Filipina. Pabrik di Batam dan Filipina beroperasi pada 2018.  Lebih lanjut, pabrik-pabrik di Gresik dan Balikpapan sudah pada tahap penyelesaian pembangunan yang diharapkan dapat mulai produksi komersial pada kuartal II/2019. Adapun, pabrik Lampung, Kendal, serta Palembang Extension saat ini sedang dalam konstruksi.  \"Seluruh pabrik kami berlokasi strategi agar secara luas dapat memperkuat jejaring distribusi kami yang mencapai lebih dari 76.000 titik penjualan di seluruh Indonesia,\" katanya dikutip dari laporan tahunan 2018.  Dia menambahkan, pabrik-pabrik ini juga memungkinkan perseroan untuk melayani konsumen dengan lebih baik dengan memproduksi varian roti dan kue yang populer pada setiap wilayah, diseleksi dari 100 varian produk yang dimiliki.  Lebih lanjut, perseroan akan melanjutkan peluncuran secara penuh produk baru BOTI di Pulau Jawa dan Sumatera. Sebelumnya, produk dengan harga Rp2.000 per produk dan menyasar konsumen segmen D, diluncurkan pada Oktober 2018. \"Strategi kami hanya mendistribusikan BOTI melalui kanal tradisional yang spesifik,\" imbuhnya.  Pada kuartal I/2019, perseroan mencetak penjualan bersih sebesar Rp791,73 miliar atau naik 20,13% secara tahunan. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp64,85 miliar atau naik 123,23% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/920100/produsen-sari-roti-roti-bakal-bangun-4-6-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190509/441/920230/strategi-emiten-roti-hoki-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2019-08-01 07:07:00", "title": "Kinerja Grup Sinarmas dan Salim Bervariasi di Semester 1, Ini Rekomendasi Analis", "content": " Bisnis.com , JAKARTA – Kinerja Grup Salim kian mengembang seiring dengan peningkatan laba bersih hingga dua digit pada PT Indofood Sukses Makmur Tbk. (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) di semester I/2019. Adapun, PT Indomobil Sukses Internasional Tbk. (IMAS) mencatat kenaikan laba bersih terbesar dari emiten Grup Salim, diikuti PT Nippon Indosari Corpindo Tbk. (ROTI) dan PT Fast Food Indonesia Tbk. (FAST). Sementara itu, kinerja di sektor perkebunan masih tertekan seiring dengan pelemahan harga CPO. Laba yang turun juga terjadi pada emiten di sektor pembiayaan dan infrastruktur. Kepala Riset Infovesta Utama Wawan Hendrayana, menjadikan ICBP sebagai  top picks  saham emiten di Grup Salim. Entitas anak PT Indofood Sukses Makmur Tbk. (INDF) itu, diuntungkan oleh harga bahan baku yang turun seiring dengan penguatan rupiah. Pada saat yang sama, penjualan produsen Indomie ini juga tercatat tumbuh dua digit. Saham INDF juga menjadi saham pilihan lainnya di Grup Salim. Meski harga CPO turun dalam, tetapi perseroan dapat mencatatkan pertumbuhan kinerja yang ditopang oleh divisi Bogasari. Adapun, penyesuaian indeks LQ45 menjadi katalis dalam jangka pendek. Saham ICBP dapat menjadi pilihan menarik untuk investasi jangka panjang karena fundamentalnya yang kokoh. Wawan memberikan rekomendasi beli terhadap saham ICBP dengan target harga Rp12.000 dan INDF dengan target harga Rp7.500 hingga akhir tahun ini. “Untuk jangka pendek, valuasi murah, dan memiliki potensi naik, bisa ke  INDF . Tapi risikonya akan lebih besar karena bisnisnya terdiversifikasi sejak dari hulu ke hilir. Sehingga, pengaruh ke harga saham bukan berasal dari satu sektor saja,” katanya. REKOMENDASI Di Grup Sinarmas, analis menjadikan saham  BSDE  dan  DMAS  sebagai  top picks . Wawan melihat sektor properti dihujani sentimen positif seperti penurunan suku bunga dan insentif pajak untuk segmen properti mewah. Sehingga, katalis itu diperkirakan bakal mendorong kinerja perseroan di semester II/2019. “BSDE bisa memanfaatkan karena segmen mereka menengah ke atas,” imbuhnya. Anthoni Salim, Direktur Utama dan Chief Executive Officer INDF serta ICBP, merasa senang atas kinerja positif dua emiten itu pada semester I/2019. Penurunan harga CPO yang terus berlanjut menjadi tantangan bagi grup agribisnis perseroan. Meski demikian, INDF optimistis terhadap hasil yang positif di sisa tahun ini dengan mempertahankan keunggulan kompetitif perseroan melalui peningkatan produktivitas dan pengendalian biaya. Perseroan juga akan tetap fokus menjalankan strategi untuk menghasilkan pertumbuhan berkelanjutan, serta menempatkan ICBP pada posisi yang lebih baik untuk menghadapi tantangan di masa mendatang. “Pencapaian [INDF] yang baik telah dikontribusikan oleh Grup CBP termasuk pada periode hari raya yang baru saja berlalu,” terangnya dalam keterangan resmi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131208/kinerja-grup-sinarmas-dan-salim-bervariasi-di-semester-1-ini-rekomendasi-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/442/1132361/ulasan-emiten-laba-roti-kian-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 08:17:00", "title": "AKSI EMITEN 5 AGUSTUS: Emiten Beton Kokohkan Kinerja, Laba ROTI Kian Mengembang", "content": " Bisnis.com , JAKARTA – Berita mengenai pertumbuhan kinerja emiten beton serta peningkatan laba bersih PT Nippon Indosari Corpindo Tbk menjadi sorotan harian Bisnis Indonesia edisi hari ini, Senin (5/8/2019). Berikut sejumlah ringkasan topik utamanya: Emiten Beton Kokohkan Kinerja.  PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. memacu kinerja pada semester II/2019 untuk mencapai sejumlah target yang dibidik pada tahun ini. Laba ROTI Kian Mengembang.  PT Nippon Indosari Corpindo Tbk. berhasil mendorong kinerja melalui peningkatan kapasitas produksi dan perluasan distribusi, yang tercermin dari laba bersih yang mengembang pada semester I/2019. Lantas, bagaimana proyeksi kinerja produsen Sari Roti ini pada semester II/2019? DOID Optimalkan Pemanfaatan Aset.  PT Delta Dunia Makmur Tbk. mengoptimalkan pemanfaatan aset untuk mengerek kinerja keuangan setelah sempat tertekan pada semester I/2019. Risiko Meningkat, Investor Cari Aman.  Obligasi korporasi dengan peringkat AAA menjadi pilihan investor sepanjang tahun berjalan 2019 seiring dengan tingginya risiko eksternal pada periode tersebut. MYOR Perluas Pasar di Rusia.  PT Mayora Indah Tbk. berhasil mengantongi kontrak penjualan ke Rusia senilai US$2,5 juta untuk tahun depan.  Kontrak penjualan itu tertuang dalam memorandum of understanding (MOU) yang ditandatangani oleh emiten berkode saham MYOR itu bersama dengan FT Service LLC, dalam forum bisnis Indonesia-Rusia di Moskwa, Rusia, pada Kamis (1/8). MOU tersebut berupa perjanjian jual beli biskuit dan permen bercitarasa kopi. MAPI Kebut Pertumbuhan Penjualan.  PT Mitra Adiperkasa Tbk. menargetkan pertumbuhan rata-rata penjualan di setiap toko atau same store sales growth (SSSG) sebesar 7% pada semester II/2019. IPCC Genjot Pengiriman Alat Berat.  PT Indonesia Kendaraan Terminal Tbk. mengharapkan perbaikan kinerja pada semester II/2019 setelah pada periode sebelumnya masih dalam tekanan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/7/1132473/aksi-emiten-5-agustus-emiten-beton-kokohkan-kinerja-laba-roti-kian-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 11:00:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191002/441/1154376/portofolio-watch-mulai-akumulasi-saham-roti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-22 19:25:00", "title": "Kuartal III/2019, Laba Nippon Indosari (ROTI) Naik Lebih dari 100 Persen", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. membukukan kinerja positif hingga kuartal III/2019, tecermin dari pertumbuhan penjualan 24,05 persen dan laba bersih 105,82 persen secara tahunan. Berdasarkan laporan keuangan per 30 September 2019 yang dipublikasikan Selasa (22/10/2019), emiten bersandi saham ROTI itu mencatatkan penjualan bersih sebesar Rp2,47 triliun atau tumbuh 24,05 persen secara tahunan. Perseroan menekan retur penjualan 19,12 persen secara tahunan menjadi Rp377,80 miliar sepanjang 9 bulan pertama 2019. Dari situ, laba bersih yang dikantongi sebesar Rp211,71 miliar atau naik 105,82 persen secara tahunan. Dengan demikian, margin laba bersih ROTI melebar dari 5,18 persen per 30 September 2018 menjadi 8,60 persen per 30 September 2019. Manajemen Nippon Indosari Corpindo menjelaskan penjualan tumbuh 24,05 persen secara tahunan didukung oleh penjualan yang sangat baik di Indonesia maupun Filipina. Penjualan Filipina tercatat tumbuh 45,32 persen secara tahunan menjadi sebesar Rp87,76 miliar, sedangkan penjualan di Indonesia tumbuh 23,38 persen menjadi Rp2,37 triliun. Produsen roti dengan merek Sari Roti itu menjelaskan pertumbuhan penjualan di Indonesia berasal dari penjualan melalui kanal tradisional yang tumbuh 45% menjadi Rp565 miliar. Hal ini seiring dengan perluasan wilayah distribusi serta penambahan  outlet  penjualan. Kontribusi terbesar tetap dari kanal modern yang membukukan penjualan Rp1,80 triliun atau tumbuh stabil 18 persen. Hal ini karena didukung penjualan yang lebih proaktif serta kegiatan pemasaran dan promosi yang intensif. \"Sepanjang 9 bulan tahun ini, perseroan berhasil membukukan laba bruto sebesar lebih dari Rp1,3 triliun, serta memeprtahankan margin laba bruto yang sehat, yaitu 55,5 persen karena kinerja produksi yang sangat baik,\" terang manajemen dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191022/192/1162154/kuartal-iii2019-laba-nippon-indosari-roti-naik-lebih-dari-100-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191101/441/1165592/kinerja-kuartal-iii-2019-untung-roti-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:00:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191106/441/1167250/portofolio-watch-roti-bakal-mengembang-ke-rp1-650?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-10-05 13:52:00", "title": "Produsen Sari Roti (ROTI) Jual Saham Tresuri Rp459,4 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konsumer  PT Nippon Indosari Corpindo Tbk. (ROTI)  mengumumkan telah melakukan penjualan saham treasuri kepada Lief Holdings Pte. Ltd. Berdasarkan keterangan perseroan di laman keterbukaan informasi, Senin (5/10/2020),  produsen Sari Roti  tersebut mengungkapkan akan menjual seluruh saham treasurinya sebesar 375.033.700 unit saham yang sempat dibeli secara bertahap pada 20 Juli 2018 dan 11 Juni 2020 lalu. Pada saat itu, harga rata-rata saham tresuri yang dibeli perseroan adalah sebesar Rp1.148 per saham. Adapun, perkiraan jumlah dana yang diperoleh oleh perseroan setelah pelaksanaan pengalihan adalah sebesar Rp459,42 miliar. Waktu pelaksanaan pengalihan saham hasil pembelian kembali dilakukan pada hari ini, Senin (5/10/2020) dengan broker BCA Sekuritas melalui pasar negosiasi. Dengan pengalihan saham ini, Lief Holdings Pte. Ltd menggenggam 6,06 persen saham ROTI. Sebagai informasi, Lief Holdings Pte. Ltd merupakan perusahaan yang dimiliki oleh Keluarga Yap dan Ibu Wendy Yap yang saat ini merupakan Direktur Utama Nippon Indosari Corpindo. Pengalihan yang dilakukan oleh perseroan kepada Lief Holdings Pte Ltd. dianggap akan mencerminkan komitmen dan dukungan penuh Wendy Yap terhadap perkembangan potensi bisnis perseroan di masa yang akan datang. “Rencana penggunaan dana hasil pengalihan tersebut akan digunakan untuk keperluan ekspansi usaha perseroan dalam rangka pengembangan pasar produk roti di Indonesia dan membayar utang jangka pendek perseroan,” tulis manajemen dalam keterangannya. Diharapkan, setelah pembayaran utang jangka pendek tersebut, perseran dapat mengurangi beban bunga perseroan. Mengingat rencana pengalihan saham merupakan transaksi afiliasi namun tidak mengandung benturan kepentingan, maka perseroan dikecualikan untuk mengikuti ketentuan sebagaimana dimaksud dalam peraturan di sektor pasar modal yang mengatur mengenai transaksi afiliasi dan benturan kepentingan transaksi tertentu. Berdasarkan data  Bloomberg , memang telah terjadi transaksi crossing saham yang dilakukan BCA Sekuritas dengan nilai transaksi pembelian dan penjualan yang juga sama yakni Rp459,42 miliar pada perdagangan Senin (5/10/2020). Di lantai bursa,  saham ROTI  sendiri terkoreksi 0,82 persen atau 10 poin ke level Rp1.215. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/192/1300735/produsen-sari-roti-roti-jual-saham-tresuri-rp4594-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 16:53:00", "title": "Investor Asing Net Buy, 10 Saham Ini Paling Diburu", "content": " Bisnis.com , JAKARTA – Saham PT Nippon Indosari Corpindo Tbk. menjadi yang paling banyak diburu investor asing dari sisi volume di tengah penguatan indeks Harga Saham Gabungan (IHSG) pada perdagangan hari ini, Senin (5/10/2020). Berdasarkan data Bloomberg,  Indeks Harga Saham Gabungan  (IHSG) mencetak kenaikan 32,93 poin atau 0,65 persen ke level 4.958,769. IHSG menguat sejalan dengan aliran modal masuk dari investor asing menjelang pengesahan omnibus law atau rancangan undang-undang cipta kerja. Sebanyak 224 saham menguat, 175 terkoreksi, dan 162 stagnan pada perdagangan hari ini. Total transaksi perdagangan mencapai 8,86 miliar lembar dengan nilai transaksi Rp5,78 triliun. Investor asing berbalik masuk ke dalam negeri dengan net buy atau beli bersih Rp41,95 miliar di seluruh papan perdagangan. Adapun net buy tercatat Rp390,90 miliar di pasar negosiasi dan tunai. Dari sisi volume, saham berkode ROTI menjadi yang paling banyak diburu investor asing dengan volume beli bersih 371,6 juta lembar saham. Kemudian disusul PT Buana Lintas Lautan Tbk. sebesar 78,94 lembar saham. Secara khusus, dua emiten Grup Lippo juga masuk daftar saham paling diburu asing, yaitu PT Lippo Karawaci Tbk. dan PT Link Net Tbk. Saham LPKR diborong asing dengan volume beli bersih 9,44 juta lembar. Adapun saham LINK mencatat volume beli bersih 2,24 juta lembar. Berikut daftar 10 saham paling diburu asing pada perdagangan hari ini, Senin 5 Oktober 2020 10 Saham  Paling Diburu Investor Asing 5 Oktober 2020 Kode Saham Volume Beli Bersih ROTI 371.600.100 BULL 78.946.500 DMAS 14.521.800 LPKR 9.446.600 MDKA 8.038.600 PWON 4.422.300 BMRI 3.718.100 LINK 2.246.800 MEDC 1.771.300 NATO 1.632.300 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/7/1300878/investor-asing-net-buy-10-saham-ini-paling-diburu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:43", "title": "Pada 2020, ROTI Catatkan Penjualan Senilai Rp3,2 Triliun Pada 2020, ROTI Catatkan Penjualan Senilai Rp3,2 Triliun", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. (ROTI) menyelenggarakan  Rapat  Umum  Pemegang Saham Tahunan  (RUPST) serta Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). RUPST menghasilkan beberapa keputusan penting, antara lain adalah menyetujui Laporan Direksi Perseroan mengenai jalannya Perseroan serta mengesahkan Neraca dan Perhitungan Laba Rugi Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2020. Pada 2020, emiten berkode saham ROTI tesebut mencatatkan penjualan Rp3,2 triliun dan membukukan Laba Bersih yang dapat diatribusikan kepada Pemilik Entitas Induk sebesar Rp215,1 miliar atau tetap menjaga Net Profit Margin pada level 6,7 persen. ", "link": "https://foto.bisnis.com/view/20210505/1390831/pada-2020-roti-catatkan-penjualan-senilai-rp32-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-20 20:51:00", "title": "Emiten Grup Lippo (MLPL) dan Salim (ROTI) Siapkan Buyback Ratusan Miliar", "content": " Bisnis.com , JAKARTA - Setidaknya terdapat dua perusahaan yang akan melakukan pembelian kembali atau buyback saham dengan modal lebih dari Rp400 miliar. Emiten holding multi-sektor  PT Multipolar Tbk.  telah mendapatkan restu pemegang saham untuk melakukan aksi buyback saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Juli 2021. Adapun,  buyback  saham tetap dilakukan oleh emiten dengan kode saham MLPL tersebut kendati harga sudah naik banyak sejak awal tahun ( year-to-date /ytd). Saham MLPL tertekan 2,96 persen menjadi Rp655 pada Senin (19/7/2021). Sejak awal tahun, MLPL melesat 822,54 persen dengan kapitalisasi pasar Rp9,59 triliun. Direktur  Multipolar  Agus Arismunandar mengatakan aksi buyback ini dilakukan berdasarkan beberapa pertimbangan walaupun harga sudah meroket. “Memang harga saham perseroan saat ini dibandingkan beberapa bulan lalu mengalami kenaikan signifikan. Cuma, kami ingin ada satu mekanisme di mana kami bisa menciptakan kestabilan harga saham perseroan,” kata Agus dalam Paparan Publik Tahunan secara daring, Senin (19/7/2021). Dengan fleksibilitas yang dimiliki perseroan atas harga saham, lanjut Agus, sekaligus hal itu juga akan menjaga nilai investasi para investor baru yang masuk ke perseroan. Adapun, berdasarkan hasil RUPSLB pada Senin (19/7/2021), buyback akan dilakukan emiten Grup Lippo ini dalam kurun waktu 18 bulan ke depan. Lebih lanjut, Agus mengatakan buyback ini dilakukan juga mengingat prospek bisnis perseroan di masa pemulihan ekonomi pascapandemi. Dengan segala program pemerintah seperti vaksinasi dan pembatasan sosial diharapkan bakal mengerek laju pertumbuhan ekonomi Indonesia. Apabila pemulihan ekonomi terjadi, salah satu sektor investasi MLPL di bidang peritel dipercaya bakal bergairah lagi. Selain itu, buyback saham MLPL ini juga diharapkan dapat meningkatkan likuiditas perdagangan di Bursa Efek Indonesia. Secara terperinci, MLPL berencana akan melakukan buyback sebanyak-banyaknya Rp284,43 miliar yaitu tidak melebihi 10 persen nilai nominal modal yang ditempatkan dan disetor penuh. MLPL menyediakan dana maksimal Rp425 miliar untuk aksi buyback ini yang sudah termasuk biaya emisi. Harga maksimal buyback dibatasi sebesar Rp720 per saham dengan tetap memperhatikan ketentuan yang berlaku. Selanjutnya, emiten produsen roti  PT Nippon Indosari Corpindo Tbk. (ROTI)  juga berencana melakukan pembelian kembali saham maksimum Rp480 miliar. Dalam keterangannya, Direksi Nipppon Indosari menyebutkan perusahaan akan melakukan pembelian kembali saham pada 21 Juli 2021 hingga 20 Oktober 2021. Perkiraaan nilai nominal saham yang akan dibeli kembali maksimum Rp480 miliar. \"Jumlah maksimum saham yang dibeli kembali sebanyak 300 juta saham. Perseroan menggunakan dana internal,\" paparnya, Senin (19/7/2021). Perseroan membatasi harga pembelian kembali saham maksimum Rp1.600 per saham. Pelaksanaan pembelian kembali tidak berdampak terhadap pendapatan, sehingga tidak memengaruhi performa laba ROTI. Produsen Sari Roti tersebut menunjuk PT BCA Sekuritas sebagai perusahaan efek yang akan melakukan transaksi pembelian saham kembali. Senada dengan MLPL, Direksi ROTI menilai pembelian kembali saham dapat menstabilkan harga dalam kondisi pasar yang fluktuatif. Aksi  buyback  juga memberikan fleksibilitas bagi perseroan untuk mengelola modal jangka panjang. Pada perdagangan Senin (19/7/2021),  saham ROTI  naik 5 poin atau 0,37 persen menjadi Rp1.355. Kapitalisasi pasarnya mencapai Rp8,38 triliun dengan valuasi PER 36,96 kali. Sepanjang 2021, saham ROTI terkoreksi 0,37 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210720/192/1419805/emiten-grup-lippo-mlpl-dan-salim-roti-siapkan-buyback-ratusan-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:00:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210721/441/1419855/aksi-korporasi-buyback-untungkan-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:00:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210729/442/1423259/kinerja-semester-i-2021-laba-roti-mengembang-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:00:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210907/441/1438800/belanja-modal-emiten-roti-serap-rp124-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-21 15:01:00", "title": "Sari Roti (ROTI) Gelar RUPST April 2022, Siap Tebar Dividen Nih", "content": " Bisnis.com , JAKARTA — Emiten produsen Sari Roti, P T Nippon Indosari Corpindo Tbk.  (ROTI), menorehkan kinerja positif sepanjang 2021. Perusahaan dengan penjualan yang naik 2,4 persen menjadi Rp3,29 triliun tersebut bakal menggelar rapat umum pemegang saham tahunan (RUPST) pada 12 April 2022. Dalam RUPST yang rencananya akan digelar di Hotel Mulia, Jakarta tersebut,  ROTI  akan membahas sejumlah agenda yang mencakup persetujuan laporan tahunan direksi mengenai jalannya perseroan untuk tahun buku 2021 dan pengesahan neraca dan perhitungan laba rugi 2021. RUPS Tahunan juga akan membahas persetujuan penetapan dan penggunaan laba bersih pada 2021, serta persetujuan perubahan susunan pengurus perseroan. Sepanjang 2021,  ROTI  telah mengambil sejumlah inisiatif dan pengelolaan aktivitas produksi untuk meningkatkan profitabilitas. Meski kenaikan harga baku berlanjut sepanjang 2021 dan menekan laba kotor, ROTI berhasil memperbaiki margin laba bersih dari hanya 6,7 persen pada 2020 menjadi 8,6 persen pada 2021. Adapun laba bersih yang diperoleh ROTI sepanjang 2021 mencapai Rp281,34 miliar, naik sekitar 30,8 persen dari laba pada 2020 sebesar Rp215,05 miliar. Sementara itu, laba per saham dasar yang dapat diatribusikan pada kepada pemilik entitas induk naik dari Rp35,98 pada 2020 menjadi Rp45,11 pada 2021. Direktur  ROTI  Ida Apulia mengatakan capaian 2021 menjadi landasan bagi perseroan untuk melangkah lebih tinggi pada 2022. “Manajemen tetap optimistis dan berkomitmen melakukan analisis usaha yang komprehensif secara berkala untuk menetapkan strategi dalam mempertahankan pertumbuhan yang berkelanjutan,” kata Ida dalam keterangan resmi beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220321/192/1513211/sari-roti-roti-gelar-rupst-april-2022-siap-tebar-dividen-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-12 13:00:00", "title": "Produsen Sari Roti (ROTI) Tebar Dividen Rp350 Miliar", "content": " Bisnis.com , JAKARTA — PT  Nippon Indosari Corpindo  Tbk ( ROTI ) akan membagikan dividen tunai sebesar Rp350 miliar. Hal ini disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Selasa (12/4/2022). Para pemegang saham menyetujui dividen akan dibagikan pada 9 Mei 2022. Pemegang. Manajemen mengungkapkan bahwa jumlah tersebut sudah sesuai dengan usulan yang diajukan kepada pemegang saham sebagai bentuk apresiasi atas dukungan yang diberikan selama masa pandemi Covid-19. “Tentu dengan mempertimbangkan capaian 2021 termasuk posisi  balance sheet  dan  cash flow  Perusahaan yang sangat sehat,\" kata Direktur ROTI Ida Apulia Simatupang melalui keterangan resmi. RUPST juga menyetujui laporan direksi mengenai jalannya Perseroan serta mengesahkan neraca dan perhitungan laba Rugi untuk tahun buku yang berakhir pada 31 Desember 2021. Sebagaimana diketahui, emiten produsen roti merek Sari Roti”ini telah mencatatkan kinerja positif pada 2021. “Kami berhasil membukukan Laba Bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp281 miliar atau tumbuh 30 persen dari tahun sebelumnya dengan raihan penjualan Rp3,29 triliun atau naik 2,4 persen,” tambah Ida. Pada agenda rapat yang terakhir, pemegang saham juga menyetujui pengangkatan Arief Alfanto menjadi direktur perseroan, sehingga susunan Pengurus berdasarkan hasil keputusan RUPST adalah sebagai berikut: Dewan Komisaris Presiden Komisaris : Benny Setiawan Santoso Komisaris : Jaka Prasetya Komisaris Independen : Jusuf Arbianto Tjondrolukito Direksi Presiden Direktur : Wendy Sui Cheng Yap Direktur : Arlina Sofia Direktur : Ida Apulia Simatupang Direktur : Indrayana Direktur : Arief Alfanto \"Bapak Arief Alfanto telah meniti karier tumbuh berkembang bersama Perseroan sejak 2016 sebelum akhirnya pada hari ini diberikan kepercayaan oleh Pemegang Saham untuk bergabung sebagai Direksi Perseroan. Kami mengucapkan selamat kepada Bapak Arief Alfanto semoga dapat terus memberikan kontribusi terbaik bagi Perseroan,” kata Direktur ROTI Arlina Sofia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220412/192/1522116/produsen-sari-roti-roti-tebar-dividen-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 15:00:00", "title": "Produsen Sari Roti (ROTI) Tebar Dividen Rp350 Miliar, Simak Detilnya!", "content": " Bisnis.com , JAKARTA — Produsen  Sari Roti , PT  Nippon Indosari Corpindo  Tbk (ROTI) akan membagikan dividen tunai sebesar Rp350 miliar. Hal ini disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Selasa (12/4/2022). ROTI sepakat untuk menggunakan Rp279,34 miliar atau seluruh  laba bersih  dari tahun berjalan Perseroan tahun buku 2021 yang dapat diatribusikan kepada pemegang saham Perseroan setelah dikurangi dana cadangan, dibagikan sebagai dividen tunai kepada pemegang saham Perseroan. Selain dari saldo bersih tahun buku 2021, ROTI juga mengambil sebesar Rp70,65 miliar dari akumulasi saldo laba ditahan yang belum ditentukan penggunaannya untuk dibagikan sebagai  dividen  yang diterima oleh pemegang saham. Sehingga besarnya dividen yang diterima oleh pemegang saham adalah Rp60,20 per saham. Para pemegang saham menyetujui dividen akan dibagikan pada 9 Mei 2022. Manajemen mengungkapkan bahwa jumlah tersebut sudah sesuai dengan usulan yang diajukan kepada pemegang saham sebagai bentuk apresiasi atas dukungan yang diberikan selama masa pandemi Covid-19. “Tentu dengan mempertimbangkan capaian 2021 termasuk posisi balance sheet dan cash flow Perusahaan yang sangat sehat,\" kata Direktur  ROTI  Ida Apulia Simatupang melalui keterangan resmi. RUPST juga menyetujui laporan direksi mengenai jalannya Perseroan serta mengesahkan neraca dan perhitungan laba Rugi untuk tahun buku yang berakhir pada 31 Desember 2021. Sebagaimana diketahui, ROTI telah mencatatkan kinerja positif pada 2021. Berikut jadwal pembagian dividen tunai ROTI: Cum Dividen Pasar Reguler dan Negosiasi: 21 April 2022 Cum dividen Pasar Tunai: 25 April 2022 Ex Dividen Pasar Reguler dan Negosiasi: 22 April 2022 Ex Dividen Pasar Tunai: 26 April 2022 Recording Date: 25 April 2022 Tanggal Pembayaran Dividen Tunai: 9 Mei 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/192/1522637/produsen-sari-roti-roti-tebar-dividen-rp350-miliar-simak-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:01:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220414/442/1522830/strategi-emiten-roti-auto-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-27 20:12:00", "title": "Sari Roti (ROTI) Targetkan Pabrik Anyar di Pekanbaru Beroperasi Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten Grup Salim, PT  Nippon Indosari Corpindo  Tbk. (ROTI) menargetkan pabrrik Sari Roti di Pekanbaru, Riau bakal segera rampung dan beroperasi mulai akhir 2023. Head investor dan public relation Nippon Indosari Corpindo, Hadi Susilo menjelaskan pabrik baru tersebut ditarget segera beroperasi di akhir tahun ini. Namun tak menutup kemungkinan pengoperasian pabrik tersebut mundur ke awal atau hingga ke pertengahan 2024 mendatang. \"Kita menargetkan akan menyelesaikan pabrik tersebut akhir tahun ini, tapi mungkin lebih realistis akan selesai di awal atau medio pertengahan tahun 2024,\" kata Hadi dalam paparan publik, Senin (27/11/2023). Hadi menambahkan, pabrik di Pekanbaru tersebut akan menjadi pabrik ke-15 yang dimiliki perseroan, dan merupakan pabrik ke-4 di Pulau Sumatra setelah pabrik di Medan, Palembang dan Batam. Secara total, perseroan  telah mengoperasikan 14 pabrik diseluruh Indonesia, yang tersebar ke dalam 3 wilayah besar. Pertama wilayah barat yang meliputi Medan, Palembang hingga Batam. Kedua, wilayah tengah meliputi Cikande, Cikarang hingga Gresik, dan wilayah timur yang meliputi Balikpapan hingga Makassar. \"Adanya pabrik baru tersebut akan meningkatkan kemampuan perseroan dalam melakukan penetrasi di Pulau Sumatra secara keseluruhan,\" tambah Hadi. Per hari ini, dengan beroperasinya 14 pabrik tersebut, perseroan telah memiliki kapasitas produksi sebesar 5,1 juta potong roti per hari. Menurut Hadi, dengan bertambhanya 1 pabrik baru di Pekanbaru, maka kapasitas produksi akan cukup untuk mendukung pertumbujan perseroan sampai dengan tahun 2025. \"Total ke-15 pabrik tersebut jika semua beroperasi akan cukup untuk mendukung pertumbuhan sampai dengan 2025 sebelum kami akan menambah kapasitas produksi lagi,\" pungkas Hadi. Adapun, emiten dengan kode  saham  ROTI ini telah menyerap anggaran belanja modal ( capital expenditure / capex ) sebesar Rp107,7 miliar per kuartal III/2023. sebagian besar capex telah dipergunakan untuk repair maintenece termasuk juga untuk biaya penyelesaian pabrik di Pekanbaru. Berdasarkan  laporan keuangan  per September 2023, ROTI membukukan laba bersih sebesar Rp229,93 miliar. Angka itu turun 12,56% dibandingkan peridoe sama tahun 2022 sebesar Rp262,95 miliar. Penurunan laba bersih tidak lepas dari turunnya penjualan bersih ROTI sebesar 0,87% secara year on year (YoY), dari Rp2,86 triliun pada kuartal III/2022 menjadi Rp2,83 triliun pada 9 bulan 2023. Secara rinci berdasarkan wilayah, penjualan dari wilayah barat dan timur yang berkontribusi 44,75% pada penjualan membukukan peningkatan 0,11% dibandingkan dengan tahun sebelumnya sehingga menjadi Rp1,26 triliun. Sementara itu, wilayah tengah yang merupakan kontributor utama membukukan penurunan 1,65% YoY menjadi Rp1,56 triliun. Adapun, kas dan setara kas ROTI pada akhir periode turun 1,57% yoy menjadi Rp661,29 miliar, dibandingkan periode sama 2022 sebesar Rp671,86 miliar. Berdasarkan neraca, total aset ROTI turun menjadi Rp4,10 triliun per 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp4,13 triliun. Liabilitas perseroan naik menjadi Rp1,80 triliun dibanding akhir 2022 sebesar Rp1,44 triliun. Sedangkan ekuitas ROTI turun menjadi Rp2,30 triliun, dibandingkan posisi Desember 2022 sebesar Rp2,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231127/192/1718559/sari-roti-roti-targetkan-pabrik-anyar-di-pekanbaru-beroperasi-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 13:29:00", "title": "Isu KKR Lepas Sari Roti, Emiten Grup Salim Buka Suara", "content": " Bisnis.com,  JAKARTA – Manajemen emiten  Grup Salim , PT  Nippon Indosari Corpindo  Tbk. (ROTI) buka suara terkait kabar divestasi yang akan dilakukan Kohlberg Kravis Roberts (KKR) & Co, selaku pemegang saham perseroan. KKR  melalui Demeter Indo Investment Pte Ltd. diketahui menggenggam saham produsen  Sari Roti  tersebut sebanyak 22,16%. Jumlah ini berbanding tipis dengan kepemilikan PT  Indoritel Makmur  Internasional Tbk. (DNET) yang menggenggam 25,77% saham ROTI. Direktur Nippon Indosari Corpindo Arlina Sofia menjelaskan bahwa sampai dengan saat ini, perseroan belum menerima keterangan resmi dari KKR terkait kabar divestasi tersebut. “Perseroan belum menerima informasi dari KKR mengenai rencana konkret KKR sehubungan dengan pelaksanaan rencana divestasi saham-saham yang dimilikinya dalam perseroan,” ujarnya dalam keterbukaan informasi, dikutip Jumat (23/2/2024). Selain itu, manajemen ROTI memahami KKR merupakan perusahaan  private equity  yang secara umum menjual investasi miliknya dalam jangka waktu tertentu. Namun, hal ini tetap bergantung pada keadaan pasar hingga kelayakan dari potensi transaksi tersebut. Manajemen pun menegaskan bahwa kabar divestasi KKR tidak mempengaruhi kelangsungan hidup perseroan, serta mempengaruhi harga saham ROTI. Secara kinerja, berdasarkan laporan keuangan per September 2023, ROTI membukukan laba bersih sebesar Rp229,93 miliar. Angka itu mengalami penurunan sebesar 12,56% dibandingkan periode sama tahun 2022 yakni Rp262,95 miliar. Penurunan laba bersih tidak lepas dari turunnya penjualan bersih ROTI sebesar 0,87%  year on year  (YoY), atau dari Rp2,86 triliun pada kuartal III/2022 menjadi Rp2,83 triliun. ROTI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ROTI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708669638091\" }); Berdasarkan wilayah, penjualan dari wilayah barat dan timur yang berkontribusi 44,75% pada penjualan naik 0,11% YoY menjadi Rp1,26 triliun. Sementara itu, wilayah tengah sebagai kontributor utama membukukan penurunan 1,65% YoY menjadi Rp1,56 triliun. Manajemen ROTI dalam materi paparan publiknya menyampaikan bahwa turunnya laba bersih dan pendapatan perseroan disebabkan oleh beberapa faktor, salah satunya cuaca ekstrem. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240223/192/1743542/isu-kkr-lepas-sari-roti-emiten-grup-salim-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-27 16:00:00", "title": "Kepemilikan Saham Pemodal Asing di Sari ROTI Anthony Salim Susut", "content": " Bisnis.com,  JAKARTA – Jumlah kepemilikan modal asing pada emiten Grup Salim, PT  Nippon Indosari Corpindo  Tbk. (ROTI) mengalami penyusutan per Januari 2024. Berdasarkan laporan bulanan registrasi pemegang saham ROTI per akhir Januari 2024, kepemilikan modal asing tercatat sebanyak 4.025.137.285 lembar saham. Jumlah ini susut 148.800 lembar dibandingkan bulan sebelumnya, yakni 4.025.286.085 lembar. Pada saat bersamaan, kepemilikan pemodal nasional mencatatkan kenaikan. Hingga akhir Januari lalu, pemodal nasional menggenggam 2.161.351.603 lembar saham  ROTI . Kepemilikan tersebut naik 148.800 lembar saham dibandingkan bulan sebelumnya. Adapun komposisi pemegang saham di atas 5% tidak berubah. PT Indoritel Makmur Internasional Tbk. (DNET) masih menjadi pemegang saham mayoritas ROTI dengan kepemilikan 1.594.467.000 lembar atau setara 25,77% dari modal disetor. ROTI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ROTI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709020903185\" }); Sementara itu, Kohlberg Kravis Roberts & Co melalui Demeter Indo Investment Pte Ltd. menggenggam saham produsen Sari Roti sebanyak 1.370.798.546 lembar atau 22,16%. Selanjutnya Bonlight Investment Limited memiliki 20,79% saham, lalu Pasco Shikishima Corporation menggenggam 8,50% saham, perseroan mempunyai 7,81%, Lief Holdings Pte.Ltd memiliki 6,06% saham, dan masyarakat sebanyak 8,91% saham. Dalam perkembangan sebelumnya, manajemen ROTI buka suara terkait kabar divestasi yang akan dilakukan Kohlberg Kravis Roberts (KKR) & Co, selaku pemegang saham perseroan. Direktur Nippon Indosari Corpindo Arlina Sofia menjelaskan bahwa sampai dengan saat ini, perseroan belum menerima keterangan resmi dari KKR terkait kabar divestasi tersebut. “Perseroan belum menerima informasi dari KKR mengenai rencana konkret KKR sehubungan dengan pelaksanaan rencana divestasi saham-saham yang dimilikinya dalam perseroan,” ujarnya dalam keterbukaan informasi, dikutip Jumat (23/2/2024). Selain itu, manajemen ROTI memahami KKR merupakan perusahaan  private equity  yang secara umum menjual investasi miliknya dalam jangka waktu tertentu. Namun, hal ini tetap bergantung pada keadaan pasar hingga kelayakan dari potensi transaksi tersebut. Manajemen pun menegaskan bahwa kabar divestasi KKR tidak mempengaruhi kelangsungan hidup perseroan, serta mempengaruhi harga saham ROTI. Secara kinerja, berdasarkan laporan keuangan per September 2023, ROTI membukukan laba bersih sebesar Rp229,93 miliar. Angka itu mengalami penurunan sebesar 12,56% dibandingkan periode sama tahun 2022 yakni Rp262,95 miliar. Penurunan laba bersih tidak lepas dari turunnya penjualan bersih ROTI sebesar 0,87%  year on year  (YoY), atau dari Rp2,86 triliun pada kuartal III/2022 menjadi Rp2,83 triliun. ---------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240227/7/1744552/kepemilikan-saham-pemodal-asing-di-sari-roti-anthony-salim-susut?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-03 10:24:00", "title": "Laba Bersih Sari Roti (ROTI) Turun 22,89% Sepanjang 2023", "content": " Bisnis.com,  JAKARTA –  Produsen Sari Roti,  PT  Nippon Indosari Corpindo  Tbk. (ROTI) mencatatkan penurunan laba bersih sebesar 22,89% secara tahunan pada 2023. Berdasarkan  laporan keuangan  konsolidasi tahun 2023, ROTI membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp333,29 miliar. Jumlah ini turun 22,89% dibandingkan 2022 yang meraup Rp432,22 miliar. Sejalan dengan penurunan laba, kinerja pendapatan ROTI juga melemah 2,91%  year-on-year  (YoY) menjadi Rp3,82 triliun pada 2023. Penjualan Roti tawar sebagai kontributor pendapatan perusahaan tercatat mencapai Rp2,64 triliun atau turun 0,31% YoY. Sementara itu, beban pokok penjualan perusahaan tercatat mencapai Rp1,75 triliun atau terkoreksi 5,06% YoY. Penurunan beban pokok penjualan disumbang oleh total beban produksi yang mengalami penurunan sebesar 5,27% sepanjang tahun lalu. Dengan demikian, ROTI mengakumulasikan laba bruto sepanjang tahun 2023 senilai Rp2,06 triliun. Angka ini mencerminkan penurunan sebesar 1,01% secara tahunan. Perolehan laba kotor perusahaan kemudian tergerus oleh beban usaha yang melonjak 10,30% YoY dari Rp1,51 triliun menjadi Rp1,67 triliun pada 2023. Alhasil, produsen Sari Roti ini membukukan laba usaha Rp478,19 miliar atau merosot 25,08% YoY. Sementara itu, sepanjang tahun 2023, ROTI membukukan total aset sebesar Rp3,94 triliun atau menurun sebesar 4,52% YoY, sementara liabilitas naik 6,96% YoY menjadi Rp1,55 triliun, dan ekuitas mencapai Rp2,39 triliun atau tumbuh 10,73% secara tahunan. Adapun arus kas setara kas pada akhir periode Desember 2023 mencapai Rp537,95 miliar atau menurun sebesar 14,26% YoY dari posisi sebelumnya yakni Rp627,45 miliar. Dalam perkembangan lain, salah satu pemegang saham ROTI yakni Kohlberg Kravis Roberts (KKR) & Co dikabarkan akan melepas kepemilikan sahamnya. KKR melalui Demeter Indo Investment Pte Ltd. diketahui menggenggam  saham  ROTI sebanyak 22,16%. Jumlah tersebut menjadi terbesar kedua setelah kepemilikan PT Indoritel Makmur Internasional Tbk. ( DNET ) yang memiliki 25,77% saham ROTI. Sementara itu, Bonlight Investment Limited memiliki 20,79% saham, lalu Pasco Shikishima Corporation menggenggam 8,50% saham, perseroan mempunyai 7,81%, Lief Holdings Pte.Ltd memiliki 6,06% saham, dan masyarakat sebanyak 8,91% saham. Direktur Nippon Indosari Corpindo Arlina Sofia menjelaskan bahwa sampai dengan saat ini, perseroan belum menerima keterangan resmi dari KKR terkait kabar divestasi tersebut. “Perseroan belum menerima informasi dari KKR mengenai rencana konkret KKR sehubungan dengan pelaksanaan rencana divestasi saham-saham yang dimilikinya dalam perseroan,” ujarnya dalam keterbukaan informasi, beberapa waktu lalu. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240303/192/1745922/laba-bersih-sari-roti-roti-turun-2289-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:01:08", "title": "ROTI Bagi Dividen Tunai Rp500 Miliar Kepada Pemegang Saham ROTI Bagi Dividen Tunai Rp500 Miliar Kepada Pemegang Saham", "content": " Bisnis.com,  JAKARTA - PT Nippon Indosari Corpindo Tbk. (kode saham: ROTI) yang dikenal sebagai produsen roti massal pertama dan terbesar di Indonesia dengan merek “Sari Roti” dan \"Sari Kue\" telah menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pagi hari ini di Hotel Mulia Jakarta. Salah satu Agenda Rapat yang dinantikan adalah penetapan dan penggunaan Laba Bersih Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023 yang mana telah disetujui pembagian Dividen Tunai sebesar Rp500 miliar atau setara Rp87,67 per saham kepada Pemegang Saham ROTI. ”Bila sejenak membandingkan nilai Dividen Tunai dengan harga penutupan ROTI kemarin pada Rp1.180 maka dividend yield mencapai 7,5%. Hal ini merupakan bentuk apresiasi tertinggi atas dukungan dan loyalitas seluruh Pemegang Saham. Sesuai jadwalnya Dividen akan dibayarkan pada tanggal 26 April 2024,” pungkas Ibu Arlina Sofia, Direktur Perseroan. Selain memberikan persetujuan penggunaan Laba Bersih, Rapat juga telah menyetujui beberapa keputusan penting lainya, yaitu persetujuan atas Laporan Direksi Perseroan mengenai jalannya Perseroan yang berakhir pada tanggal 31 Desember 2023, serta menyetujui Pengesahan Neraca dan Penghitungan Laba Rugi Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. ", "link": "https://foto.bisnis.com/view/20240403/1755155/roti-bagi-dividen-tunai-rp500-miliar-kepada-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 14:39:00", "title": "Grup Salim Sari Roti Bagi THR Dividen Rp500 Miliar, Cek Jadwalnya", "content": " Bisnis.com,  JAKARTA – Emiten Grup  Salim  sekaligus produsen roti merek  Sari Roti , PT Nippon Indosari Corpindo Tbk. (ROTI) memutuskan untuk membagikan  dividen  tunai sebesar Rp500 miliar atau setara Rp87,67 per saham. Keputusan tersebut diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada hari ini, Rabu (3/4/2024) di Hotel Mulia, Jakarta. Salah satu agenda rapat adalah penggunaan laba bersih perseroan untuk tahun buku 2023. Hasilnya, rapat menetapkan pembagian dividen tunai sebesar Rp500 miliar, setara Rp87,67 per saham. Sementara itu,  dividend yield  diperkirakan mencapai 7,5% dari harga penutupan perdagangan Selasa (2/4) yang sebesar Rp1.180. “Bila sejenak membandingkan nilai dividen tunai dengan harga penutupan ROTI kemarin pada Rp1.180 maka  dividend yield  mencapai 7,5%,” ujar Direktur Nippon Indosari Corpindo Arlina Sofia dalam keterangan tertulis yang diterima  Bisnis . Dia menambahkan langkah itu merupakan bentuk apresiasi tertinggi atas dukungan dan loyalitas seluruh pemegang saham. Sesuai jadwal, dividen akan dibayarkan pada 26 April 2024. Berdasarkan laporan keuangan konsolidasi tahun 2023, ROTI membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp333,29 miliar. Jumlah ini turun 22,89% dibandingkan 2022 yang meraup Rp432,22 miliar. Sejalan dengan penurunan laba, kinerja pendapatan ROTI juga melemah 2,91% year-on-year (YoY) menjadi Rp3,82 triliun pada 2023. Penjualan Roti tawar sebagai kontributor pendapatan perusahaan tercatat mencapai Rp2,64 triliun atau turun 0,31% YoY. Sementara itu, beban pokok penjualan perusahaan tercatat mencapai Rp1,75 triliun atau terkoreksi 5,06% YoY. Penurunan beban pokok penjualan disumbang oleh total beban produksi yang mengalami penurunan sebesar 5,27% sepanjang tahun lalu. Alhasil, ROTI mengakumulasikan laba bruto sepanjang tahun 2023 senilai Rp2,06 triliun. Angka ini mencerminkan penurunan sebesar 1,01% secara tahunan. Di sisi lain, RUPST juga menyetujui laporan direksi mengenai jalannya perseroan yang berakhir pada 31 Desember 2023, serta menyetujui pengesahan neraca dan penghitungan laba rugi perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. ROTI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ROTI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712129862739\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755175/grup-salim-sari-roti-bagi-thr-dividen-rp500-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-10 11:50:00", "title": "Grup Salim Sari Roti (ROTI) Ekspansi Bisnis Kue", "content": " Bisnis.com , JAKARTA – Emiten industri makanan dan minuman  Grup Salim , PT  Nippon Indosari Corpindo  Tbk. (ROTI) menggandeng PT Mata Kencana abadi dalam membentuk kerja sama usaha patungan di bidang roti dan kue. Kongsi produsen  Sari Roti  dengan Mata Kencana Abadi pada tanggal (7/5/2024) ialah PT Javasari Mitra Prima (JMP). JMP bergerak di industri roti dan kue. Mengutip surat keterbukaan informasi di Bursa Efek Indonesia (BEI), pada 7 Mei 2024, PT Nippon Indosari Corpindo Tbk. (ROTI) mulai melakukan penandatanganan akta pendirian usaha patungan yaitu PT Javasari Mitra Prima (JMP). Akta pendirian JMP tersebut dinyatakan dalam akta pendirian No 10 tertanggal 7 Mei 2024, yang dibuat dihadapan Edi Priyono, S.H yang ditunjuk selaku notaris di Jakarta. Diketahui ROTI menjadi pemgegang saham terbanyak dengan kepemilikan 60 lembar saham seri A, dengan masing masing nominal sebesar Rp220 juta atau seluruhnya berjumlah Rp13,2 miliar. Adapun, Mata Kencana Abadi menggaet 40 lembar saham seri B, dengan masing masing nominal sebesar Rp50 juta atau seluruhnya berjumlah Rp2 miliar. Direktur Nippon Indosari Corpindo Arlina Sofia menyampaikan dan membenarkan adanya kerjasama usaha patungan yang diprakarsai oleh ROTI. Dirinya menambahkan bahwa mitra kerjanya yaitu Mata Kencana Abadi bukanlah perusahaan yang terafiliasi dengan ROTI. \"JMP diirikan untuk mengembangkan dan meningkatkan performa perseroan di segmen makanan serta diharapkan memberikan dampak yang positif,” tutur Arllina Sofia dalam keterbukaan informasi. Melalui Arlina, perseroan juga menegaskan bahwa transaksi tersebut tidak memiliki dampak material terhadap kegiatan operasional, hukum, kondisi keuangan, ataupun keberlangsungan usaha perseroan. Dari sisi kinerja, ROTI berhasil mengantongi pendapatan bersih sebesar Rp951,27 miliar pada kuartal I/2024, naik 1,1% yoy. Roti juga mencatatkan pertumbuhan laba bersih sebesar 50,1% yoy menjadi Rp79,8 miliar.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240510/192/1764273/grup-salim-sari-roti-roti-ekspansi-bisnis-kue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-06 12:46:00", "title": "Grup Salim (ROTI) Dapat Restu Buyback Saham, Harga Maksimum Rp1.700 per Lembar", "content": " Bisnis.com , JAKARTA – Emiten  Grup Salim  sekaligus produsen roti merek Sari Roti, PT  Nippon Indosari Corpindo  Tbk. (ROTI) menyepakati pembelian kembali atau  buyback  saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Hasilnya, pemegang saham menyetujui perseroan untuk melaksanakan  buyback  saham  sebanyaknya-banyaknya 88 juta saham dengan harga maksimum Rp1.700 per saham. “ Shares Buyback  rencananya akan menggunakan sumber dana internal perseroan,” tulis keterangan resmi manajemen  ROTI  dalam keterbukaan informasi, Selasa (6/8/2024). Mengacu  laporan keuangan  perseroan per akhir Juni 2024, perolehan kas neto dari aktivitas operasi ROTI mencapai Rp214,1 miliar. Jumlah itu telah melampaui kebutuhan alokasi dana  buyback  saham yang ditaksir mencapai Rp149,6 miliar. “Pelaksanaan pembelian kembali saham perseroan diharapkan juga memberikan fleksibilitas pengelolaan modal jangka panjang melalui penjualan  saham  hasil  buyback  dengan nilai yang optimal di masa yang akan datang,” tulis manajemen ROTI. Sepanjang semester I/2024, ROTI mencatatkan kinerja penjualan sebesar Rp1,92 triliun atau meningkat 5,5%  year-on-year  (YoY). Penjualan dari wilayah tengah menjadi kontributor terbesar bisnis perseroan dengan nilai mencapai Rp1,01 triliun. Adapun kinerja penjualan di wilayah barat dan timur berkontribusi Rp909 miliar, tumbuh 12,2% secara tahunan. Hal ini sejalan dengan strategi ekspansi bisnis ROTI melalui pembangunan sejumlah pabrik, antara lain di Batam, Gresik, Balikpapan, dan Banjarmasin. Manajemen ROTI menyatakan kenaikan penjualan juga didukung oleh perluasan distribusi pada kanal modern dan tradisional, melalui penambahan titik penjualan menjadi lebih dari 93.000 titik yang terbesar di seluruh Indonesia. “Untuk memenuhi permintaan produk-produk  roti  dan kue yang terus bertambah, perseroan akan meningkatkan kapasitas produksi dengan menyelesaikan pembangunan pabrik ke-15 di Pekanbaru yang ditargetkan beroperasi pada akhir tahun 2024,” ungkap manajemen. Seiring dengan meningkatnya penjualan, ROTI mengakumulasikan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp145 miliar pada semester I/2024. Jumlah ini mengembang 22% dibandingkan periode yang sama tahun lalu. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240806/192/1788594/grup-salim-roti-dapat-restu-buyback-saham-harga-maksimum-rp1700-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 14:30:00", "title": "Rampungkan Pabrik di Pekanbaru, Produsen Sari Roti Alirkan Capex Rp120 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten Grup Salim, PT Nippon Indosari Corpindo Tbk. (ROTI) memperkirakan realisasi belanja modal hingga akhir 2024 menyentuh kisaran Rp100 miliar—Rp120 miliar sejalan dengan penyelesaian pabrik baru perseroan di Pekanbaru, Riau. Hadi Susilo, Head of Investor and Public Relations Nippon Indosari Corpindo, mengatakan perseroan telah menyerap belanja modal sekitar Rp52 miliar pada paruh pertama 2024. Realisasi itu lebih rendah 40% dibanding serapan  capital expenditure  (capex) pada periode yang sama 2023 sekitar Rp130 miliar. “Sampai akhir tahun kami perkirakan capex Rp100 miliar—Rp120 miliar sejalan dengan penyelesaian pabrik baru kami di Pekanbaru yang diharapkan mulai beroperasi pada akhir tahun ini,” jelasnya dalam Pubex Live 2024, Selasa (27/8/2024). Pabrik Pekanbaru akan menjadi pabrik ke-15 yang dioperasikan oleh produsen roti merek Sari Roti itu. Menurut Hadi, operasional pabrik Pekanbaru akan memperkuat eksistensi perseroan di regional Indonesia bagian barat. Baca Juga : Nippon Indosari (ROTI) Diversifikasi Bisnis, Penjualan Sari Roti Makin Gurih Lebih lanjut, Hadi mengatakan rampungnya pabrik ke-15 itu menjadi penutup rangkaian ekspansi fasilitas produksi ROTI yang sudah bergulir sejak 2017. Hasilnya, perseroan memiliki 15 pabrik yang memiliki kapasitas yang cukup untuk mendukung pertumbuhan penjualan hingga 2026. “Sampai 2026 kami tidak perlu investasi baru. Capex akan berangsur normal dalam 2 tahun ke depan sehingga berpotensi meningkatkan profitabilitas,” imbuhnya. Terkait dengan ongkos produksi, Hadi menambahkan ROTI terus memantau perkembangan harga komoditas bahan baku perseroan. Salah satunya, gandum yang merupakan bahan baku tepung terigu yang merupakan komoditas impor Indonesia. Menurutnya, harga gandum global sudah relatif membaik ke level di bawah US$600 per ton. Kondisi itu berpotensi membuka ruang bagi ROTI untuk mempertahankan  gross margin. “Selain itu, fluktuasi kurs juga mempengaruhi biaya produksi kami,” ucapnya. Meski begitu, ROTI mengaku tidak melakukan penyesuaian harga jual pada paruh pertama 2024. Hadi menyebut kenaikan penjualan sebesar 5% murni didorong oleh pertumbuhan volume penjualan roti dan kue, terutama di  luar Jawa. “Kami optimistis paruh kedua akan lebih baik, secara historis seperti itu. Dengan pertumbuhan profit yang lebih baik pada semester II/2024, mudah-mudahan EPS [ earnings per share ] lebih baik pada tahun ini.” ROTI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ROTI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724743455044\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794469/rampungkan-pabrik-di-pekanbaru-produsen-sari-roti-alirkan-capex-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]