[
{"datex": "2024-11-09 05:50:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-10-07 19:36:00", "title": "Grand Kartech Incar Dana IPO Rp45,03 Miliar", "content": " Bisnis.com , JAKARTA — Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. mengincar raupan dana Rp45,03 miliar dari penawaran umum saham perdana ( initial public offering /IPO). Berdasarkan prospektus yang dirilis perseroan, Senin (7/10/2013), perusahaan manufaktur dan perakitan mesin untuk industri itu akan melepas 320 juta saham dengan kisaran harga Rp140-Rp160 per saham dalam aksi korporasi itu. Untuk merealisasikan itu, Grand Kartech akan menggelar masa penawaran awal pada 3—17 Oktober 2013 dan masa penawaran umum pada 30 Oktober-1 November 2013. Setelah itu, perseroan yang berdiri sejak 1990 itu akan melakukan pencatatan di Bursa Efek Indonesia pada 8 November 2013. Dana yang diperoleh dari IPO itu akan digunakan untuk sejumlah pengembangan bisnis perseroan.  Pertama , pembangunan pabrik tahap II di Karawang seluas 10.000 m2 dengan investasi Rp23,25 miliar. Dana itu dialokasikan 51,63% dari target raupan dana IPO. Perseroan memiliki lahan di kawasan industri Suryacipta Karawang seluas 20.000 m2. Setengahnya telah dipakai untuk pabrik tahap I. Grand Kartech menargetkan pabrik Karawang tahap II ini rampung pada akhir 2013. Pabrik tersebut dibangun untuk meningkatkan kapasitas produksi perseroan sebesar 51% dari 294 ton per bulan menjadi 444 ton per bulan. Kedua , dana IPO akan dialokasikan untuk pembelian mesin baru yang ditempatkan di pabrik Karawang II itu. Nilai pembelian mesin baru diperkirakan mencapai Rp19,46 miliar atau dialokasikan 43,22% dari hasil IPO. Terakhir , sisa dana IPO sebesar Rp2,32 miliar atau sebesar 5,15% dari total raupan dana IPO, akan digunakan untuk membeli dua unit kendaraan operasional bernilai Rp1 miliar dan dua unit truk berharga Rp1,32 miliar. Penambahan jumlah armada direncanakan selesai pada semester II tahun ini. Bila masih ada dana lebih dari hasil IPO, perseroan akan menggunakannya sebagai modal kerja perseroan, seperti membeli bahan baku plat besi, pipa, dan lain-lain. Kelebihan dana juga akan digunakan untuk menambah modal kerja perseroan selama piutang pelanggan belum jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131007/192/167603/grand-kartech-incar-dana-ipo-rp4503-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 08:23:00", "title": "Hari Ini, Grand Kartech (KRAH) Listing di Bursa Efek Indonesia", "content": " Bisnis.com , JAKARTA—Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. (KRAH) akan melakukan pencatatan saham perdana ( initial public offering /IPO) di Bursa Efek Indonesia, Jumat (8/11/2013). Perusahaan tersebut telah menetapkan harga penawaran umum saham perdana sebesar Rp275 per lembar saham dengan raupan dana Rp45 miliar. Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan pihaknya mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula sebanyak-banyaknya 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor. Sebelumnya, perseroan telah menggelar masa penawaran awal dengan kisaran harga Rp225—Rp300 per saham pada 3—17 Oktober 2013. “Permintaan saham perseroan tinggi, itu terlihat dari harga penawaran yang lebih condong ke batas atas. Kondisi tersebut membuat kami menurunkan jumlah saham yang akan dijual ke publik,” katanya kepada  Bisnis , Jumat (8/11/2013). Setelah melakukan penawaran awal, perseroan menunggu pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 28 Oktober mendatang. Setelah itu, masa penawaran umum akan digelar pada 30 Oktober-1 November 2013. Dana IPO akan digunakan untuk membangun pabrik tahap II di Karawang, Jawa Barat, dan membeli mesin-mesin baru untuk pabrik tersebut. “Tujuan utama kami IPO adalah membangun pabrik di Karawang. Kami punya tiga pabrik, dua di Pulo Gadung dan satu di Karawang. Di pabrik tahap II Karawang, kami berencana meningkatkan produksi dua kali lipat dan menambah alat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185196/hari-ini-grand-kartech-krah-listing-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 08:47:00", "title": "IPO Grand Kartech (KRAH) Oversubscribed 44 Kali", "content": " Bisnis.com , JAKARTA‎—Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. (KRAH) mengalami kelebihan permintaan ( oversubscribed ) hampir 44 kali dari total jumlah saham yang ditawarkan dalam penawaran saham perdana ( initial public offering /IPO). Perseroan yang berdiri sejak 1990 itu melakukan pencatatan di Bursa Efek Indonesia (BEI) pada 8 November 2013.‎‎ Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan hal itu membuktikan saham perseroan diminati oleh investor. Grand Kartech mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula maksimal 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor. Pihaknya telah menetapkan harga ‎‎‎IPO sebesar Rp275 per lembar saham dengan raupan dana Rp45 miliar.‎ Sebelumnya, perseroan telah menggelar masa penawaran awal dengan kisaran harga Rp225—Rp300 per saham pada 3—17 Oktober 2013. \"Permintaan saham perseroan tinggi, itu terlihat dari harga penawaran yang lebih condong ke batas atas. Kondisi tersebut membuat kami menurunkan jumlah saham yang akan dijual ke publik,” katanya. Setelah melakukan penawaran awal, perseroan memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 28 Oktober mendatang. Setelah itu, masa penawaran umum digelar pada 30 Oktober-1 November 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185207/ipo-grand-kartech-krah-oversubscribed-44-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 09:05:00", "title": "Grand Kartech (KRAH) Tunjuk Dua Penjamin Emisi", "content": " Bisnis.com , JAKARTA - PT Grand Kartech Tbk. (KRAH) telah menunjuk PT Andalan Artha Advisindo (AAA) Sekuritas dan PT Investindo Nusantara Sekuritas sebagai penjamin emisi ( underwriter ). Perusahaan rekayasa dan manufaktur itu melakukan pencatatan saham perdana ( initial public offering /IPO) di Bursa Efek Indonesia, Jumat (8/11/2013). Dari total target raupan dana IPO, setidaknya 51,63% atau Rp23,25 miliar digunakan untuk membangun pabrik tahap II Karawang seluas 10.000 m2. Perseroan memiliki lahan di kawasan industri Suryacipta Karawang seluas 20.000 m2. Setengahnya telah dipakai untuk pabrik tahap I. Grand Kartech menargetkan pabrik Karawang tahap II rampung pada akhir 2013. Pabrik tersebut dibangun untuk meningkatkan kapasitas produksi perseroan sebesar 51% dari 294 ton per bulan menjadi 444 ton per bulan. Adapun sebesar 43,22% dari hasil IPO atau Rp19,46 miliar akan dialokasikan untuk membeli mesin baru yang ditempatkan di pabrik Karawang II. Sisanya, sebesar Rp2,32 miliar atau 5,15% dari total dana IPO akan digunakan untuk membeli dua unit kendaraan operasional bernilai Rp1 miliar dan dua unit truk berharga Rp1,32 miliar. Penambahan jumlah armada direncanakan selesai pada semester II tahun ini. Bila ada kelebihan dana, dana tersebut akan digunakan untuk menambah modal kerja perseroan selama piutang pelanggan belum jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185209/grand-kartech-krah-tunjuk-dua-penjamin-emisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 09:21:00", "title": "Listing Perdana, Saham Grand Kartech (KRAH) Dibuka Meroket 49,09%", "content": " Bisnis.com , JAKARTA‎‎—Saham PT Grand Kartech Tbk. (KRAH) ‎dibuka meroket 49,09% ke level Rp410 per saham pada perdagangan hari perdana, Jumat (8/11/2013). Semula, harga penawaran saham perdana ( initial public offering /IPO) ditawarkan Rp275 per saham. Direktur‎ Bursa Efek Indonesia Ito Warsito menuturkan pihaknya salut dengan langkah perseroan untuk IPO, meski kondisi pasar saham sedang bergejolak. \"Semoga memberikan nilai tambah bagi investor maupun perusahaan,\" ujarnya di sela-sela listing di Bursa Efek Indonesia, Jumat (8/11/2013). Saham Grand Kartech mengalami kelebihan permintaan (oversubscribed) hampir 44 kali dari total jumlah saham yang ditawarkan. Perseroan yang berdiri sejak 1990 itu melakukan pencatatan di Bursa Efek Indonesia (BEI) pada 8 November 2013.‎‎ Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan hal itu membuktikan saham perseroan diminati oleh investor. Grand Kartech mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula sebanyak-banyaknya 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor. Pihaknya telah menetapkan harga ‎‎‎IPO sebesar Rp275 per lembar saham dengan raupan dana Rp45 miliar.‎ Sebelumnya, perseroan telah menggelar masa penawaran awal dengan kisaran harga Rp225—Rp300 per saham pada 3—17 Oktober 2013. \"Permintaan saham perseroan tinggi, itu terlihat dari harga penawaran yang lebih condong ke batas atas. Kondisi tersebut membuat kami menurunkan jumlah saham yang akan dijual ke publik,” katanya. Setelah melakukan penawaran awal, perseroan memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 28 Oktober mendatang. Setelah itu, masa penawaran umum digelar pada 30 Oktober-1 November 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185212/listing-perdana-saham-grand-kartech-krah-dibuka-meroket-4909?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 09:28:00", "title": "Listing Perdana, Grand Kartech (KRAH) Tempati Posisi ke-27 IPO Tahun Ini", "content": " Bisnis.com , JAKARTA - Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. (KRAH) menjadi perusahaan ke-27 yang melakukan penawaran saham perdana ( initial public offering /IPO) tahun ini.‎ Direktur‎ Bursa Efek Indonesia Ito Warsito menuturkan pihaknya salut dengan langkah perseroan untuk IPO, meski kondisi pasar saham sedang bergejolak. \"Semoga memberikan nilai tambah bagi investor maupun perusahaan,\" ujarnya di sela-sela listing di Bursa Efek Indonesia, Jumat (8/11/2013). Saham Grand Kartech mengalami kelebihan permintaan (oversubscribed) hampir 44 kali dari total jumlah saham yang ditawarkan. Perseroan yang berdiri sejak 1990 itu melakukan pencatatan di Bursa Efek Indonesia (BEI) pada 8 November 2013.‎‎ Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan hal itu membuktikan saham perseroan diminati oleh investor. Grand Kartech mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula sebanyak-banyaknya 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor. Grand Kartech telah menunjuk PT Andalan Artha Advisindo Sekuritas dan PT Investindo Nusantara Sekuritas sebagai penjamin emisi (‎underwriter). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185214/listing-perdana-grand-kartech-krah-tempati-posisi-ke-27-ipo-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 09:44:00", "title": "Saham Grand Kartech (KRAH) Kena Autoreject, Ini Penyebabnya", "content": " Bisnis.com , JAKARTA - PT Grand Kartech Tbk. (KRAH) terkena  autoreject  akibat pergerakan saham yang terlalu tinggi pada perdagangan perdananya, Jumat (8/11/2013). Harga saham perusahaan yang baru melantai di Bursa Efek Indonesia itu bergerak di level harga Rp410 per saham atau meroket 49,09% pada pembukaan perdagangan sesi I, Jumat (8/11/2013). Grand‎ Kartech menetapkan harga saham perdana ( initial public offering /IPO) di level Rp275 per saham. Dengan begitu, investor tidak dapat lagi menjual sahamnya di atas harga Rp410. Saham Grand Kartech sampai saat ini sudah diperdagangkan sebanyak 612 lot dengan total nilai transaksi sebesar Rp123,55 miliar. Dalam aturan perdagangan BEI, untuk harga saham di bawah Rp200, maka perdagangan sahamnya akan dihentikan jika naik atau turun 35%. Sementara itu, saham yang ada di kisaran harga Rp200 hingga Rp5.000 per saham sebesar 25%, dan di atas Rp 5.000 sebesar 20%. Namun, ketentuannya berbeda untuk saham IPO, yaitu naik dua kali dari ketentuan normal di atas.‎ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185215/saham-grand-kartech-krah-kena-autoreject-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-10 20:29:00", "title": "Setelah IPO, Grand Kartech (KRAH) Siap Rights Issue Tahun Depan", "content": " Bisnis.com , JAKARTA—Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. (KRAH) membuka opsi menerbitkan saham baru ( rights issue ) tahun depan untuk membiayai rencana pengembangan bisnis perseroan. Perusahaan yang berdiri sejak 1990 itu telah meraup dana segar Rp45 miliar dari penawaran saham perdana ( initial public offering /IPO), yang mulai dicatatkan di Bursa Efek Indonesia (BEI), Jumat (8/11/2013). Dalam aksi korporasi tersebut, perseroan melepas 163.640.000 saham atau 16,85% dari total modal yang disetor penuh dengan harga IPO Rp275 per saham. Presiden Direktur Grand Kartech Kenneth Sutardja mengatakan pihaknya memilih sumber dana dari pasar modal karena untuk investasi jangka panjang, seperti pembangunan pabrik. “ Investasi bangun pabrik itu  long term  jadi jangan dari uang panas. Pinjaman bank itu untuk suatu proyek saja,” katanya, Minggu (10/11/2013). Grand Kartech mengincar lokasi pabrik berikutnya di dua daerah, yakni Balikpapan (Kalimantan Timur) dan Surabaya (Jawa Timur).  Hal itu disebabkan dua lokasi itu berdekatan dengan klien perseroan. Selain itu, perseroan sudah memiliki kantor di wilayah tersebut. “ Di Balikpapan dekat dengan industri pertambangan batu bara, sedangkan di Surabaya seperti Jakarta, banyak  general industry ,” jelasnya. Menurutnya, lahan yang dibutuhkan untuk masing-masing pabrik minimal 1 hektare. Dia memproyeksikan investasi untuk satu pabrik mencapai Rp70 miliar—Rp150 miliar.  Dia menegaskan besaran target raupan dana  right issue  akan disesuaikan dengan investasi pabrik tersebut. “Saya pikir begitu dana  right issue  sebesar investasi pabrik,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131110/192/185500/setelah-ipo-grand-kartech-krah-siap-rights-issue-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-10 21:22:00", "title": "Grand Kartech (KRAH) Siap Rights Issue Tahun Depan", "content": " Bisnis-jabar.com, JAKARTA—Perusahaan rekayasa dan manufaktur PT Grand Kartech Tbk. (KRAH) membuka opsi menerbitkan saham baru (rights issue) tahun depan untuk membiayai rencana pengembangan bisnis perseroan. Perusahaan yang berdiri sejak 1990 itu telah meraup dana segar Rp45 miliar dari penawaran saham perdana (initial public offering/IPO), yang mulai dicatatkan di Bursa Efek Indonesia (BEI), Jumat (8/11/2013). Dalam aksi korporasi tersebut, perseroan melepas 163.640.000 saham atau 16,85% dari total modal yang disetor penuh dengan harga IPO Rp275 per saham. Presiden Direktur Grand Kartech Kenneth Sutardja mengatakan pihaknya memilih sumber dana dari pasar modal karena untuk investasi jangka panjang, seperti pembangunan pabrik. “Investasi bangun pabrik itu long term jadi jangan dari uang panas. Pinjaman bank itu untuk suatu proyek saja,” katanya, Minggu (10/11/2013). Grand Kartech mengincar lokasi pabrik berikutnya di dua daerah, yakni Balikpapan (Kalimantan Timur) dan Surabaya (Jawa Timur). Hal itu disebabkan dua lokasi itu berdekatan dengan klien perseroan. Selain itu, perseroan sudah memiliki kantor di wilayah tersebut. “Di Balikpapan dekat dengan industri pertambangan batu bara, sedangkan di Surabaya seperti Jakarta, banyak general industry,” jelasnya. Menurutnya, lahan yang dibutuhkan untuk masing-masing pabrik minimal 1 hektare. Dia memproyeksikan investasi untuk satu pabrik mencapai Rp70 miliar—Rp150 miliar. Dia menegaskan besaran target raupan dana right issue akan disesuaikan dengan investasi pabrik tersebut. “Saya pikir begitu dana right issue sebesar investasi pabrik,” jelasnya.(JIBI/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20131110/549/1026079/grand-kartech-krah-siap-rights-issue-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-11 17:25:00", "title": "Hari Kedua Pasca-IPO, Saham Grand Kartech Kembali Naik 21,95%", "content": " Bisnis.com , JAKARTA‎‎—Saham PT Grand Kartech Tbk. (KRAH) kembali naik 21,95% ke level Rp500 per saham pada perdagangan hari kedua, setelah melakukan pencatatan ( listing ) di Bursa Efek Indonesia, Jumat (8/11/2013). Semula, harga penawaran saham perdana ( initial public offering /IPO) ditawarkan dengan harga Rp275 per saham. Sepanjang perdagangan Senin (11/11/2013), saham Grand Kartech diperdagangkan di kisaran Rp470—Rp510 per saham dengan volume 274,8 miliar saham. Kondisi tersebut membuat kapitalisasi pasar saham berkode KRAH itu naik menjadi Rp485,5 miliar. Pada hari perdana, Jumat lalu, saham Grand Kartech langsung melejit 49,09% ke level Rp410 per saham sehingga membuatnya terkena  autoreject . Saham Grand Kartech mengalami kelebihan permintaan ( oversubscribed ) hampir 44 kali dari total jumlah saham yang ditawarkan saat IPO. Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan hal itu membuktikan saham perseroan diminati oleh investor. Grand Kartech mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula sebanyak-banyaknya 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131111/192/185686/hari-kedua-pasca-ipo-saham-grand-kartech-kembali-naik-2195?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-12 19:00:00", "title": "Saham Grand Kartech Naik Lagi 4% di Hari ke-3 IPO", "content": " Bisnis.com , JAKARTA‎‎—Saham PT Grand Kartech Tbk. (KRAH) kembali naik 4% ke level Rp520 per saham pada perdagangan hari ketiga, setelah melakukan pencatatan ( listing ) di Bursa Efek Indonesia, Jumat (8/11/2013). Semula, harga penawaran saham perdana ( initial public offering /IPO) ditawarkan dengan harga Rp275 per saham. Sepanjang perdagangan Selasa (12/11/2013), saham Grand Kartech diperdagangkan di kisaran Rp500—Rp580 per saham dengan volume 223,3 miliar saham. Kondisi tersebut membuat kapitalisasi pasar saham berkode KRAH itu naik menjadi Rp505,01 miliar. Saat IPO pekan lalu, saham Grand Kartech mengalami kelebihan permintaan ( oversubscribed ) hampir 44 kali dari total jumlah saham yang ditawarkan. Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi menuturkan hal itu membuktikan saham perseroan diminati oleh investor. Grand Kartech mengurangi jumlah saham yang akan dilepas ke publik dari rencana semula sebanyak-banyaknya 320 juta saham menjadi 163,64 juta saham seiring dengan permintaan yang tinggi dari investor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131112/192/185992/saham-grand-kartech-naik-lagi-4-di-hari-ke-3-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-15 16:13:00", "title": "Dana IPO Grand Kartech (KRAH) Tersisa Rp12,59 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan manufaktur dan perakitan mesin industri PT Grand Kartech Tbk. (KRAH) melaporkan dana penawaran umum saham perdana ( initial public offering /IPO) tersisa Rp12,59 miliar. Direktur Keuangan Grand Kartech Johanes Budi Kartika menuturkan perusahaan yang mulai melantai di Bursa Efek Indonesia 8 November 2013 lalu meraup dana IPO Rp45 miliar. Setelah dikurangi biaya penawaran umum, perseroan memperoleh hasil bersih Rp42,1 miliar. Grand Kartech telah menggunakan dana tersebut sebesar Rp29,5 miliar per 31 Desember 2013. Rinciannya, dana tersebut telah digunakan untuk pembangunan pabrik Karawang II senilai Rp20,3 miliar, pembelian mesin baru Rp8,2 miliar, dan pembelian armada kendaraan Rp982 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140115/192/197368/dana-ipo-grand-kartech-krah-tersisa-rp1259-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-03 23:24:00", "title": "Grand Kartech (KRAH) Bidik Omset 2014 Rp450 Miliar", "content": " Bisnis.com , JAKARTA - PT Grand Kartech Tbk. (KRAH) mengincar pendapatan Rp450 miliar pada tahun ini atau tumbuh sekitar 46% dibandingkan dengan pendapatan sepanjang tahun lalu. Selain itu, perseroan juga telah menganggarkan total belanja modal di tahun ini mencapai Rp165 miliar yang digunakan untuk pengembangan pabrik dan pembelian mesin baru. Adapun, sumber dana tersebut berasal dari dana hasil penawaran umum saham perdana ( initial public offering /IPO) sebesar Rp45 miliar, kas internal sebesar Rp40 miliar dan pinjaman perbankan sebesar US$7 juta. Direktur Keuangan dan Sekretaris Perusahaan Grand Kartech Johanes Budi Kartika juga menjelaskan, belum lama ini perseroan telah mendapatkan tambahan dana yang berasal dari fasilitas pinjaman perbankan. Jumlah pinjaman yang akan segera dicairkan tersebut mencapai US$17 juta yang akan digunakan untuk modal kerja dan belanja modal. “Kami sudah mendapatkan fasilitas dari BCA, ANZ dan Danamon. Pinjaman itu sebagai tambahan untuk membiayai ekspansi di tahun ini,” katanya di Jakarta, Selasa (3/6/2014). Direktur Utama Grand Kartech Kenneth Sutardja menjelaskan pertumbuhan pendapatan di tahun ini didukung dengan pengembangan tahap II pabrik di Karawang yang sudah mulai berproduksi penuh pada Juni, serta efisiensi yang telah dilakukan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140603/192/232857/grand-kartech-krah-bidik-omset-2014-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 06:09:00", "title": "Top Losers Perdagangan 16 Oktober, KRAH & SSTM Turun Lebih dari 24 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Grand Kartech Tbk. membukukan penurunan harga terdalam pada perdagangan Rabu (16/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi KRAH tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,75 persen di level Rp1.125 per lembar saham. Mengekori pelemahan KRAH adalah saham PT Sunson Textile Manufacture Tbk. (SSTM) yang berakhir anjlok 24,15 persen di level Rp402 per lembar. Namun, Indeks Harga Saham Gabungan (IHSG) kembali memperlihatkan tajinya dengan berhasil memperpanjang reli pada akhir perdagangan hari keempat beruntun, meskipun sepanjang hari bergerak fluktuatif. Berdasarkan data Bloomberg, IHSG ditutup di level 6.169,59 dengan kenaikan 0,19 persen atau 11,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (15/10), IHSG berakhir di level 6.158,17 dengan menguat 0,51 persen atau 31,29 poin, penguatan hari ketiga berturut-turut. Sebelum berhasil melanjutkan relinya, indeks terpantau sempat bergerak di zona merah setelah dibuka naik 0,20 persen atau 12,40 poin di level 6.170,56 pada Rabu pagi. Namun, IHSG berhasil menghimpun staminanya bahkan menyentuh level penutupan tertinggi sejak 27 September. Sepanjang perdagangan Rabu (16/10), IHSG bergerak fluktuatif di level 6.143,85 – 6.183,58. Empat dari sembilan sektor berakhir di zona hijau, dipimpin finansial (+0,62 persen) dan properti (+0,57 persen). Lima sektor lainnya ditutup di zona merah, dipimpin tambang yang melemah 0,68 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 188 saham menguat, 218 saham melemah, dan 252 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 1,90 persen dan 1,27 persen mampu menjadi pendongkrak utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KRAH 1.495 1.125 -24,75 (370 poin) SSTM 530 402 -24,15 (128 poin) PBSA 360 306 -15,00 (54 poin) FREN 180 159 -11,67 (21 poin) BLUE 545 490 -10,09 (55 poin) KONI 720 655 -9,03 (65 poin) IRRA 560 510 -8,93 (50 poin) MREI 4.550 4.190 -7,91 (360 poin) HRME 1.080 995 -7,87 (85 poin) TIRA 250 232 -7,20 (18 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/7/1159875/top-losers-perdagangan-16-oktober-krah-sstm-turun-lebih-dari-24-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 18:49:00", "title": "10 Saham Terlesu Perdagangan 17 Oktober, PGLI & KRAH Turun Lebih dari 17 Persen ", "content": " Bisnis.com , JAKARTA – Saham PT Pembangunan Graha Lestari Indah Tbk. (PGLI) dan PT Grand Kartech Tbk. (KRAH) membukukan penurunan harga terdalam pada perdagangan Kamis (17/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham PGLI memimpin daftar saham terlemah (top losers) dengan ditutup merosot 17,89 persen di level Rp202 per lembar saham. Sementara itu, saham KRAH merosot 17,33 persen dan berakhir di level Rp930 per lembar (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya dan ditutup di level 6.181,01 dengan kenaikan 0,19 persen atau 11,42 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (16/10), IHSG berakhir di level 6.169,59 dengan naik 11,43 poin, reli penguatan hari keempat berturut-turut. Indeks mulai berjuang memperpanjang relinya untuk hari kelima saat dibuka naik tipis 0,01 persen atau 0,31 poin di level 6.169,9 pada Kamis pagi. Meski tenaganya tampak beberapa kali mengendur, IHSG berhasil menguat bahkan menyentuh level penutupan tertinggi barunya sejak 27 September. Sepanjang perdagangan Kamis (17/10), IHSG bergerak fluktuatif di level 6.161,39 – 6.197,93. Lima dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+3,40 persen) dan industri dasar (+1,22 persen). Empat sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang melemah 0,68 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 210 saham menguat, 170 saham melemah, dan 278 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 3,92 persen dan 1,50 persen menjadi penopang utama penguatan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGLI 246 202 -17,89 (44 poin) KRAH 1.125 930 -17,33 (195 poin) TFCO 384 332 -13,54 (52 poin) ANDI 1.815 1.630 -10,19 (185 poin) POOL 2.000 1.800 -10,00 (200 poin) CMNP 2.130 1.935 -9,15 (195 poin) OPMS 270 246 -8,89 (24 poin) INAF 1.140 1.040 -8,77 (100 poin) TIRA 232 212 -8,62 (20 poin) NOBU 940 860 -8,51 (80 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/7/1160394/10-saham-terlesu-perdagangan-17-oktober-pgli-krah-turun-lebih-dari-17-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 11:47:00", "title": "Turut Digugat Grandpuri Permai, Grand Kartech (KRAH) Tegaskan Tidak Terlibat dalam Penggelapan Dana ", "content": " Kabar24.com , JAKARTA — PT Grand Kartech Tbk. mengumumkan bahwa perseroan tidak mengenal PT Grandpuri Permai. Grand Kartech turut menjadi tergugat dalam kasus penggelapan dana yang diduga dilakukan oleh AAA Sekuritas. Dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (20/2/2018), perkara gugatan Grandpuri Permai didaftarkan di Pengadilan negeri Jakarta Selatan dengan nomor register No. 18/Pdt.6/2019/PN.Jkt pada 3 Januari 2019. Perusahaan dengan kodem emiten KRAH itu turut menjadi tergugat oleh PT Grandpuri Permai dalam perkara penggelapan uang milik Grandpuri Permai yang dilakukan AAA Sekuritas. Manajemen perseroan menegaskan tidak mengetahui transaksi yang dituduhkan. Grand Kartech merupakan perusahaan ekspor dan impor dan distributor dari badan-badan dan perusahaan-perusahaan lain, baik dari dalam maupun luar negeri Perusahaan juga bergerak di bidang mekanikal, sipil, listrik di bidang komunikasi, jasa konsultasi di bidang mekanikal maupun sipil, jasa konstruksi, meliputi perpipaan konstruksi baja di bidang mekanikal maupun sipil, kelistrikan, instrumentasi baik untuk industri, gedung/bangunan maupun sarana infrastruktur lainnya, sampai siap untuk dilaksanakan (rancang bangun), termasuk pengadaan material, alat-alat dan barang yang dibutuhkan dalam pekerjaan konstruksi Industri perakitan, pembuatan, perbaikan barang-barang elektrik, elektronik maupun mekanik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190220/16/891122/turut-digugat-grandpuri-permai-grand-kartech-krah-tegaskan-tidak-terlibat-dalam-penggelapan-dana-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-29 17:26:00", "title": "10 Saham Paling Cuan 29 Mei, KRAH & AKSI Melonjak Lebih dari 20 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Grand Kartech Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (29/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KRAH tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 22,60 persen atau 94 poin ke level Rp510. Mengekor lonjakan KRAH adalah saham PT Maming Enam Sembilan Mineral Tbk. (AKSI) yang melesat 21,88 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.753,61 dengan penguatan 0,79 persen atau 37,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (28/5/2020), IHSG berakhir di level 4.716,18 dengan kenaikan tajam 1,61 persen atau 74,63 poin, reli penguatan hari ketiga berturut-turut sejak perdagangan Selasa (26/5/2020). Padahal, indeks sempat tergelincir ke zona merah dengan dibuka terkoreksi tipis 0,09 persen atau 4,04 poin menjadi 4.712,14. Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.704,79–4.755,96. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin aneka industri (+3,49 persen) dan industri dasar (+2,89 persen). Empat sektor lainnya berakhir di zona merah, dipimpin properti (-1,39 persen). Tercatat 175 saham menguat, 232 saham melemah, dan 153 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 8,1 persen dan 11,1 persen menjadi pendorong berlanjutnya penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KRAH 416 510 +22,60 (94 poin) AKSI 96 117 +21,88 (21 poin) WINS 63 73 +15 ,87 (10 poin) DIVA 815 940 +15 ,34 (125 poin) IKBI 210 240 +14,29 ( 30  poin) AHAP 50 57 +14,00 ( 7  poin) PDES 360 410 +13,89 (50 poin) DMMX 80 91 +13,75 ( 11  poin) AMAR 175 195 +11,43 (20 poin) DUCK 422 470 + 11,37 (48 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200529/7/1246324/10-saham-paling-cuan-29-mei-krah-aksi-melonjak-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 16:59:00", "title": "Sritex (SRIL) dan Waskita Precast (WSBP) Keluar dari Saham Pantauan Khusus BEI", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia (BEI)  mencabut tiga efek bersifat ekuitas dari pemantauan khusus per Selasa (27/7/2021). Ketiga efek yang keluar dari pemantauan khusus ialah PT Grand Kartech Tbk. (KRAH), PT Sri Rejeki Isman Tbk. (SRIL), PT Waskita Beton Precast Tbk. (WSBP). \"Perubahan ini mulai efektif pada tanggal 27 Juli 2021,\" papar BEI. Sebelumnya, KRAH, SRIL, dan WSBP masuk ke dalam ketiteria ke-8 dalam pemantauan khusus. Kriteria poin 8 itu adalah dalam kondisi dimohonkan penundaan kewajiban pembayaran utang (PKPU) atau dimohonkan pailit. Sebelumnya, Direktur Pengembangan  BEI  Hasan Fawzi mengatakan pemberlakuan daftar ini dilakukan guna meningkatkan perlindungan untuk investor dalam mengambil keputusan investasinya. “Kami harapkan pemberlakuan daftar ini juga akan meningkatkan transparansi atas informasi dan kondisi fundamental perusahaan serta,” katanya. Hasan menuturkan, penerapan ini diatur dalam Peraturan Nomor II-S tentang Perdagangan Efek Bersifat Ekuitas Dalam Pemantauan Khusus yang telah diberlakukan pada Jumat 16 Juli 2021. Ia menjelaskan pada penerapan awal di bulan Juli 2021 ini, Bursa akan menggunakan 7 dari 11 kriteria untuk menyeleksi saham yang masuk dalam Daftar Efek Bersifat Ekuitas Pemantauan Khusus, sesuai dengan Peraturan Nomor II-S tersebut. Kriteria  pertama , laporan keuangan auditan terakhir mendapatkan opini tidak menyatakan pendapat atau opini  disclaimer. Kedua,  tidak membukukan pendapatan atau tidak terdapat perubahan pendapatan jika dibandingkan dengan laporan keuangan yang disampaikan sebelumnya. Ketiga,  untuk perusahaan minerba atau merupakan induk perusahaan yang memiliki Perusahaan Terkendali yang bergerak di bidang minerba namun belum sampai tahapan penjualan, pada akhir tahun buku ke-4 sejak tercatat di Bursa belum memperoleh pendapatan dari kegiatan usaha utama  (core business). Keempat,  dalam kondisi dimohonkan Penundaan Kewajiban Pembayaran Utang (PKPU) atau dimohonkan pailit.  Kelima,  memiliki anak perusahaan yang kontribusi pendapatannya material bagi Perusahaan Tercatat dan anak perusahaan tersebut dalam kondisi dimohonkan PKPU atau dimohonkan pailit. Keenam,  dikenakan penghentian sementara perdagangan Efek selama lebih dari satu hari  Bursa  yang disebabkan oleh aktivitas perdagangan.  Ketujuh,  kondisi lain yang ditetapkan oleh Bursa setelah memperoleh persetujuan atau perintah dari Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/7/1421986/sritex-sril-dan-waskita-precast-wsbp-keluar-dari-saham-pantauan-khusus-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]