[
{"datex": "2024-11-09 13:33:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-08-24 09:15:00", "title": "Aktivitas dan Harga Naik di Luar Kebiasaan, Saham TMPO dan LAMI Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Tempo Intimedia Tbk. (TMPO) dan PT Lamicitra Nusantara Tbk. (LAMI) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Rabu (24/8/2016) menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham TMPO dan LAMI yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh TMPO pada 9 Agustus 2016 melalui IDX Net mengenai Laporan Hasil Public Expose-Tahunan. Sedangkan informasi terakhir yang dipublikasikan LAMI adalah pada 11 Agustus 2016 tentang Laporan Bulanan Registrasi Pemegang Efek dan pada 1 Agustus 2016 tentang Penyampaian Bukti Iklan Laporan Keuangan Interim. Sehubungan dengan terjadinya UMA atas saham TMPO dan LAMI tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160824/192/577822/aktivitas-dan-harga-naik-di-luar-kebiasaan-saham-tmpo-dan-lami-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-26 06:19:00", "title": "Ini 10 Saham Paling Cuan pada Perdagangan 25 April", "content": " Bisnis.com , JAKARTA – Saham PT Tempo Intimedia Tbk. membukukan kenaikan harga terbesar pada perdagangan Kamis (25/4/2019) di Bursa Efek Indonesia.  Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi TMPO tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 18,75 persen di level Rp190 per lembar saham. Mengekor penguatan TMPO adalah saham PT Meta Epsi Tbk. (MTPS) yang menguat 15,46 persen dan ditutup di level Rp1.195 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut dengan ditutup turun lebih dari 1 persen pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 1,16 persen atau 75,1 poin di level 6.372,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (24/4), IHSG berakhir di level 6.447,88 dengan koreksi 0,23 persen atau 14,94 poin. IHSG mulai melanjutkan pelemahannya dengan dibuka turun 0,37 persen atau 24,05 poin di level 6.423,84 pagi tadi. Level penutupan yang dibukukan hari ini adalah yang terendah sejak 12 Maret. Sepanjang perdagangan kemarin, IHSG bergerak di level 6.353,28 – 6.431,59. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin barang konsumsi (-2,15 persen), properti (-1,72 persen), dan industri dasar (-1,72 persen). Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 128 saham menguat, 291 saham melemah, dan 213 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  : Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) TMPO 160 190 18,75 (30 poin) MTPS 1.035 1.195 15,46 (160 poin) NIKL 2.410 2.620 8,71 (210 poin) APEX 750 815 8,67 (65 poin) TRST 370 400 8,11 (30 poin) LPIN 1.060 1.140 7,55 (80 poin) DVLA 2.120 2.280 7,55 (160 poin) CNTX 454 488 7,49 (34 poin) KBLI 382 410 7,33 (28 poin) RIGS 302 324 7,28 (22 poin) Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190426/7/915720/ini-10-saham-paling-cuan-pada-perdagangan-25-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 17:20:00", "title": "10 Saham Top Gainers 14 Januari 2021, Tiga Emiten Auto Reject Atas", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham yang menguat paling signifikan alias  top gainers  hari ini, Kamis (14/1/2021), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Tempo Intimedia Tbk. (TMPO) memimpin dengan lonjakan hingga 31,72 persen ke level Rp191 per saham. Menyusul di belakang TMPO, tiga saham kompak menguat 25 persen sekaligus menyentuh batas  auto reject  atas (ARA), di antaranya PT DCI Indonesia Tbk (DCII), PT MD Pictures Tbk (FILM), dan PT Transpower Marine Tbk (TPMA. Pada saat bersamaan, indeks harga saham gabungan ( IHSG ) ditutup melemah 0,11 persen atau 6,89 poin ke level 6.428,315. Sepanjang perdagangan, IHSG berada di kisaran 6.407,57 hingga 6.465,532. Sementara itu, di antara seluruh konstituen IHSG terdapat 194 saham menguat, 301 saham terkoreksi, dan 144 saham terpantau tidak bergerak daripada posisi sebelumnya. Sebanyak 5 dari 10 indeks sektoral berakhir di zona merah, didorong oleh sektor properti yang melemah 0,96 persen dan finansial yang terkoreksi 0,63 persen. Di sisi lain, sektor industri dasar memimpin 5 sektor yang menguat dengan kenaikan 1,61 persen, disusul sektor infrastruktur yang menguat 0,73 persen. Investor asing mencatatkan aksi beli bersih atau  net buy  hingga Rp2,76 triliun dengan sasaran utama aksi beli terhadap saham-saham big caps. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Gainers 14 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan TMPO 145 191 31,72% DCII 1.580 1.975 25,00% FILM 224 280 25,00% TPMA 500 625 25,00% KIOS 234 292 24,79% TFAS 191 230 20,42% SOHO 5.050 6.050 19,80% BJTM 710 845 19,01% KOTA 314 372 18,47% BOLT 760 900 18,42% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/7/1343091/10-saham-top-gainers-14-januari-2021-tiga-emiten-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]