[
{"datex": "2024-11-09 11:17:53", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-08-06 05:47:00", "title": "Ini 10 Top Losers Perdagangan 5 Agustus, SDRA & RDTX Terlemah", "content": " Bisnis.com , JAKARTA – Saham PT Bank Woori Saudara Indonesia 1906 Tbk. membukukan penurunan harga terdalam pada perdagangan Senin (5/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SDRA tersebut memimpin daftar saham terlemah (top losers) setelah ditutup anjlok 20,73 persen di level Rp650 per lembar saham. Menguntit pelemahan saham SDRA adalah saham PT Roda Vivatex Tbk. (RDTX) yang berakhir merosot 20 persen di level Rp7.000 per lembar. Adapun saham lainnya merosot kurang dari 20 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) anjlok lebih dari 2 persen dan meluncur ke kisaran level 6.170 pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup anjlok 2,59 persen atau 164,48 poin ke level 6.175,7 dari level penutupan perdagangan sebelumnya. Penurunan pada akhir perdagangan hari ini adalah yang terbesar kedua sejak anjlok 3,8 persen pada perdagangan 5 September 2018. Pada perdagangan Jumat (2/8), IHSG berakhir terkoreksi 0,65 persen atau 41,36 poin di level 6.340,18. Pelemahan indeks mulai berlanjut saat dibuka turun 0,46 persen atau 29,02 poin di level 6.311,16 pagi tadi. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona merah dengan kisaran 6.175,7 - 6.315,06. Dengan demikian, indeks telah mencatat koreksi selama tiga hari perdagangan berturut-turut. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-3,71 persen), finansial (-2,90 persen), dan industri dasar (-2,72 persen). Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 96 saham menguat, 365 saham melemah, dan 191 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SDRA 820 650 -20,73 (170 poin) RDTX 8.750 7.000 -20,00 (1.750 poin) WICO 610 520 -14,75 (90 poin) FIRE 2.460 2.100 -14,63 (360 poin) OCAP 312 272 -12,82 (40 poin) PEGE 220 195 -11,36 (25 poin) BKSL 152 135 -11,18 (17 poin) TIRA 236 210 -11,02 (26 poin) ABMM 1.845 1.655 -10,30 (190 poin) FORU 99 89 -10,10 (10 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190806/7/1132753/ini-10-top-losers-perdagangan-5-agustus-sdra-rdtx-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:18:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190807/446/1133338/proyeksi-laba-bank-woori-kejar-target-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:18:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190809/446/1134369/surat-utang-bank-woori-punya-dana-segar-us-200-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-17 18:28:00", "title": "10 Saham Ini Turun Paling Dalam, Perdagangan 17 September", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Woori Saudara Indonesia 1906 Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Selasa (17/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SDRA tersebut memimpin daftar saham terlemah (top losers) dengan ditutup merosot 15,62 persen di level Rp675 per lembar saham. Mengekor pelemahan SDRA adalah saham PT Tifico Fiber Indonesia Tbk. (TFCO) yang berakhir melorot 14,17 persen di level Rp545 per lembar. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mematahkan rangkaian koreksinya dan ditutup di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir naik 0,28 persen atau 17,25 poin di level 6.236,69 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (16/9), IHSG berakhir di level 6.219,43 dengan penurunan tajam 1,82 persen atau 115,41 poin, penurunan hari perdagangan ketiga beruntun. Sebelum rebound, indeks sempat melanjutkan pelemahannya dengan dibuka turun tipis 0,07 persen atau 4,20 poin di level 6.215,24 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.205,3 – 6.240,35. Enam dari sembilan sektor berakhir di zona hijau, dipimpin pertanian (+2,95 persen) dan infrastruktur (+1,50 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin aneka industri yang turun 2,71 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 181 saham melemah, dan 259 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. yang masing-masing naik 1,43 persen dan 1,18 persen menjadi penopang utama rebound IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SDRA 800 675 -15,62 (125 poin) TFCO 635 545 -14,17 (90 poin) TRST 400 360 -10,00 (40 poin) JAWA 124 112 -9,68 (12 poin) LPLI 158 144 -8,86 (14 poin) INTD 159 145 -8,81 (14 poin) MPRO 790 725 -8,23 (65 poin) AHAP 62 57 -8,06 (5 poin) BUKK 1.770 1.630 -7,91 (140 poin) GLOB 420 390 -7,14 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/7/1149494/10-saham-ini-turun-paling-dalam-perdagangan-17-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 17:47:00", "title": "Bank Woori Saudara Fokus Salurkan Pembiayaan UMKM Orientasi Ekspor", "content": " Bisnis.com , JAKARTA  - PT Bank Woori Saudara Indonesia 1906 Tbk. (Bank Woori Saudara/BWS) akan fokus membiayai nasabah usaha mikro kecil dan menengah (UMKM) yang berorientasi ekspor hingga akhir tahun.  Direktur Risiko dan Kepatuhan BWS Made Mudiastara mengatakan, perilaku selektif dimiliki perusahaannya untuk menghindari keberadaan kredit bermasalah ( non performing loan /NPL). Karena itu, penyaluran kredit terutama di sektor UMKM akan fokus diberikan ke pelaku usaha yang berorientasi ekspor. \"Prospek UMKM cukup bagus, hanya saja BWS harus lebih selektif dalam memilih debitur dan proyek yang dibiayai untuk mitigasi kredit dan menghindari NPL. Mudah-mudahan kredit UMKM terutama yang orientasi ekspor tetap tumbuh,\" ujar Mudiastara kepada  Bisnis , Selasa (1/10/2019). Hingga akhir semester I/2019 BWS telah menyalurkan kredit UMKM sebesar Rp8,95 triliun. Sementara nilai total kredit yang sudah disalurkan BWS pada periode yang sama mencapai Rp25,29 triliun. Rasio NPL bank ini di akhir Juni 2019 sebesar 1,25 persen atau naik 21 basis poin (bps) secara  year-on-year  (yoy). Sejak awal 2019 BWS telah mengumumkam fokus mereka untuk menyalurkan kredit ke sektor UMKM dan dan korporasi. \"Tidak ada target khusus [nilai kredit UMKM] selain yang lebih fokus ke nasabah yang berorientasi ekspor,\" ujarnya. Sebelumnya, Statistik Perbankan Indonesia yang dirilis Otoritas Jasa Keuangan (OJK) mencatat nilai kredit UMKM yang disalurkan bank asing dan campuran tumbuh 20,58 persen yoy menjadi Rp9,02 triliun di akhir paruh pertama 2019. Pertumbuhan ini menjadi yang pertama terjadi setelah 2 tahun berturut-turut penyaluran kredit UMKM dari bank asing dan campuran menurun. Pada semester I/2018, penyaluran kredit UMKM kelompok bank ini turun 2,47 persen yoy menjadi Rp7,48 triliun. Penurunan juga sebelumnya terjadi pada akhir paruh pertama 2017 sebesar 48,52 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191001/90/1154281/bank-woori-saudara-fokus-salurkan-pembiayaan-umkm-orientasi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-23 05:35:00", "title": "Bank Woori Saudara Selektif Salurkan Kredit untuk Tekan NPL", "content": " Bisnis.com , JAKARTA - PT Bank Woori Saudara Indonesia 1906 Tbk. (Bank Woori Saudara/BWS) akan lebih selektif menyalurkan kredit khususnya di segmen konsumer kedepannya. Langkah ini diambil setelah pada Semester I/2019 angka non performing loan (NPL) Bank Woori Saudara naik 21 base poin (bps) menjadi 1,25%. Bank Woori Bersaudara menyalurkan Rp25,29 triliun kredit sepanjang paruh pertama 2019 berdasarkan laporan keuangan Kuartal II/2019. Direktur Risiko dan Kepatuhan Bank Woori Saudara Made Mudiastara mengatakan, kenaikan persentase NPL banyak dipengaruhi implementasi Gerakan Nasional Non-tunai (GNNT), yang membuat penarikan tagihan kredit khususnya dari segmen konsumer terhambat. \"Bendahara instansi tidak bisa lagi memotong pinjaman karena gajinya [pegawai] langsung masuk ke rekening debitur. Sebelum GNNT bendahara instansi bisa potong gaji debitur [untuk membayar kredit],\" ujar Mudiastara kepada  Bisnis , Kamis (22/8/2019). Nilai kredit bermasalah di Bank Woori Saudara akibat implementasi GNNT mencapai sekitar Rp100 miliar. Jumlah itu berasal dari sektor kredit pegawai dan pensiun. Emiten berkode SDRA ini tidak tinggal diam menanggapi kredit bermasalah ini. Menurut Mudiastara, penagihan angsuran tetap dilakukan perseroan. Akan tetapi, realisasi pembayaran kredit sulit lantaran banyak penerima pendanaan Bank Woori Bersaudara yang tinggal di daerah. Debitur juga hanya memberi jaminan gaji bulanan sehingga sulit ketika ditagih untuk membayar angsuran oleh perseroan. \"Ke depan BWS lebih selektif memilih kredit konsumer terutama dari pegawai negeri,\" katanya. Sepanjang Semester I/2019 Bank Woori Saudara mencatat kenaikan laba bersih 0,34%. Cuan bank ini naik dari Rp298 miliar menjadi Rp299 miliar year-on-year (yoy). Aset Bank Woori Saudara juga naik 32,73% pada periode yang sama. Sepanjang paruh pertama 2019 bank ini juga berhasil menaikkan jumlah dana pihak ketiga (DPK) 17,38% menjadi Rp18,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190823/90/1140062/bank-woori-saudara-selektif-salurkan-kredit-untuk-tekan-npl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:18:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191002/446/1154418/strategi-pembiayaan-bws-incar-umkm-pengekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-04 18:48:00", "title": "Permintaan Kredit Konsumsi Akhir Tahun Ini Ditaksir Tidak Sebesar Idulfitri", "content": " Bisnis.com , JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. memperkirakan pertumbuhan kredit konsumsi akhir tahun ini tidak akan setinggi momen ketika hari raya Idulfitri dan tahun ajaran baru sekolah. Direktur Konsumer Bank Woori Saudara M. Tri Budiono mengatakan hingga akhir tahun perseroan menargetkan kredit konsumsi dapat tumbuh hingga 10% secara tahunan ( year-on-year /yoy). Menurutnya, permintaan kredit konsumsi pada penghujung 2019 akan berjalan normal. “Untuk penghujung akhir tahun permintaan kredit konsumtif masih berjalan normal karena kebutuhan masyarakat untuk natal dan tahun baru masih berlangsung walaupun tidak sebesar saat lebaran dan masuk tahun ajaran baru,” ujar Tri kepada  Bisnis , Selasa (3/12/2019). Selama ini bank berkode saham SDRA itu fokus menyalurkan pembiayaan konsumsi ke  segmen captive market . Salah satu sektor yang disasar dari segmen ini adalah kredit pensiun dan pegawai. Tri optimistis pertumbuhan kredit konsumsi akan mencapai 10% secara yoy pada akhir tahun. Keyakinan ini dimiliki meski berdasarkan data hingga kuartal III/2019 pertumbuhan kredit konsumsi mengalami perlambatan secara industri. “Sepanjang T&C dan Service Level Agreement kompetitif, produk akan tetap diminati calon debitur, dan kami berusaha untuk mencapai target yang ditentukan yaitu kenaikan 10% dibandingkan tahun sebelumnya,” ujarnya. Sebagai pengingat, hingga kuartal III/2019 penyaluran kredit konsumsi industri perbankan tumbuh 6,9% yoy menjadi Rp1.580 triliun. Pertumbuhan ini melambat dibandingkan periode sama pada 2018 yang masih mencapai 11,5% yoy. Perlambatan ini juga tecermin dari kondisi kuartal-kuartal sebelumnya. Pada Juni 2019, kredit konsumsi masih tumbuh 7,7% yoy. Bahkan, di kuartal I/2019 kredit segmen ini tumbuh 9% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191204/90/1177935/permintaan-kredit-konsumsi-akhir-tahun-ini-ditaksir-tidak-sebesar-idulfitri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-29 23:21:00", "title": "2019, BWS Cetak Laba Rp499,79 Miliar", "content": " Bisnis.com, JAKARTA – PT Bank Woori Saudara Indonesia 1906 Tbk. (Bank Woori Saudara) mencetak perolehan laba bersih sebesar Rp499,79 miliar pada 2019, lebih rendah jika dibandingkan dengan pencapaian tahun 2018 sebesar Rp537,97 miliar. “Hal ini dikarenakan pencapaian industri perbankan nasional di tahun 2019 mengalami perlambatan akibat perlambatan ekonomi global yang berdampak pada perekonomian Indonesia yang menyebabkan pengetatan pada pasar dana pihak ketiga (DPK) sehingga mendorong suku bunga DPK naik,” tulis manajemen dalam keterangan tertulis yang diterima Bisnis, Rabu (29/4/2020). Dari sisi pembentukan aset, emiten bank berkode saham SDRA ini membukukan total aset sebesar Rp36,93 triliun. Angka tersebut meningkat sebesar 24,65 persen jika dibandingkan dengan tahun sebelumnya yaitu sebesar Rp29,63 triliun. Sementara itu, jumlah ekuitas BWS pada 2019 adalah sebesar Rp6,93 triliun, naik 5,88 persen jika dibandingkan dengan tahun 2018 yaitu sebesar Rp6,55 triliun. Pada tahun buku 2019, BWS menyalurkan dividen senilai Rp13/lembar saham. Lebih lanjut, BWS menyampaikan perseroan terus berupaya dalam melakukan penguatan portofolio bisnis melalui diversifikasi produk dengan memadukan produk perbankan korporasi dan perbankan ritel. Selain itu, perseroan juga melakukan pengembangan produk yang terkait dengan  personal loan , pinjaman korporasi ( corporate loan ) dan UMKM,  trade finance , serta produk pendanaan ( funding product ) dan berkomitmen untuk memperluas jaringan usaha dan daya saing di lingkungan perbankan Indonesia. Sementara itu, di tengah kondisi pandemi Covid-19, perseroan juga menerapkan langkah-langkah pencegahan sesuai dengan protokol kesehatan yang dicanangkan pemerintah selama RUPST berlangsung. Misalnya, pengecekan suhu peserta rapat sebelum memasuki ruangan rapat,  social distancing  pada jarak tempat duduk serta pada antrian registrasi, penggunaan masker selama acara berlangsung dan penggunaan  hand sanitizer . “Ini semua dilakukan untuk senantiasa menjaga keamanan dan kenyamanan peserta RUPST. BWS juga telah ikut berkomitmen dalam mendukung kebijakan pemerintah dan OJK terkait keringanan kredit atau restrukturisasi kredit yang telah diatur melalui POJK 11/POJK.03/2020 untuk melaksanakan relaksasi kredit kepada nasabah yang terdampak wabah Covid-19.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200429/90/1234704/2019-bws-cetak-laba-rp49979-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-10 13:24:00", "title": "Bank Woori (SDRA) Naik Kelas ke BUKU 3", "content": " Bisnis.com,  JAKARTA - PT Bank Woori Saudara Indonesia 1906 Tbk. menyampaikan laporan informasi penetapan perseroan ke dalam kelompok Bank Umum Berdasarkan Kegiatan Usaha 3 (BUKU 3). Sebagai catatan, bank dapat masuk kategori BUKU 3 jika memiliki modal inti minimal Rp5 triliun hingga maksimal Rp30 triliun. Berdasarkan pengumuman di Bursa Efek Indonesia pada Rabu (10/2/2021), Direktur PT Bank Woori Saudara Indonesia 1906 Tbk. Sadhana Priatmadja menyampaikan bahwa perseroan telah ditetapkan ke dalam kelompok Bank Umum Berdasarkan Kegiatan Usaha 3 (BUKU 3) terhitung sejak tanggal 8 Februari 2021. Hal tersebut merujuk pada surat Otoritas Jasa Keuangan No. SR-10/PB.32/2021 tanggal 8 Februari 2021 perihal penetapan PT Bank Woori Saudara Indonesia 1906 Tbk. dari Bank kategori BUKU 2 menjadi BUKU 3. Tidak ada dampak kejadian, informasi, atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha emiten atau perusahaan publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210210/90/1354695/bank-woori-sdra-naik-kelas-ke-buku-3?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:18:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210211/446/1354949/permodalan-bank-sdra-masuk-buku-3?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-04 13:22:00", "title": "Bank Woori Saudara (SDRA) Tebar Dividen Rp65,80 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Woori Saudara Indonesia 1906 Tbk. akan membagikan dividen tunai tahun buku 2020 kepada pemegang saham sebesar Rp65,80 miliar atau Rp10 per saham. Jumlah ini setara dengan 12,28 persen dari laba bersih perseroan tahun buku 2020. Hal tersebut diputuskan dalam Rapat Umum Pemegang Saham Tahunan Perseroan yang diselenggarakan pada 30 Maret 2021. Adapun, jadwal pembagian dividen tunai tahun buku 2020 Bank Woori Saudara, yaknk akhir periode perdagangan saham dengan hak dividen atau cum dividen di pasar reguler dan negosiasi pada 8 April 2021, sedangkan di pasar tunai pada 12 April 2021. Awal periode perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negosiasi pada 9 April 2021, sedangkan di pasar tunai pada 13 April 2021. Dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan atau recording date pada 12 April 2021. Selanjutnya, tanggal pembayaran dividen tunai tahun buku 2020 pada 30 April 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210404/90/1376260/bank-woori-saudara-sdra-tebar-dividen-rp6580-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-12 14:44:00", "title": "Dapat Pinjaman Rp4,5 Triliun, Apa Rencana Asia Pacific Rayon?", "content": " Bisnis.com , JAKARTA — Produsen serat rayon, PT Asia Pacific Rayon (APR) bakal memperkuat pembiayaan belanja modal pasca mendapatkan fasilitas pinjaman sindikasi senilai Rp4,5 triliun (kurs Rp14.630) atau US$300 juta dari bank nasional dan afiliasi internasional. Lantas apa saja yang tengah direncanakan perseroan? Direktur PT APR Basrie Kamba mengatakan perseroan akan terus meningkatkan peran Indonesia di antara para produsen serat viscose dunia sekaligus berupaya untuk secara konsisten memproduksi rayon yang berkualitas dengan harga yang kompetitif. Tak hanya itu perseroan akan meningkatkan servis yang prima kepada pelanggan baik di dalam maupun luar negeri. \"Upaya di atas akan berjalan dalam jangka waktu 5 tahun ke depan. Pembangunan jalur produksi tambahan dijadwalkan akan dimulai pada paruh kedua tahun depan dan akan mencakup fitur-fitur seperti peningkatan proses pemulihan bahan kimia, bubur lumpur, instalasi pemrosesan dan investasi lain yang ditujukan untuk mengurangi penggunaan energi pabrik kami dan jejak lingkungan,\" katanya kepada Bisnis, Senin (12/4/2021). Basrie mengemukakan setelah proyek selesai pada 2023, perseroan akan menjadi fasilitas manufaktur viscose terintegrasi dengan bubur kayu larut dari hutan tanaman industri (HTI) serat terbarukan Asia Pacific Resources International Holdings Ltd (APRIL) yang merupakan  sister company . Secara keseluruhan, Basrie menyebut perseroan sangat yakin dan optimistis terhadap industri serat rayon, baik untuk kebutuhan global maupun dalam negeri. Apalagi dengan permintaan terhadap viscose terus meningkat sejak awal tahun ini.  Hal itu, menurut Basrie juga menunjukan bahwa industri hulu TPT baik lokal dan global kini sudah mulai menggeliat seiring dengan mulainya terjadi pergerakan di hilir dan pertumbuhan ekonomi yang mulai positif.  \"Meskipun APR bisa dikatakan sebagai pemain baru, tetapi kehadiran APR bisa memberi angin segar dan memperkuat industri tektil dalam negeri karena tidak hanya menjadi solusi untuk penguatan industri domestik melainkan juga menyumbang devisa dengan produk yang berorientasi ekspor,\" ujarnya.  Adapun bank yang berpartisipasi dalam sindikasi pinjaman ini adalah PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank Central Asia Tbk., PT Bank Pan Indonesia Tbk., PT Bank Pembangunan Daerah Jawa Barat Tbk., PT Bank Woori Saudara Indonesia 1906 Tbk., dan PT Bank KEB Hana Indonesia. BRI, BCA, dan Bank Panin ditunjuk sebagai joint mandated lead arranger and bookrunner (JMLAB) sindikasi pinjaman tersebut. Pabrik APR di Riau mulai beroperasi sejak 2019 dan diresmikan oleh Presiden Joko Widodo pada Februari 2020. APR pun berencana meningkatkan kapasitas produksi serat rayon yang saat ini sebesar 240.000 ton serat rayon per tahun dalam beberapa tahun kedepan untuk memenuhi potensi kebutuhan viscose staple fiber (VSF) yang terus meningkat serta memperkuat pasar Indonesia dan pasar ekspor.  APR merupakan bagian dari Grup RGE, yang mengelola sekelompok perusahaan manufaktur berbasis sumber daya yang beroperasi secara global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210412/257/1379839/dapat-pinjaman-rp45-triliun-apa-rencana-asia-pacific-rayon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-05 05:45:00", "title": "BANK WOORI SAUDARA: Pasca Merger, Laba Bersih Melesat", "content": " Bisnis.com,  JAKARTA - PT Bank Woori Saudara Indonesia 1906 Tbk, entitas hasil merger antara PT Bank Himpunan Saudara 1906 dengan PT Bank Woori Indonesia mencatat perolehan laba bersih sebesar Rp100,87 miliar atau tumbuh 63% ( year on year ) per Maret 2015. Berdasarkan laporan keuangan yang dipublikasikan perseroan, perolehan laba ditopang oleh pendapatan bunga bersih dan pendapatan nonbunga. Pendapatan bunga bersih Bank Woori Saudara mencapai Rp165,47 miliar atau tumbuh 176%. Pertumbuhan yang tinggi didodorong oleh kenaikan pendapatan bunga yang mencapai 4,63 kali menjadi Rp363,10 miliar. Adapun, beban bunga juga melonjak 13,4 kali. Namun, secara nominal jumlahnya mencapai Rp197,63 miliar, lebih rendah dibandingkan pendapatan bunga. Sementara itu pendapatan nonbunga juga tumbuh 62% menjadi Rp74,99 miliar. Pendapatan nonbunga bank dengan kode emiten SDRA itu berasal dari transaksi valuta asing, kiriman uang, transksi ekspor-impor, dan transaksi lainnya. Per Maret 2015, Bank Woori Saudara menyalurkan kredit sebesar Rp11,93 triliun, tumbuh 5,55% dibandingkan dengan posisi Desember 2014. Penggunaan kredit didominasi untuk kebutuhan modal kerja dan konsumsi. Porsi kredit modal kerja mencapai 47,8% sedangkan kredit konsumsi menyumbang 48,9% terhadap total kredit. Merger antara Bank Saudara dan Bank Woori Indonesia telah mendapat persetujua Otoritas Jasa Keuangan (OJK) pada 22 Desember 2014. Dua hari berselang, perseroan menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk menyetujui pergantian nama dan penambahan modal dasar. Penggabungan entitas juga menyebabkan struktur pemilikan berubah. Sebelumnya, Bank Woori Indonesia dan induknya, Woori Bank Korea telah mengakuisisi 33% saham Bank Saudara. Alhasil, setelah merger komposisi saham mayoritas dipegang oleh Woori Bank Korea sebesar 74,02%. Sementara itu, Arifin Panigoro kini memiliki saham sebesar 12,40%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150505/90/429680/bank-woori-saudara-pasca-merger-laba-bersih-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-07 19:43:00", "title": "3 Emiten perbankan ajukan penerbitan obligasi Rp3,7 triliun", "content": " JAKARTA: Tiga emiten perbankan PT Bank Internasional Indonesia Tbk, PT Bank CIMB Niaga Tbk, dan PT Bank Himpunan Saudara 1906 Tbk mengajukan penerbitan obligasi dengan total nilai Rp3,7 triliun tahun ini.Bank Internasional Indonesia (BII) memilih penawaran umum berkelanjutan (PUB) dalam penerbitan surat utang ini secara bertahap dalam 2 tahun senilai total Rp2,5 triliun di mana Rp500 miliar adalah obligasi subordinasi.Adapun Bank CIMB Niaga dan Bank Himpunan Saudara menerbitkan obligasi dengan skema biasa dengan nilai masing-masing sebesar Rp200 miliar dan Rp1 triliun.Berdasarkan data Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK), selain tiga bank tersebut, terdapat dua multifinance dalam proses penerbitan surat utang yakni PT Clipan Finance Indonesia Tbk sebesar Rp500 miliar dan PT Adira Dinamika Multifinance Tbk (Adira Finance) sebesar Rp2 triliun.Adapun Adira Finance juga menggunakan skema PUB sehingga memiliki jangka waktu penerbitan secara bertahap dalam 2 tahun.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111007/190/49084/3-emiten-perbankan-ajukan-penerbitan-obligasi-rp3-7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-19 18:37:00", "title": "Denny Novisar tambah kepemilikan saham SDRA", "content": " JAKARTA: Salah satu direksi PT Bank Himpunan Saudara 1906 Tbk, Denny Novisar Mahmuradi, menambah kepemilikan di bank milik Grup Medco itu dengan membeli 1,09 juta saham senilai Rp252,99 juta. Berdasarkan keterbukaana informasi di Bursa Efek Indonesia sore ini, nilai pembelian itu dihargai Rp232 per saham atau lebih murah dari penutupan tadi sore Rp290 per saham. Transaksi ini dilakukan pada periode 28 Desember 2011 hingga 11 Januari 2012 dengan tujuan investasi.Denny yang berdomisili di Bandung itu kini memiliki 2,37 juta lembar saham atau 0,10% dari total saham bank yang mayoritas dimiliki oleh Arifin Panigoro itu. Sebelumnya kepemilikan Denny hanya 1,28 juta lembar atau 0,06% dari total 2,31 miliar lembar saham beredar bank tersebut.Per 30 September 2011, pemegang saham terbesar lain setelah Arifin Panigoro (52,92%) adalah PT Medco Duta 3,24%, PT Meco Intidinamika 11,03%, dan masyarakat 31,94%.Harga saham emiten berkode SDRA ini stangan di level Rp290 per saham dengan kapitalisasi Rp671,94 miliar. Komisaris utama perseroan dijabat oleh Rd Maulana Ibrahim, sedangkan direktur utama oleh Madyantoro Purbo. Selain Denny, direksi lain adalah Arief Budiman dan Hardono Budi Prasetya.Denny Novisar menjabat sebagai direktur bisnis dan lulusan Fakultas Teknik Jurusan Teknik Industri Institut Teknologi Bandung pada 1988. Situs resmi perseroana mencatat karirnya dimulai di PT Branta Mulia, Bank Duta, dan Bank Saudara ketika itu sebagai Kepala Kantor Cabang Pembantu Dalem Kaum mulai 1994.Bank ini didirikan pada 1906 atas prakarsa 10 saudagar Pasar Baru dan pada 1991 Grup Medco masuk menjadi pemegang saham pengendali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120119/190/60648/denny-novisar-tambah-kepemilikan-saham-sdra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-28 18:09:00", "title": "AKSI KORPORASI: Woori Bank siap akuisisi Bank Saudara", "content": " JAKARTA: Woori Bank, bank asal Korsel, berniat membeli PT Bank Himpunan Saudara 1906 Tbk dari Grup Medco pimpinan Arifin Panigoro. Salah satu sumber di otoritas perbankan di Korsel, kutip Bloomberg, mengatakan bank yang tergabung di dalam Woori Financial Group itu sudah dalam tahap negosiasi harga.Di Indonesia, Woori Financial Group sudah memiliki Bank Woori Indonesia yang marupakan hasil merger Bank Korea Commercial Surya dan Hanil Tamara Bank.Dalam bidang pasar modal, Woori Financial Group juga memiliki PT Woori Korindo Securities Indonesia yang bekerja sama dengan Group Korindo. Dulunya perusahaan ini bernama PT Clemont Securities Indonesia.Bank Saudara merupakan bank yang berkantor pusat di Bandung dan mencatatkan sahamnya di bursa dengan kode SDRA.Emiten juga baru mencatatkan obligasi perdananya di bursa pada akhir tahun lalu sebesar Rp250 miliar.Situs perseroan menunjukkan 54,48% sahamnya dimiliki langsung oleh Arifin Panigoro, sebesar 11,36% oleh PT Medco Intidinamika, dan 34,16% publik.Saham perusahaan menguat 40 poin atau 11,94% ke Rp375 di tengah penguatan IHSG hari ini dan membentuk kapitalisasi pasar Rp868,89 miliar.Posisi harga itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 9,27 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120228/90/66264/aksi-korporasi-woori-bank-siap-akuisisi-bank-saudara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-28 18:47:00", "title": "RUMOR AKUISISI: Bank Saudara Diincar Woori Bank", "content": " JAKARTA: Lembaga keuangan asal Korea Selatan, Woori Bank, diketahui tengah negosiasi harga untuk membeli PT Bank Himpunan Saudara 1906 Tbk. Namun, manajemen bank milik konglomerat Arifin Panigoro itu mengaku tak mengetahui aksi korporasi itu. Bisnis meminta konfirmasi kepada  Dirut Bank Saudara Yanto Purbo  terkait dengan rencana akuisisi itu. Namun, menurutnya, manajemen sampai saat ini belum mengetahui dan tidak dilibatkan apabila ada rencana aksi akuisisi.“Belum ada pembicaraan apapun ke managemen. Managemen sampai sekarang belum tahu dan tidak dilibatkan [rencana divestasi ke Woori Bank],” katanya kepada Bisnis, sore ini 28 Februari 2012.Berdasarkan situs MoneyToday yang dikutip Bloomberg, hari ini, diketahui Woori Bank berminat untuk membeli saham Bank Saudara yang saat ini dikendalikan oleh konglomerat minyak  Arifin Panigoro .“Woori tengah melakukan negosiasi harga untuk membeli Bank Saudara di Indonesia,” tulis laporan tersebut seperti dikutip Bisnis.Yanto sebelumnya mengaku perseroan tengah didekati oleh sejumlah investor asing asal Asia, Timur Tengah dan Australia. Menurutnya,ada sekitar 10 investor yang melakukan pendekatan untuk membeli saham bank tersebut.Rencana divestasi Bank Saudara sudah lama terdengar. Bahkan, lembaga keuangan dunia sekelas Asian Development Bank (ADB) pada 2009 sempat dikhabarkan akan membeli 25% saham bank milik Grup Medco itu.Namun, rumor itu kemudian dibantah oleh pihak ADB, meskipun sempat melakukan pertemuan beberapa kali. Khabar itu pun hilang ditelan waktu hingga saat ini.Woori Bank di Indonesia memiliki anak usaha dengan kategori bank campuran bernama PT Bank Woori Indonesia. Bank itu berdiri sejak 1995 di Jakarta. Bank tersebut merupakan hasil merger antara PT Bank Korea Commercial Surya dan PT Hanil Tamara Bank.Dengan penggabungan tersebut, nama bank diubah menjadi PT Bank Hanvit Indonesia. Kemudian, namanya ditetapkan menjadi Bank Woori Indonesia pada 2002, karena ada perubahan struktur kepemilikan dari Hanvit Bank menjadi Woori Bank.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120228/90/66277/rumor-akuisisi-bank-saudara-diincar-woori-bank?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-12 21:11:00", "title": "ARIFIN PANIGORO masih pegang saham Bank Himpunan Saudara 1906", "content": " JAKARTA :  Pengusaha Arifin Panigoro  masih menjadi pemegang saham pengendali PT Bank Himpunan Saudara 1906 Tbk kendati PT Bank Woori Indonesia mengakuisisi sejumlah saham bank publik itu.  Dirut Bank Saudara Yanto Purbo  menyampaikan bahwa saham keluarga Arifin Panigoro melalui Medco Group masih mayoritas kendati WooriBank mengakuisi sebagian besar saham Bank Saudara. \"Setelah akuisisi saham Medco sebesar 34%, WooriBank 33% dan publik 33%,\" ujarnya kepada Bisnis, Selasa 12 Juni 2012. Hari ini, Bank Woori Indonesia secara resmi menyampaikan minatnya untuk mengakuisisi 33% atau 764,4 juta saham Bank Saudara. Bank asal Korea itu akan mengakuisisi saham yang digenggam Arifin Panigoro dan PT Medco Intidinamika. Seluruh dana akuisisi menggunakan kas internal Bank Woori. \"Rencana pengambilalihan sudah disetujui pada 8 Juni 2012. Diharapkan persetujuan dari pemegang saham Bank Saudara didapat pada rapat umum pemegang saham 27 Juli mendatang,\" demikian pernyataan manajemen Bank Saudara. (ra) ARTIKEL MENARIK LAINNYA: SUDONO SALIM To Be Rested In Peace In Singapore BISNIS INDONESIA HARI INI: Airline Bisa Rugi US$3 Miliar HEADLINE HARI INI: Ekonomi Stabil, BI Rate Masih Mantap Di 5,76% SOCIAL MEDIA: Facebook Meluncurkan Application Center PREDIKSI BURSA: IHSG Berpotensi Menguat Terbatas EURO 2012: Hasil Dan Prediksi Pertandingan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120612/90/81155/arifin-panigoro-masih-pegang-saham-bank-himpunan-saudara-1906?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-03 15:44:00", "title": "OBLIGASI KORPORASI: Bank Saudara bayar bunga ketiga Rp7,25 miliar", "content": " JAKARTA: PT Bank Himpunan Saudara 1906 Tbk akan membayar kupon bunga ketiga obligasi I tahun 2011 sebesar Rp7,25 miliar.Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) hari ini, disebutkan kupon bunga ketiga itu jatuh tempo pada 3 September 2012. Pembayaran akan dilakukan dalam bentuk deposito di PT Bank Permata Tbk, yang bertindak sebagai wali amanat.Agency Operation Manager Bank Permata Herdi Budiarto mengatakan dana tersebut akan dikirimkan ke PT Kustodian Sentral Efek Indonesia (KSEI) selaku agen pembayaran, pada 31 Agustus.Bank Saudara, yang memiliki kode emiten SDRA, menerbitkan obligasi I 2011 sebesar Rp250 miliar. Surat utang ini terdiri dari dua seri, yaitu seri A dengan tenor 2 tahun serta kisaran kupon 10,50%-11,50%, dan seri B bertenor 3 tahun dengan kupon bunga 11%-12%.Obligasi tersebut diterbitkan untuk mendukung dana perseroan dalam meningkatkan penyaluran kredit.Di semester kedua 2012, Bank Saudara juga berniat kembali mengeluarkan obligasi, dengan nilai Rp300 miliar. Surat utang itu terbagi dua, yaitu obligasi subdebt sebesar Rp200 miliar dan obligasi senior Rp100 miliar. (16/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120803/92/89470/obligasi-korporasi-bank-saudara-bayar-bunga-ketiga-rp7-25-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-02 19:03:00", "title": "BANK SAUDARA: Akuisisi oleh Bank Woori Direstui", "content": " BISNIS.COM, JAKARTA—Rencana akuisisi saham PT Bank Himpunan Saudara 1906 Tbk oleh Woori Bank Korea dan PT Bank Woori Indonesia telah resmi mendapat persetujuan seluruh pemegang saham perseroan. Dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan hari ini, Selasa (2/4/2013), disebutkan saham yang akan diakuisisi sebesar total 33%. Rinciannya yaitu Woori Bank sebanyak 27% dan 6% lainnya oleh Bank Woori Indonesia. Namun, rencana akuisisi saham itu belum mendapat izin dari bank sentral. Perseroan juga masih enggan menyebutkan nilai akuisisi tersebut. Direktur Utama Bank Saudara Yanto M. Purbo mengatakan pihaknya sudah mengajukan proses akuisisi tersebut kepada Bank Indonesia (BI) dan masih menunggu respon dari bank sentral. \"Prosesnya masih berlangsung di BI. Kami tidak mau menebak-nebak kapan prosesnya dapat selesai, tapi kami mengharapkan tahun ini bisa rampung,\" ungkapnya usai RUPSLB. Tahun ini, perseroan membidik pertumbuhan kredit hingga 50,95% menjadi Rp7,94 triliun dan aset 31,36% menjadi Rp10,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130402/90/6227/bank-saudara-akuisisi-oleh-bank-woori-direstui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-04 18:58:00", "title": "Pefindo Revisi Peringkat Bank Saudara Menjadi Stabil", "content": " Bisnis.com , JAKARTA—PT Pemeringkat Efek Indonesia (Pefindo) menetapkan peringkat “idBBB+“ untuk PT Bank Himpunan Saudara 1906 Tbk (SDRA) dan obligasi I/2011 sebesar Rp250 miliar dan obligasi I/2012 sebesar Rp100 miliar. Pada saat yang sama, Pefindo juga menegaskan peringkat “idBBB” untuk obligasi II/2012 sebesar Rp200 miliar. “Prospek untuk peringkat perusahaan direvisi dari positif menjadi stabil,\" ujar analis Pefindo Hendro Utomo dan Putri Amanda dalam keterangan resmi, Minggu (4/8/2013). Revisi prospek itu merefleksikan proses yang panjang dan jangka waktu yang tidak pasti atas rencana akuisisi 27% saham bank oleh Woori Bank Korea dan 6% saham oleh PT Bank Woori Indonesia yang 95,2% dimiliki oleh Woori Bank Korea. Peringkat yang diberikan itu mencerminkan dukungan yang kuat dan teruji dari pemegang saham dan model bisnis bank yang memberikan marjin yang tinggi dari segmen kredit konsumer. Namun, peringkat tersebut dibatasi oleh profil permodalan bank yang rendah, indikator likuiditas yang berada di bawah rata-rata, dan tingginya  beban operasional karena pencadangan kredit dan ekspansi jaringan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130804/92/154986/pefindo-revisi-peringkat-bank-saudara-menjadi-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-05 14:34:00", "title": "Woori Bank Korea Siap Beli 27% Saham Bank Saudara", "content": " Bisnis.com , JAKARTA - PT Bank Himpunan Saudara 1906 Tbk. (Bank Saudara) telah mendapatkan izin dari Bank Indonesia terkait dengan keinginan Woori Bank Korea membeli kembali saham Bank Saudara sebesar 27%. Dalam keterbukaan informasi menyebutkan, pada April 2013 silam, Woori telah berhasil mengakuisisi 6% saham Bank Saudara. Direktur Utama Bank Saudara Yanto M. Purbo mengungkapkan efektif transaksi jual beli saham akan berdasarkan hukum baru dan akan dituntaskan dalam minggu berikutnya. Pada 2014, Yanto mengungkapkan perseroan siap memperbaiki proses bisnis, meningkatkan manajemen risiko dan membuka jaringan baru. “Kami meyakini Bank Woori Korea masuk dalam jajaran bank terbesar di Korea Selatan yang memiliki permodalam serta infrastruktur yang kuat, terkhusus teknologi informasi,” ungkapnya. Direktur Bisnis Bank Saudara Denny N. Mahmuradi mengungkapkan perseroan akan memperkuat segmen kredit konsumer dan melanjutkan pertumbuhan kredit pada segmen usaha kecil dan menengah (UKM). Pada September 2013, Bank Saudara berhasil mencetak laba senilai Rp97,42  miliar, tumbuh 11,4% dari posisi Rp87,39 miliar periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140105/90/195518/woori-bank-korea-siap-beli-27-saham-bank-saudara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-29 18:26:00", "title": "Arifin Panigoro Resmi Jual Saham Bank Saudara", "content": " Bisnis.com , JAKARTA - Pengusaha Arifin Panigoro secara resmi menjual kepemilikan saham PT Bank Himpunan Saudara 1906 Tbk. (SDRA) sebesar 594.045.095 lembar saham atau setara dengan 25,65% kepada PT Bank Woori Indonesia dan Woori Bank Korea. Madyantoro Purbo, Direktur Utama Bank Saudara, melaporkan kepada Otoritas Jasa Keuangan (OJK) atas transaksi tersebut yang dipublikasikan di PT Bursa Efek Indonesia. PT Medco Intidinamika juga menjual kepemilikan 170.358.000 lembar saham atau 7,35% kepada Bank Woori Indonesia dan Woori Bank Korea. Kedua transaksi tersebut ditujukan untuk investasi. \"Dengan keseluruhan nilai transaksi sebesar Rp713,18 miliar atau sebesar Rp933 per saham,\" ungkapnya, Rabu (29/1/2014). Kendati telah menjual sebagian saham, Arifin Panigoro bersama Medco Intidinamika serta PT Medco Duta masih tetap memiliki saham mayoritas di Bank Saudara. Komposisi saham setelah transaksi 764.403.090 lembar saham atau 33% itu antara lain Arifin Panigoro sebesar 27,27%, Medco Intidinamika 3,68%, Medco Duta 3,24%. Adapun Woori Bank Korea memiliki 27% saham, Bank Woori Indonesia 6%, dan publik memiliki 32,81% saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140129/90/200112/arifin-panigoro-resmi-jual-saham-bank-saudara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-09 19:18:00", "title": "Pefindo Naikkan Outlook Peringkat Bank Saudara Jadi Positif", "content": " Bisnis.com , JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) menaikkan peringkat PT Bank Himpunan Saudara 1906 Tbk, obligasi I/2012 dan obligasi II/2012 yang masih beredar masing-masing senilai Rp175 miliar dan Rp100 miliar menjadi idA- dari sebelumnya idBBB+. Peringkat untuk obligasi subordinasi I/2012 milik Bank Saudara yang masih beredar senilai Rp200 miliar juga dinaikkan menjadi idBBB+ dari sebelumnya idBBB. Dalam keterangan resmi dijelaskan, pemeringkatan itu berlaku dari 5 Maret 2014 hingga 1 Maret 2015 mendatang. Peningkatan peringkat tersebut didorong oleh disetujuinya akuisisi saham bank sebesar 33% oleh Woori Bank Korea. Prospek atas peringkat perusahaan direvisi menjadi positif dari sebelumnya hanya stabil. Hal itu sehubungan dengan kemungkinan terjadinya merger dengan PT Bank Woori Indonesia, yang akan membawa Bank Saudara kepada posisi bisnis yang lebih kuat di industri. Peringkat tersebut mencerminkan dukungan yang kuat dari pemegang saham mayoritas dan model bisnis Bank Saudara yang memberikan marjin yang tinggi dari segmen kredit konsumer. Namun, peringkat itu dibatasi oleh profil permodalan perseroan yang lemah dan sumber pendanaan yang terkonsentrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140309/90/209207/pefindo-naikkan-outlook-peringkat-bank-saudara-jadi-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-13 16:16:00", "title": "Pascamerger, Aset Bank Himpunan Saudara Naik", "content": " Bisnis.com,  JAKARTA--Rencana penggabungan PT Bank Himpunan Saudara 1906 Tbk. (SDRA) dengan bank asal Korea Selatan Woori Bank diyakini akan menambah varian kredit yang disalurkan serta meningkatkan jumlah aset perseroan. Hal ini disampaikan Hendro Utomo, analis PT Pemeringkat Efek Indonesia (Pefindo), saat memaparkan kenaikan peringkat peringkat Bank Himpunan Saudara dari idBBB+ menjadi idA-. Pefindo juga meningkatkan rating Obligasi SDRA I tahun 2011 dan Obligasi SDRA II tahun 2012 menjadi idA- dari sebelumnya idBBB+. Rating Peringkat Obligasi Subordinasi I tahun 2012 juga ditingkatkan menjadi idBBB+ dari sebelumnya idBBB-. Hendro mengatakan kenaikan rating tersebut salah satunya dipicu aksi akuisisi Woori Bank terhadap perseroan yang dinilai dapat memberikan sentimen positif terhadap peningkatan kinerja bank tersebut. \"Kalau nanti kedua bank itu merger, maka untuk portofolio kredit perseroan dari semula hanya kredit konsumer dapat ditambah kredit korporasi,” kata Putri Amanda, analis Pefindo, Kamis (13/3). Dia mengatakan penyaluran kredit Bank Himpunan Saudara dapat lebih terdiversifikasi, terutama dengan perusahaan asal Korea Selatan. Selain itu, dia memperkirakan aset perusahaan tersebut pascamerger akan naik menjadi sekitar Rp9 triliun – Rp10 triliun. Adapun, faktor yang membatasi peringkat ini adalah profil permodalan yang lemah dan sumber pendanaan yang terkonsentrasi. Peringkat ini juga dapat kembali dinaikkan jika terlihat adanya dukungan dan sinergi bisnis yang lebih kuat dari pemegang saham baru. \"Namun, jika proses merger tidak dapat terwujud dalam jangka waktu menengah maka peringkat dapat kembali direvisi menjadi stabil,\" ujar Hendro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140313/90/210503/pascamerger-aset-bank-himpunan-saudara-naik-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-11 21:00:00", "title": "Merger Bank Saudara dan Bank Woori Ditunda", "content": " Bisnis.com , JAKARTA--PT Bank Himpunan Saudara 1906 Tbk. mengumumkan proses merger dengan PT Bank Woori Indonesia ditunda untuk sementara waktu. Sekretaris Perusahaan Bank Saudara Makfut Musafak mengumumkan dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (11/6/2014). \"Terkait dengan berita mundurnya jadwal merger, kami sampaikan bahwa rencana merger Bank Saudara dengan Bank Woori Indonesia akan menggunakan laporan keuangan audit Juni 2014,\" tulisnya. Sebelumnya, rencana merger kedua bank tersebut sedianya akan menggunakan laporan keuangan audit Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140611/90/235256/merger-bank-saudara-dan-bank-woori-ditunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-15 03:10:00", "title": "BANK SAUDARA (SDRA): Merger dengan Woori Ditarget Rampung Akhir Tahun", "content": " Bisnis.com,  JAKARTA - Aksi merger PT Bank Himpunan Saudara 1906 Tbk (SDRA) dengan PT Bank Woori Indonesia ditargetkan rampung pada akhir tahun ini. Direktur Utama Bank Saudara Yanto M. Purbo mengatakan masih enggan berkomentar panjang lebar terkait kinerja mengingat kondisi Bank Saudara yang berkode emiten SDRA yang dipimpinnya dalam proses merger dengan bank asal Korea, Bank Woori Indonesia. \" Insya Allah,  rampung sebelum Desember 2014,\" ungkapnya pada  Bisnis.com,  Jumat (11/7/2014). Yanto menuturkan untuk memperlancar proses merger, maka saat ini proses persiapan data sesuai peraturan-peraturan untuk pengajuan ke Otoritas Jasa Keuangan (OJK). Perseroan menargetkan pada akhir 2014 ini, Bank Saudara sudah legal merger dengan Bank Woori Indonesia. Sebelumnya, pada pertengahan Juni 2014, Bank Saudara mengumumkan dalam keterbukaan informasi di PT Bursa Efek Indonesia bahwa, proses merger dengan Bank Woori Indonesia ditunda untuk sementara waktu. Sekretaris Perusahaan Bank Saudara Makfut Musafak mengumumkan tentang berita mundurnya jadwal merger. Hal itu, disampaikan karena rencana merger Bank Saudara dengan Bank Woori Indonesia akan menggunakan laporan keuangan audit Juni 2014. Padahal sebelumnya, rencana merger kedua bank tersebut sedianya akan menggunakan laporan keuangan audit Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140715/90/243602/bank-saudara-sdra-merger-dengan-woori-ditarget-rampung-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-22 16:01:00", "title": "BANK SAUDARA (SDRA)-Bank Woori Merger 19 Desember 2014", "content": " Bisnis.com , JAKARTA--PT Bank Himpunan Saudara 1906 Tbk. secara resmi akan  merger  dengan PT Bank Woori Indonesia dan berlaku efektif pada 19 Desember 2014. Berdasarkan prospektus rencana penggabungan usaha yang dipublikasikan perseroan hari ini, Senin (22/9/2014), disebutkan bahwa setelah penggabungan Bank Saudara yang akan melanjutkan kegiatan usahanya. Penggabungan akan mengakibatkan penurunan persentase kepemilikan saham atau dilusi pada pemegang saham Bank Saudara karena adanya peningkatan modal saham bank yang menerima penggabungan. Besarnya dilusi saham untuk pemegang saham Bank Saudara adalah 55,56%. Rancangan merger telah disetujui dewan komisaris dari Bank Saudara dan Bank Woori pada 18 September 2014. Diperkirakan tanggal penerbitan surat efektif dari Otoritas Jasa Keuangan (OJK) atas pernyataan merger pada 20 Oktober 2014. Kemudian akan dilakukan rapat umum pemegang saham luar biasa (RUPSLB) kedua bank tersebut pada 7 November 2014. Adapun perkiraan tanggal perdagangan terakhir saham Bank Saudara sebelum penggabungan di PT Bursa Efek Indonesia pada 18 Desember 2014. Tanggal efektif penggabungan dijadwalkan pada 19 Desember 2014 dan saham SDRA akan diperdagangkan kembali pada 22 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140922/90/259119/bank-saudara-sdra-bank-woori-merger-19-desember-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-13 17:20:00", "title": "Bank Saudara Siap Masuk Pasar Korporasi Setelah Merger", "content": " Bisnis.com , BANDUNG—PT Bank Himpunan Saudara 1906, Tbk. yang akan menjadi PT Bank Woori Saudara 1906, Tbk setelah keluar izin dari regulator dan disetujui pemegang saham, siap meluaskan skala bisnisnya dengan menyasar pasar korporasi. Head of Corporate Communication Department Bank Saudara Yery Januar Triardi mengatakan selama ini perseroannya masih fokus di sektor retail dalam bisnis penghimpunan dan penyaluran dana. “Jelas kami akan menyasar korporasi. Terlebih dengan portofolio Bank Woori Indonesia yang  merger  dengan kami memang bergerak di sana, khususnya di korporasi asal Korea,” katanya kepada  Bisnis , Senin (13/10/2014). Dengan adanya penggabungan dengan bank asal Korea Selatan tersebut, dia menyatakan Bank Saudara makin optimistis untuk meningkatkan level perseroannya ke kategori Bank Umum Kegiatan Usaha (BUKU) II. “Aset dan laba bersih Bank Woori masih jauh [di atas] dibandingkan dengan Bank Saudara. Aset Bank Saudara pada 2013 ada di posisi Rp8,23 triliun. Dengan penggabungan ini nanti pasti akan meningkat,” ujarnya. Yery mengharapkan  legal merger  dari Otoritas Jasa Keuangan segera dapat keluar setelah sebelumnya pihaknya telah melakukan penandatanganan kesepakatan  merger  dan sudah mengajukanke pihak otoritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20141013/550/1052466/bank-saudara-siap-masuk-pasar-korporasi-setelah-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-07 19:40:00", "title": "MERGER, Ini Strategi Gabungan Bank Saudara dan Bank Woori Indonesia", "content": " Bisnis.com,  JAKARTA - PT Bank Himpunan Saudara 1906 Tbk dan PT Bank Woori Indonesia yang akan bergabung tahun ini menetapkan beberapa strategi baru untuk memacu bisnisnya. Apa saja? Chief Executive Officer Bank Saudara Yanto M. Purbo mengatakan dari sisi kredit, bank hasil merger tersebut akan menyasar segmen korporasi dan ritel. \"Kami akan membidik perusahaan asal Korea di Indonesia yang menjadi nasabah Bank Woori Indonesia, juga nasabah ritel yang menjadi segmen Bank Saudara,\" ujar Yanto seusai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Bank Saudara di Jakarta, Jumat (7/11/2014). Yanto menjelaskan untuk meningkatkan pertumbuhan kredit, bank gabungan tersebut akan menyasar pemberian pinjaman bagi karyawan yang bekerja di perusahaan-perusahaan asal Korea di Indonesia. Dia menambahkan porsi kredit ke sektor usaha mikro, kecil, dan menengah (UMKM) juga akan ditingkatkan secara bertahap menjadi 20% dari total pinjaman. Selain itu, bank hasil merger ini juga nantinya akan meningkatkan bisnisbranchless bankingBank gabungan yang rencananya akan dipimpin Yanto selaku Presiden Direktur dan Kim Dong Soo selaku Wakil Presiden Direktur tersebut juga berniat menambah 100 kantor cabang hingga 2019. Adapun hari ini, Bank Saudara dan Bank Woori telah melakukan penandatangan akta penggabungan. Yanto menargetkan bisa mengantongi ijin penggabungan darj Otoritas Jasa Keuangan (OJK) dan Kementerian Hukum dan Hak Asasi Manusia (Menkumham) pada Desember mendatang. Dengan demikian, menurutnya, kedua bank bisa efektif bergabung terhitung mulai 19 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141107/90/271286/merger-ini-strategi-gabungan-bank-saudara-dan-bank-woori-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-07 20:10:00", "title": "MERGER, Ini Nama Baru Gabungan Bank Saudara dan Bank Woori", "content": " Bisnis.com,  JAKARTA--Jika nanti mendapat restu dari regulator, bank gabungan antara PT Bank Himpunan Saudara 1906 Tbk dan PT Bank Woori Indonesia akan bernama PT Bank Woori Saudara 1906 Indonesia Tbk. \"Nantinya nama panggilan komersial akan menjadi Bank Woori Saudara,\" ujarBank Saudara Yanto M. Purbo usai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Jakarta, Jumat (7/11/2014). Nantinya, Bank Woori Saudara akan dipimpin Yanto selaku Presiden Direktur. Sementara, jabatan Wakil Presiden Direktur akan disandang Kim Dong Soo. Lalu jabatan Direktur Bank Woori Saudara akan dipegang Arief Budiman, Denny Nivisar Mahmuradi, Hardono Budy Prasetya, dan I Made Muadiastra. Adapun hari ini Jumat (7/11/2014), Bank Saudara dan Bank Woori Indonesia telah melakukan penandatangan akta penggabungan. Keduanya berharap bisa mengantongi persetujuan dari Otoritas Jasa Keuangan (OJK) dan Kementerian Hukum dan Hak Asasi Manusia pada Desember mendatang. Dengan demikian, ditargetkan Bank Woori Saudara efektif bergabung terhitung mulai 19 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141107/90/271289/mergerini-nama-baru-gabungan-bank-saudara-dan-bank-woori?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-08 06:26:00", "title": "Merger Bank Woori Saudara Targetkan Kredit UMKM Capai 20%", "content": " Bisnis.com , JAKARTA - Gabungan PT Bank Himpunan Saudara 1906 Tbk dan PT Bank Woori Indonesia menargetkan memiliki portfolio kredit ke sektor usaha mikro, kecil, dan menengah (UMKM) mencapai 20% dari total pinjaman yang disalurkan. Adapun hingga kini, rencana merger tersebut baru memasuki tahap penandatanganan akta penggabungan oleh Bank Saudara dan Bank Woori. Rencananya, bank yang akan efektif bergabung pada 19 Desember 2014 tersebut, diberi nama PT Bank Woori Saudara 1906 Indonesia Tbk. Chief Executive Officef Bank Saudara Yanto M. Purbo mengatakan hingga kini total kredit ke UMKM baru mencapai 12%. \"Kami akan naikkan secara bertahap ke 20% sesuai arahan regulator,\" ujar Yanto di Jakarta, Jumat (7/11/2014). Adapun untuk mencapai target tersebut, Yanto mengungkapkan perseroan akan menambah 100 jaringan kantor hingga 2019. Menurutnya, kantor cabang akan dibuka di pulau Kalimantan dan Sulawesi. Sementara, di Pulau Jawa, akan dibuka kantor cabang pembantu. Sekadar informasi, bila digabungkan, kedua bank ini tercatat memiliki 117 jaringan kantor. Sementara itu, total aset keduanya hingga September 2014 mencapai Rp15,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141108/90/271298/merger-bank-woori-saudara-targetkan-kredit-umkm-capai-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-09 16:52:00", "title": "Woori Bank Bakal Tambah Kepemilikan Saham", "content": " Bisnis.com, JAKARTA--Woori Bank Korea bakal menambah porsi kepemilikan saham atas bank hasil penggabungan antara PT Bank Himpunan Saudara 1906 Tbk dengan PT Bank Woori Indonesia. Rencana penambahan kepemilikan saham itu untuk memuluskan target bank hasil merger tersebut masuk dalam kategori Bank Umum Kegiatan Usaha (BUKU) 3 atau dengan modal inti Rp5 triliun-Rp30 triliun pada 2019. Chief Execive Officer Bank Saudara Yanto M. Purbo mengatakan dari rancangan penggabungan Bank Saudara dan Bank Woori Indonesia, modal inti keduanya baru mencapai Rp507 triliun. Dari rancangan tersebut, Woori Bank tercatat akan memiliki 66,65% saham atas penggabungan kedua bank itu. \"Woori Bank sangat berkomitmen [atas target bank], akan tambah ke 80% [kepemilikan saham],\" ujar Yanto usai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Bank Saudara di Jakarta, pekan lalu. Adapun pada Jumat (7/11/2014), Bank Saudara dan Bank Woori Indonesia baru menandatangani akta penggabungan. Keduanya menargetkan bisa mengantongi ijin Otoritas Jasa Keuangan (OJK) dan Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia pada Desember mendatang. Dengan demikian, dikatakan Yanto, kedua bank itu akan resmi bergabung pada 19 Desember 2014. Nantinya, menurut Yanto, nama bank hasil merger ini akan berganti menjadi PT Bank Woori Saudara 1906 Indonesia Tbk. Dia menambahkan, Bank Woori Saudara tersebut akan menyasar segmen korporasi dan ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141109/90/271505/woori-bank-bakal-tambah-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 08:51:00", "title": "BANK WOORI SAUDARA Bidik Pertumbuhan Kredit 21% Tahun Ini", "content": " Bisnis.com,  JAKARTA -- PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) membidik pertumbuhan kredit sebesar 21% tahun ini. Yanto M Purbo, Direktur Utama Bank Woori Saudara (BWS), mengatakan perseroan akann fokus menyalurkan kredit di segmen korporasi dan ritel. \"[Target] Perkreditan tumbuh 21%,\" ujarnya seperti dikutip dari Harian Bisnis Bisnis Indonesia, Kamis (7/5). Sebagaimana diketahui, BWS merupakan bank hasil merger antara PT Bank Himpunan Saudara 1906 dengan PT Bank Woori Indonesia. Sebelum merger, Bank Saudara mengandalkan segmen ritel dalam menumbuhkan bisnisnya. Segmen ritel mencakup penyaluran kredit ke pensiunan dan pegawai. Sementara itu, Bank Woori Indonesia merupakan bank spesialis di segmen korporasi, terutama untuk pasar pembiayaan bagi perusahaan Korea Selatan yang beroperasi di Indonesia. Per Maret 2015, kredit yang disalurkan BWS mencapai Rp11,93 triliun atau tumbuh 5,55% dibandingkan dengan posisi Desember 2014. Penggunaan kredit didominasi untuk kebutuhan modal kerja dan konsumsi. Porsi kredit modal kerja mencapai 47,8% sedangkan kredit konsumsi menyumbang 48,9% terhadap total kredit. Berdasarkan laporan keuangan perseroan, segmen ritel dan korporasi merupakan lini andalan perseroan. Di segmen ritel, aktivitas bisnis BWS mencakup penyaluran kredit ke pensiunan dan pegawai. Operasional bisnis di segmen pensiunan dan pegwai menghasilkan pendapatan bunga bersih. masing-masing sebesar Rp168,745 miliar dan Rp59,478 miliar. Sementara itu operasional di segmen komersial meraup pendapatan bunga bersih sebesar Rp105,328 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150507/90/430686/bank-woori-saudara-bidik-pertumbuhan-kredit-21-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-12 19:21:00", "title": "Bank Woori Saudara Targetkan Kredit Tumbuh 21%", "content": " Bisnis.com, JAKARTA -- PT Bank Woori Saudara Indonesia 1906 Tbk memasang target pertumbuhan kredit hingga 21% sepanjang tahun ini atau menjadi Rp13,66 triliun hingga akhir tahun. Direktur Utama PT Bank Woori Saudara Indonesia 1906 Tbk. Yanto M. Purbo menargetkan pertumbuhan kredit mencapai 21% sepanjang tahun ini atau menjadi Rp13,6 triliun. Dia mengungkapkan sektor yang akan menopang pertumbuhan kredit adalah korporasi dan pembiayaan pensiunan. Kekuatan kami ada di segmen ritel dan segmen korporasi, meningkatkan struktur permodalan, memperluas jaringan usaha dan meningkatkan daya saing usaha, ungkapnya, Selasa (12/5/2015). Melalui target pertumbuhan kredit itu, Bank Woori Saudara menargetkan pertumbuhan laba bersih hingga 87% hingga akhir tahun ini atau menjadi Rp258,45 miliiar pada akhir 2015, dari posisi Rp137,93 miliar. Menurutnya, setelah perusahaan melakukan Bank Woori Indonesia dan Bank Saudara melakukan merger perusahaan kian efiisien. Di sisi lain, Yanto menuturkan pertumbuhan laba perusahaan akan ditopang oleh raihan fee based income atau pendapatan non bunga yang dipatok tumbuh sekitar 35@% pada tahun ini. Dia mengungkapkan akan menggenjot margin bunga bersih (net interest margin/NIM) di kisaran 2,5%3% hingga akhir tahun ini, dari posisi 1,89% pada 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150512/90/432681/bank-woori-saudara-targetkan-kredit-tumbuh-21?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-28 17:35:00", "title": "2016, Bank Woori Saudara Anggarkan Rp200 M untuk IT", "content": " Bisnis.com ,JAKARTA— PT Bank Woori Saudara Indonesia 1906 Tbk. mengganggarkan Rp200 miliar tahun depan untuk pengembangan teknologi informasi. Direktur Teknologi Informasi dan Operasi Bank Woori Saudara Hardono Budi Prasetya mengatakan dana ini sebagian besar digunakan untuk mengimplementasikan  core banking  baru setelah merger dilakukan akhir tahun lalu. “Bank Woori dulu gunakan  core banking  sendiri, Bank Saudara juga sendiri. Sekarang jadi satu, jadi  single platform , penyatuan dan  new system, ” katanya, Senin (28/12/2015). Selain untuk  core banking  baru, lanjut Hardono, dana IT ini juga untuk pengembangan  internet banking  yang nantinya bisa digunakan oleh seluruh segmen nasabah.  Internet banking  ini rencananya akan diluncurkan tahun depan. Terkait dengan implementasi pada teknologi, Bank Woori Saudara pun baru saja melanjutkan kerjasama dengan PT ASABRI (Persero) untuk merealisasikan pembayaran manfaat asuransi melalui program Aplikasi Santunan (APSAN). Dengan APSAN, diharapkan dapat memberikan kemudahan pelayanan dan rekonsiliasi pembayaran manfaat asuransi secara tepat waktu kepada peserta ASABRI di seluruh Indonesia. Perlu diketahui, penggabungan usaha (Merger) PT Bank Woori Indonesia ke dalam PT Bank Himpunan Saudara 1906, Tbk (\"Perseroan\") telah berlaku efektif sejak tanggal 30 Desember 2014. Dengan merger ini, secara resmi perubahan nama dari PT Bank Himpunan Saudara 1906, Tbk. ( Bank Saudara ) menjadi PT Bank Woori Saudara Indonesia 1906, Tbk ( Bank Woori Saudara ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151228/90/505362/2016-bank-woori-saudara-anggarkan-rp200-m-untuk-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-28 17:16:00", "title": "Bank Woori Saudara & Asabri Aplikasikan Pembayaran Asuransi", "content": " Bisnis.com ,JAKARTA— PT Bank Woori Saudara Indonesia 1906 Tbk. dan PT ASABRI (Persero) merealisasikan kerjasama pembayaran manfaat asuransi berbasis teknologi informasi yang dinamakan program Aplikasi Santunan (APSAN). APSAN ini adalah pengembangan bersama ASABRI-BWS di mana pengembangan aplikasi tersebut akan memberikan kemudahan pelayanan dan rekonsiliasi pembayaran manfaat asuransi secara tepat waktu kepada peserta ASABRI di seluruh Indonesia. Presiden Direktur Bank Woori Saudara Yanto M. Purbo mengatakan pihaknya menjadi bank swasta pertama yang bekerjasama dengan ASABRI untuk melakukan pembayaran manfaat asuransi ini. Adapun sebelumnya sudah ada satu bank BUMN yang telah bekerjasama dengan ASABRI untuk manfaat tersebut. “Kerjasama dengan ASABRI sudah lama kami lakukan. Kami bangga bisa melanjutkan kerjasama ini,” katanya, Senin (28/12/2015). Setiap tahunnya, ASABRI, BUMN yang mengelola dana pensiun dan asuransi bagi anggota TNI dan Polri, melakukan pembayaran manfaat asuransi kepada pesertanya sebanyak kurang lebih 42.000 peserta. Dengan bertambahnya mitra pembayaran manfaat asuransi melalui kerjasama dengan BWS, tentunya sangat mempermudah peserta ASABRI dalam menerima pembayaran manfaat asuransi. Program manfaat asuransi yang dapat dilayani BWS adalah manfaat santunan asuransi, santunan nilai tunai asuransi, santunan risiko kematian, santunan biaya pemakanan, santunan risiko kematian khusus, santunan cacat karena dinas, santunan cacat bukan karena dinas, santunan biaya pemakaman istri/suami, dan santunan biaya pemakanan anak. Selain itu, program ini juga untuk memberikan pelayanan bagi peserta ASABRI pensiunan apabila meninggal dunia, SBP dapat diajuikan oleh ahli waris langsung ke BWS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151228/90/505356/bank-woori-saudara-asabri-aplikasikan-pembayaran-asuransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-28 18:53:00", "title": "2017, Bank Woori Saudara Naik BUKU III", "content": " Bisnis.com, JAKARTA— PT Bank Woori Saudara Indonesia 1906 Tbk. merencanakan bakal masuk kategori Bank Umum Kegiatan Usaha (BUKU) III dengan modal inti Rp5 triliun – Rp30 triliun pada 2017. Direktur Bisnis UKM dan Konsumer Bank Woori Saudara Denny Novisar Mahmuradi mengatakan untuk mencapai target tersebut, pihaknya berencana melakukan penambahan modal melalui skema  right issue  pada tahun yang sama. “ Insya Allah  targetnya BUKU III [setelah  right issue  2017]. Kalau tahun depan harusnya nambah [modal] ada laba ditahan. Kita paling bagi dividen 10%, sisanya jadi masuk ke modal inti,” ujarnya, Senin (28/12/2015). Adapun dari laporan keuangan perseroan, per September 2015, posisi rasio kecukupan modal ( capital adequacy ratio/ CAR) Bank Woori Saudara sebesar 19,78%. Dibandingkan periode yang sama tahun lalu, posisi CAR perseroan tergerus 981 bps dari 29,59%. Ke depan, kata Denny, perseroan menjaga CAR di kisaran 16%-17% dengan pertimbangan berbagai ekspansi yang dilakukan. “Ke depan kita  maintain  di situ [16%-17%]. Per September kemarin sudah 19%, sudah ekspansi terus jadi tergerus CAR,” katanya. Adapun saat ini, Bank Woori Saudara tercatat dalam kelompok BUKU II. Per September 2015, modal inti perseroan tercatat sebesar Rp2,24 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151228/90/505387/2017-bank-woori-saudara-naik-buku-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-28 22:12:00", "title": "Bank Woori Saudara Targetkan Laba Naik 25% pada 2016", "content": " Bisnis.com,JAKARTA -- Setelah mencatatkan kenaikan laba yang signifkan pascamerger dengan PT Bank Woori Indonesia, PT Bank Woori Saudara Indonesia 1906 Tbk. yang dulu bernama PT Bank Himpunan Saudara 1906, Tbk., menargetkan perolehan laba tahun depan dapat naik hingga 25%. Presiden Direktur Bank Woori Saudara Yanto M. Purbo mengatakan dalam rencana bisnis bank tahun depan perseroan menargetkan dapat memperoleh laba hingga Rp320 miliar. Adapun per September 2015, emiten berkode SDRA ini telah memperoleh laba hingga Rp223,57 miliar atau naik 102,06% secara tahunan dari Rp110,65 miliar. \"Paling tidak bisa satu setengah kali lipatnya dari tahun ini, di RBB [rencana bisnis bank] tahun depan sekitar Rp320 miliar,\" katanya usai acara kerjasama Bank Woori Saudara Indonesia dengan PT ASABRI (Persero) mengenai layanan aplikasi Santunan, Senin (28/12/2015). Sejalan dengan target laba, Yanto mengatakan kredit, aset, dan penghimpuan dana pihak ketiga (DPK) perseroan tahun depan ditargetkan naik 20%. Adapun per September 2015, penyaluran kredit SDRA telah mencapai Rp13,37 triliun atau naik 16,6% dari posisi akhir tahun lalu sebesar Rp11,47 triliun. Sementara aset perseroan hingga bulan kesembilan tahun ini tercatat sebesar Rp12,33 triliun atau naik 17,62% dari Rp16,43 triliun per Desermber tahun lalu, sedangkan penghimpunan DPK naik 20,99% menjadi Rp13,68 triliun dari Rp11,3 triliun per akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151228/90/505420/bank-woori-saudara-targetkan-laba-naik-25-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-22 20:44:00", "title": "Bank Woori Saudara Siap Bagi Dividen dari Laba 2015, Ini Jumlahnya", "content": " Bisnis.com , JAKARTA - PT Bank Woori Saudara Indonesia Tbk. (BWS) akan kembali melakukan pembagian dividen dari laba bersih 2015. Nilai laba bersih yang berhasil dicatatkan bank Woori saudara senilai Rp265 miliar. Presiden Direktur Bank Woori Saudara mengatakan, laba 2015 akan dibagi menjadi dua bagian. Yang pertama akan menjadi laba ditahan dan sebagian lagi akan dibagikan dalam bentuk dividen. \"Besok kami akan melakukan RUPS. Laba 2015 sebagian besar menjadi laba ditahan dan kami akan membagikan dividen,\" ujar Madyantoro Purbo pada acara perjanjian kerja sama dengan PT Taspen (Persero) di Jakarta, Selasa (22/3/2016). Madyantoro menambahkan alokasi laba bersih yang dijadikan modal perseroan tersebut sejalan dengan upaya memperkuat struktur permodalan Bank Woori Saudara. Sampai akhir 2015, CAR yang dimiliki oleh Bank Woori Saudara berkisar diangka 19%. Laba yang berhasil dibagikan dalam bentuk dividen pada 2015 lalu mencapai 20% dari total laba yang dibukukan. Selain itu, menurut Mardyantoro, penguatan kesehatan kinerja keuangan perseroan juga perlu dilakukan untuk mendukung rencana migrasi menuju Bank Umum Kelompok Usaha (BUKU) III. \"Kalau melihat komitmen dari pemegang saham di Korea, kami akan menjadi bank BUKU III, tetapi bukan tahun ini,\" ujar Mardyantoro. Tahun ini Bank Woori Saudara menargetkan pertumbuhan kredit berkisar pada angka 17-18%. Bank Woori Saudara optimistis bisa mencatatkan dana pihak ketiga yang positif ditahun monyet api ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160322/90/530630/bank-woori-saudara-siap-bagi-dividen-dari-laba-2015-ini-jumlahnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-12 18:42:00", "title": "Fitch Ratings Beri Peringkat AAA Untuk Bank Woori Saudara (SDRA)", "content": " Bisnis.com , JAKARTA -- Fitch Ratings Indonesia menetapkan peringkat jangka panjang nasional PT Bank Woori Saudara Indonesia 1906 Tbk. di posisi AAA (idn). Lembaga pemeringkat itu juga menyatakan peringkat jangka pendek nasional untuk bank tersebut di posisi F1+ (idn). Prospek ditetapkan tabil. Peringkat nasional AAA menunjukkan peringkat tertinggi yang ditetapkan oleh Fitch pada skala peringkat nasional untuk Indonesia. Peringkat ini diberikan kepada emiten atau kewajibannya dengan ekspektasi terendah terhadap risiko gagal bayar terhadap emiten lain atau kewajibannya di negara yang sama. Sementara, peringkat nasional F1 mengindikasikan kapasitas paling kuat atas komitmen pembayaran finansial yang tepat waktu dibandingkan dengan emiten lain atau kewajiban di negara yang sama. Pada skala peringkat nasional Fitch, peringkat ini diberikan ke risiko terendah gagal bayar dibandingkan dengan emiten lain di negara serupa. Menurut  Reuters  pada Jumat (10/6/2016), pendorong peringkat terhadap PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) berdasarkan penilaian Fitch atas dukungan yang tinggi dari induknya yang berbasis di Korea yakni Woori Bank (A-/stabil). Fitch menilai SDRA secara strategis penting bagi bank Korea tersebut mengingat induknya memiliki 74% saham dalam SDRA, hubungan nama di antara keduanya, bantuan teknis dari induknya dalam manajemen risiko, bantuan likuiditas terhadap anak usaha, dan pengangkatan manajemen SDRA oleh Woori Bank. \"SDRA penting bagi tujuan induknya untuk mengembangkan pertumbuhan bisnis di negara-negara berkembang di Asia, khususnya Indonesia,\" tulis Fitch. Risiko reputasi keungkinan ditanggung oleh Woori Bank bila SDRA gagal bayar. SDRA utamanya beroperasi di segemen konsumen dan korporasi. Kredit konsumen terutama diperluas ke pensiunan dengan kredit korporasi utamanya untuk perusahaan Korea di Indonesia. \"Penilaian kami mencerminkan ekspektasi bahwa SDRA akan memperluas bisnis domestiknya dan meningkatkan pinjaman ke segmen korporasi dan komersial lokal dalam jangka pendek dan menengah untuk mengurangi ketergantungan pada kreding korporasi dan pensiunan Korea,\" tulis Fitch. Fitch memperkirakan SDRA mengandalkan pinjaman dari pemegang saham mayoritas untuk mendukung pendanaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160612/192/556931/fitch-ratings-beri-peringkat-aaa-untuk-bank-woori-saudara-sdra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 19:37:00", "title": "Laba Bersih Bank Woori naik 16,80%", "content": " Bisnis.com,  JAKARTA -- PT. Bank Woori Saudara Indonesia 1906 Tbk membukukan laba bersih senilai Rp309,81 miliar per Desember 2016, atau naik 16,80% dibandingkan dengan periode sebelumnya yakni sebesar Rp265,23 miliar. Yanto M. Purbo, Wakil Direktur Utama Bank Woori Saudara Indonesia mengatakan, kenaikan laba bersih ini karena upaya bank dalam menyalurkan kredit. “Kami masih besar di perkreditan untuk konsumer khususnya pensiunan dan corporate banking,” ujarnya saat dihubungi  Bisnis , Senin (27/2). Sementara penyaluran kredit bank ini sebesar Rp16.44 triliun secara year-on-year (y-o-y), atau naik 17,84% dibandingkan tahun sebelumnya yakni Rp13,95 triliun. Bank hasil penggabungan antara PT Bank Himpunan Saudara 1906 Tbk (SDRA) dan Bank Woori Indonesia ini menargetkan penyaluran kredit tahun ini akan tumbuh 14% untuk itu perseroan melakukan strategi untuk mencapai target tersebut. “Kita berkompetisi dengan memberikan pelayanan yang lebih baik untuk  consumer loan  pensiunan dengan  rate  yang kompetitif untuk  corporate banking ,” tuturnya. Berdasarkan laporan keuangan Bank Woori Bersaudara, per Desember 2016 total penghimpunan dana pihak ketiga (DPK) perusahaan  sebesar Rp14,87 triliun pada akhir tahun lalu, atau naik 39,49% dibandingkan dengan total DPK sepanjang tahun 2015 yakni Rp10,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170227/90/632307/laba-bersih-bank-woori-naik-1680?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-24 20:29:00", "title": "Bank Woori Saudara Tambah Saham Rights Issue Jadi 1,7 Miliar Lembar", "content": " Bisnis.com,  JAKARTA--PT Bank Woori Saudara Indonesia 1906 Tbk. berencana untuk menerbitkan saham baru dengan hak memesan efek terlebih dahulu (HMETD) sebanyak 1,7 miliar lembar saham. Direksi Bank Woori Saudara menuturkan rencana tersebut akan dilakukan setelah mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 30 Maret 2017. \"Perseroan memperkirakan bahwa rencana penambahan modal dengan memberikan HMETD akan mempengaruhi kondisi keuangan secara positif,\" tulisnya dalam keterbukaan informasi, Jumat (24/3). Lebih lanjut, dampak positif tersebut berupa pengurangan biaya bunga, peningkatan likuiditas, dan perbaikan struktur permodalan. Akibatnya, neraca keuangan perseroan berpotensi menguat serta aset meningkat. Jumlah saham rights issue sebanyak 1,7 miliar lembar saham yang ditawarkan emiten berkode saham SDRA ini meningkat dibandingkan pengumuman sebelumnya. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (22/2), SDRA berencana untuk rights issue sebanyak-banyaknya 1,27 miliar lembar saham dengan nilai nominal Rp100 per lembar saham. Pada perdagangan Jumat (24/3), saham emiten berkode saham SDRA ini ditutup pada level harga Rp1.050 per saham. Berdasarkan data Bloomberg, saham SDRA membukukan capital loss 15,44% dalam 1 tahun atau -8,7% secara year-to-date. Saat ini rasio price per earning (PE) saham SDRA mencapai 17,19 kali dengan kapitalisasi pasar sebesar Rp5,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170324/192/640169/bank-woori-saudara-tambah-saham-rights-issue-jadi-17-miliar-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 17:59:00", "title": "Bank Woori Minta Hanjung Indonesia Serahkan Data Investor", "content": " Bisnis.com,  JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. meminta PT Hanjung Indonesia menyerahkan data hasil pertemuan dengan investor. Data tersebut dapat dijadikan acuan untuk menyetujui atau menolak perpanjangan penundaan kewajiban pembayaran utang (PKPU) yang diminta debitur. Hanjung Indonesia (debitur) meminta perpanjangan PKPU selama 60 hari untuk mengerucutkan investor yang serius. Perwakilan dari Bank Woori (kreditur) Mirza Julianda mengatakan pihaknya gamang untuk memberi kesempatan perpanjangan PKPU debitur. Dia menilai debitur telah meminta perpanjangan berkali-kali. Namun dia menilai proposal perdamaian masih jalan di tempat. \"Sebelumnya sudah minta perpanjangan 90 hari untuk mematangkan investor. Sebenarnya sudah sejauh mana prosesnya,\" katanya kepada  Bisnis  usai rapat kreditur, Selasa (29/5/2017). Dia mendesak debitur menyerahkan data perkembangan setiap investor. Dalam proposal perdamaian, debitur mengklaim mengantongi empat investor strategis. Bank berkode emiten SDRA ini memiliki tagihan senilai US$2 juta terhadap debitur. PT Hanjung Indonesia berstatus PKPU pada 17 Maret 2017. Hanjung Indonesia dimohonkan PKPU oleh PT Hermes Cargo Service dengan register No.21/Pdt.Sus-PKPU/2017/PN.Jkt.Pst. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170530/16/657964/bank-woori-minta-hanjung-indonesia-serahkan-data-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 12:40:00", "title": "Semester I, Bank Woori Raup Cetak Pertumbuhan Laba 61%", "content": " Bisnis.com, BANDUNG- PT Bank Woori Saudara Indonesia 1906 Tbk. yang berbasis di Bandung, Jawa Barat mencatatkan kinerja mengkilap sepanjang paruh pertama tahun ini. Berdasarkan data dari Bursa Efek Indonesia (BEI), perusahaan berkode saham SDRA itu mencatatkan laba tahun berjalan sebesar Rp222,37 miliar pada paruh pertama tahun ini. Capaian itu tumbuh 61,13% dibandingkan Rp138,01 miliar pada periode sama tahun lalu. Dari data laporan keuangan interim, perusahaan berhasil mendulang pendapatan bunga bersih yang lebih baik pada periode semester I/2017, sebesar Rp493,43 miliar. Kinerja itu tumbuh 11,32% dibandingkan Rp443,26 miliar pada paruh pertama tahun lalu. Di sisi lain, laba bersih tahun berjalan ikut melambung disokong dengan pertumbuhan pendapatan operasional lainnya. Tak hanya itu, perusahaan juga berhasil menghimpun dana pihak ketiga lebih besar. Hingga Juni tahun ini, SDRA menghimpun dana pihak ketiga sebesar RpRp16,48 triliun. Total dana itu tumbuh 12,87% dibandingkan Rp14,6 triliun per Desember tahun lalu. Sedangkan kredit yang diberikan kepada pihak ketiga mencapai Rp17,4 triliun sepanjang semester I/2017, tumbuh 6,17% dibandingkan Rp16,49 triliun pada akhir tahun lalu. Di sisi lain, pada tahun ini SDRA  berencana menerbitkan saham baru dengan hak memesan efek terlebih dahulu (HMETD) sebanyak 1,7 miliar lembar saham. Lebih lanjut, perusahaan menganggap dampak positif tersebut berupa pengurangan biaya bunga, peningkatan likuiditas, dan perbaikan struktur permodalan. Akibatnya, neraca keuangan perseroan berpotensi menguat serta aset meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20170731/550/1106148/semester-i-bank-woori-raup-cetak-pertumbuhan-laba-61?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-21 11:53:00", "title": "Begini Kinerja 4 Bank asal Bandung Jelang Akhir Tahun", "content": " Bisnis.com, BANDUNG- Empat bank yang berbasis di Kota Bandung, Jawa Barat, telah lama melantai di bursa. Keempatnya adalah PT BJB Tbk (BJBR), PT Bank Nusantara Parahyangan (BBNP) Tbk, Bank Artos Tbk (ARTO), dan Bank Woori Saudara Indonesia 1906 Tbk (SDRA). Dari hasil rekapitulasi kinerja empat bank yang telah dirilis keterbukaan informasi Bursa Efek Indonesia (BEI), secara umum keempatnya mencatat hasil positif. Bank-bank tersebut berhasil menggenjot kinerja pendapatan bunga. Untuk BJBR, sebagaimana laporan keuangan interim, mencatatkan pendapatan bunga bersih sebesar Rp4,65 triliun hingga September tahun ini. Kinerja itu meningkat 3,54% dibandingkan Rp4,49 triliun pada periode sama tahun lalu. Di sisi lain, BJBR juga berhasil mengungkit besaran kredit yang diberikan kepada nasabah. Terhitung kredit disalurkan itu mencapai Rp70,85 triliun, naik 11,7% dibandingkan Rp63,41 triliun pada periode sama 2016. Sedangkan BBNP, selama tahun ini dapat menjaga kinerja penyaluran kredit. Hingga September 2017, kredit yang diberikan BBNP mencapai Rp5,1 triliun, pada Desember tahun lalu jumlah kredit itu mencapai Rp5,2 triliun. ARTO ikut menorehkan hasil positif dengan catatan pendapatan mencapai Rp59,24 miliar hingga kuartal ketiga tahun ini. Nilai itu tumbuh 3,63% dibandingkan Rp56,2 miliar pada periode sama tahun lalu. Penyaluran kredit ARTO terungkit dari sebesar Rp455,05 miliar pada kuartal III/2016, menjadi Rp470,1 miliar pada tahun ini. Terakhir SDRA menorehkan pertumbuhan pendapatan signifikan. Hingga kuartal III/2017, pendapatan bunga bersih SDRA mencapai Rp783,74 miliar, meningkat 17,98% dibandingkan Rp664,29 miliar pada periode sama tahun lalu. Tabel Kinerja Kinerja per Kuartal III 2017 (dalam Rpmiliar) Pendapatan % Kredit yang Disalurkan % Laba (Rugi) % 2016 2017 2016 2017 2016 2017 BJBR 4498.42 4657.8 3.54 63419.2 70847.3 11.71 1163.8 1071.11 -7.96 BBNP 358.86 339.8 -5.31 5205.9 5104.9 -1.94 27.5 -59.8 -317.45 ARTO 56.2 58.24 3.63 455.05 470.1 3.31 -37.4 -8.84 -76.36 SDRA 664.29 783.74 17.98 16260.83 17615.23 8.33 238.75 320.89 34.40 Sumber: BEI, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20171121/550/1108920/begini-kinerja-4-bank-asal-bandung-jelang-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-01 18:43:00", "title": "BCA Co-branding Kartu Kredit dengan Bank Woori", "content": " Bisnis.com , JAKARTA—PT Bank Central Asia Tbk. atau BCA menjalin kerja sama dengan PT Bank Woori Saudara Indonesia 1906 Tbk. berupa  co-branding kartu kredit.  Kini kartu kredit BCA-BWS dapat digunakan untuk melayani berbagai kebutuhan nasabah Bank Woori. Pemegang kartu BCA-BWS juga dapat menikmati berbagai promo, seperti  travel, dining,  cicilan 0%, hiburan, dan berbagai penawaran menarik lain dari BCA.  “Nasabah BWS dapat memperoleh fasilitas Kartu Kredit BCA-BWS tersebut dengan mengajukan permohonan melalui sejumlah kantor cabang BWS yang ada di Indonesia,” kata Direktur BCA Santoso dalam siaran pers yang diterima  Bisnis,  Kamis (1/3/2018).  Kerja sama  co-branding  tersebut merupakan yang kedua setelah BCA dan BWS sepakat meluncurkan Flazz BCA-BWS pada Juni 2017. Dengan demikian, nasabah Bank Woori dapat menikmati berbagai layanan Flazz BCA untuk melakukan transaksi dan pembayaran non-tunai di berbagai merchant. Santoso menjelaskan, semakin beragam penawaran dan pelayanan yang diberikan berbagai perbankan kepada nasabahnya maka kerjasama  co-branding  kartu kredit ini menjadi langkah guna meningkatkan  loyalitas nasabah.  “Kerja sama  co-branding  seperti ini memberikan keyakinan sekaligus tantangan tersendiri bagi BCA untuk selalu tampil prima dalam memberikan layanan kepada nasabah BWS,” katanya. Presiden Direktur Bank Woori Park Tae Yong menyampaikan, kolaborasi dengan BCA ini merupakan sarana mengembangkan produk, bisnis dan layanan BWS dan membuka peluang-peluang kerjasama lainnya.  Hingga akhir tahun lalu, jumlah pengguna kartu Flazz BCA telah mencapai 14,6 juta dengan nilai transaksi Rp1,1 triliun atau naik 39% dari nilai transaksi tahun sebelumnya. Sementara itu, pengguna Kartu Kredit BCA sekitar 3,3 juta dengan nilai transaksi Rp60,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180301/90/744750/bca-co-branding-kartu-kredit-dengan-bank-woori?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:19:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190118/446/879775/penambahan-modal-bank-woori-andalkan-laba-ditahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 14:34:00", "title": "Dorong Konsolidasi Perbankan, Bank Woori Berharap OJK Adil", "content": " Bisnis.com,  JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. berharap agar Otoritas Jasa Keuangan (OJK) bersikap adil dalam memperlakukan bank kecil terkait dengan dorongan konsolodasi perbankan.  Direktur Konsumer Bank Woori Saudara M. Tri Budiono menyatakan setuju dengan dorongan otoritas agar bank-bank kecil melakukan konsolidasi. Namun demikian Tri menganggap dorongan tersebut harus dibarengi dengan perlakuan yang setara antara bank besar dan bank kecil.  “OJK diharapkan menjadi wasit yang adil atas konsolidasi bank kecil ke bank besar,” ujarnya kepada  Bisnis,  Selasa (19/2/2019). Dalam era konsolidasi perbankan, lanjutnya, pemilik bank kecil terkadang memberikan penawaran di atas anggaran konsolidasi bank-bank besar. Tri memandang hal tersebut terjadi karena pemilik bank kecil menganggap nilai yang ditawarkan bank besar hanya akan menguntungkan pertumbuhan bisnis bank besar alih-alih meningkatkan kinerja bank kecil yang terkonsolidasi. Sebagai bank yang masuk dalam kelompok Bank Umum Kegiatan Usaha (BUKU) III, Bank Woori Saudara memilih untuk tidak melakukan konslidasi karena telah memiliki dukungan modal yang kuat.  Sampai saat ini, rasio kecukupan modal atau  capital adequecy ratio  (CAR) Bank Woori Saudara berada di level sekitar 24%. Perseroan juga telah menargetkan dapat naik kelas ke kelompok bank BUKU III dengan modal inti minimal Rp5 triliun pada tahun depan secara organik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/90/891211/dorong-konsolidasi-perbankan-bank-woori-berharap-ojk-adil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 15:23:00", "title": "Bank Woori Targetkan Naik Kelas ke BUKU III, Ini Strateginya", "content": " Bisnis.com,  JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. menargetkan dapat naik kelas ke kelompok Bank Umum Kegiatan Usaha (BUKU) III pada tahun depan, dengan memaksimalkan sumber dana internal.  Sampai dengan akhir Desember 2018, modal inti yang dimiliki oleh Bank Woori Saudara telah mencapai Rp3,9 triliun. Dengan demikian, dibutuhkan modal tambahan senilai sekitar Rp1,1 triliun untuk mencapai target modal inti minimal bank BUKU III yakni sebesar Rp5 triliun.  Direktur Konsumer Bank Woori Saudara M. Tri Budiono mengatakan bahwa perseroan akan mengandalkan laba ditahan pada 2018 dan 2019 untuk menggenapi kebutuhan modal tersebut.  Sepanjang 2018, perseroan telah membukukan laba bersih senilai Rp484,4 miliar. Pada tahun ini, perseroan menargetkan pertumbuhan laba sebesar 31,91% menjadi Rp639 miliar. “Dengan asumsi perseroan menahan semua laba pada tahun lalu dan tahun ini, modal inti kami akan menjadi Rp5 triliun pada akhir tahun ini,” ujarnya kepada  Bisnis,  Selasa  (19/2/2019).  Sampai saat ini, rasio kecukupan modal atau  capital adequecy ratio  (CAR) Bank Woori Saudara berada di level sekitar 24%.  Pada tahun ini, perseoan menargetkan portofolio kredit dapat tumbuh 18,75% menjadi Rp24,7 triliun dari Rp20,8 triliun pada realisasi tahun lalu. Sementara itu, aset perseroan dicanangkan akan naik 6,51% menjadi Rp32,7 triliun. Adapun, penghimpunan dana pihak ketiga akan tergerus sebesar 7,77% dari Rp19,3 triliun pada realisasi tahun lalu menjadi Rp17,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/90/891239/bank-woori-targetkan-naik-kelas-ke-buku-iii-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-05 15:49:00", "title": "Bank Woori Saudara Patok Kenaikan Laba 20% Tahun Ini", "content": " Bisnis.com , JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. menargetkan pertumbuhan laba sebesar 20% dan kenaikan portofolio kredit 10% pada tahun ini. Adapun capaian laba dan penyaluran kredit pada 2018 masing-masing diproyeksi mencapai Rp535 miliar dan Rp20,8 triliun. Sementara itu, penghimpunan Dana Pihak Ketiga (DPK) juga ditargetkan lebih tinggi 15% pada tahun ini. Pada 2018, DPK mengalami penurunan ke kisaran 7,77% menjadi Rp17,8 triliun, dari realisasi tahun sebelumnya yang mencapai Rp19,3 triliun. Perwakilan manajemen sekaligus Tim Analis Bank Woori Saudara (BWS) Rully Nova mengatakan di tengah kondisi yang penuh ketidakpastian pada tahun lalu, perseroan berhasil menutup tahun dengan capaian target yang diharapkan. Menurutnya, dengan target-target tersebut perseroan akan menjaga  loan-to-deposit ratio  (LDR) pada 139%, lebih rendah dari tahun lalu yang berada di level 146%. Di sisi lain, tahun ini, perseroan juga akan mematangkan rencana untuk naik kelas menjadi Bank Umum Kategori Usaha (BUKU) III dengan modal inti Rp5 triliun-Rp30 triliun. \"Paling cepat akan naik BUKU III pada kuartal I/2020. Tahun ini, kami targetkan pertumbuhan laba 20% dahulu, sesuai angka rata-rata tahunan pertumbuhan BWS di 20%,\" papar Rully kepada  Bisnis , Selasa (5/3/2019). Pada akhir kuartal IV/2017, modal inti perseroan berada di posisi Rp3,9 triliun. Dengan asumsi perseroan menahan semua laba pada 2018 dan 2019, modal inti BWS akan menjadi Rp5 triliun pada akhir tahun ini. Sementara itu, dari pantauan  Bisnis , pertumbuhan BWS terbilang cukup konsisten. Menilik laporan keuangan perseroan, laba perseroan berhasil naik menjadi Rp265,23 miliar pada 2015 dari Rp137,93 miliar pada tahun sebelumnya. Aset juga naik menjadi Rp20,02 triliun pada 2015 dari sebelumnya Rp16,43 triliun. Pada periode 2016 dan 2017, laba perseroan masing-masing sebesar Rp309,82 miliar dan Rp438,73 miliar. Bank dengan logo gambar fajar menyingsing ini pun masih memiliki berbagai harapan yang besar dalam menggarap pasar Tanah Air. Salah satunya, cita-cita memperlebar ceruk nasabah milenial yang ditargetkan tumbuh hingga 60% tahun ini, didorong oleh demam Korea Selatan (Korsel) yang melanda anak muda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190305/90/896440/bank-woori-saudara-patok-kenaikan-laba-20-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 16:30:00", "title": "Bank Woori Saudara Tebar Dividen Rp98,71 Miliar ", "content": " Bisnis.com , JAKARTA – PT Bank Woori Saudara Indonesia 1906 Tbk. (Bank Woori Saudara/BWS) membagikan dividen sekitar Rp100 miliar dari laba tahun buku 2018. Keputusan itu disampaikan usai Rapat Umum Pemegang Saham Tahunan (RUPST) yang bertempat di kantor pusat Bank Woori Saudara di Treasury Tower Lantai 27 District  8 SCBD Lot 28 Jl Jenderal Sudirman, Jakarta, Kamis (28/3/2019). “Pembagian dividen disepakatai Rp15/lembar saham atau totalnya Rp98,71 miliar,” kata Direktur Risiko, Kepatuhan dan Corporate Secretary Bank Woori Saudara I Made Mudiastra. Adapun total laba bersih perseroan sepanjang 2018 mencapai Rp537,97 miliar. Capaian tersebut meningkat 22,62% jika dibandingkan dengan tahun sebelumnya yang berjumlah Rp438,72 miliar. Selain itu, realisasi tersebut juga di atas target yang ditetapkan di awal tahun yakni 8%-11%. BWS juga mencatatkan pertumbuhan kinerja yang terlihat dari perkembangan indikator keuangan utama. Nilai total aset perseroan pada 2018 tercatat sebesar Rp29,63 triliun, naik 9,40% jika dibandingkan dengan tahun sebelumnya sebesar Rp27,09 triliun. Jumlah ekuitas BWS pada 2018 adalah sebesar Rp6,55 triliun, angka tersebut meningkat sebesar 7,26% secara tahunan dari posisi sebelumnya sebesar Rp6,11 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190328/90/905535/bank-woori-saudara-tebar-dividen-rp9871-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-29 00:25:00", "title": "Bank Woori Saudara Bidik Laba Tumbuh 10 Persen Tahun 2019", "content": " Bisnis.com , JAKARTA – PT Bank Woori Saudara Indonesia 1906 Tbk. (Bank Woori Saudara/BWS) optimistis mampu menaikkan modal inti menjadi di atas Rp5 triliun pada awal tahun 2020 dan naik kelas secara organik. I Made Mudiastra, Direktur Risiko, Kepatuhan dan Corporate Secretary Bank Woori Saudara, menuturkan bahwa perseroan tidak memiliki aksi korporasi penyuntikan modal pada tahun ini. Namun dia tetap yakin target untuk naik kelas menjadi Bank Umum Kegiatan Usaha (BUKU) III – dengan jumlah permodalan inti Rp5 triliun hingga Rp30 triliun – akan dapat terealisasi. “Penambahan modal tidak ada dilakukan karena CAR [ capital adequacy ratio ] masih cukup tinggi [per Desember 2018 23,04 persen]. Target kami menjadi BUKU III pun paling telat 2020 sudah tercapai,” katanya saat ditemui usai rapat umum pemegang saham tahunan (RUPST) di kantor pusat Bank Woori Saudara di Treasury Tower, Jakarta, Kamis (28/3/2019). Guna mewujudkan rencana tersebut perseroan akan memacu pembentukan laba bersih dengan membidik pertumbuhan sekitar 10 persen pada tahun 2019. Adapun jumlah modal inti Bank Woori Saudara saat ini berkisar Rp4,6 triliun. Menurut Made jika perseroan tidak membagikan dividen dan menahan laba tahun buku 2018, maka seharusnya target BUKU III akan dapat tercapai pada akhir 2019. “Kalau dipotong untuk dividen sekitar Rp100 miliar berarti tinggal Rp4,5 triliun dan kurang Rp500 miliar untuk jadi BUKU III, tapi dengan laba 10 persen tahun 2019 kan sekitar Rp600 miliar, jadi masih bisa terpenuhi targetnya secara organik,” ungkapnya. Selain meningkatkan struktur permodalan, lanjut Made, perseroan juga akan ekspansif memacu penyaluran kredit dengan target tumbuh 10 persen, khususnya ke segmen andalan yakni korporasi dan ritel. Mulai tahun ini, Bank Woori Saudara menggarap segmen bisnis kredit pemilikan rumah (KPR). Perseroan juga meningkatkan efisiensi  dan daya saing lewat pengembangan digital banking dan internet banking. Made mencontohkan, salah satu arah pengembangan yang potensial dilakukan antara lain menggandeng perusahaan teknologi finansial seperti OVO. “Tahun ini capex yang kami siapkan sekitar Rp140 miliar untuk semua, khusus untuk bidang IT sekitar Rp60 miliar,” papar Made. Menurutnya, bisnis perseroan tidak akan banyak berbeda meski tahun depan akan naik ke kelas III. Bank yang dikendalikan Woori Bank asal Korea ini masih fokus menggarap segmen korporasi khususnya perusahaan besar asal Korea serta mulai masuk ke UKM dan korporasi lokal dan bisnis KPR. Dalam kesempatan yang sama, Presiden Direktur Bank Woori Saudara Choi Jung Hoon menuturkan manajemen juga akan terus meningkatkan mitigasi risiko serta menambah jumlah nasabah. Perseroan akan mengintensfikan layanan  non-face-to-face  untuk customer onboard di mana nasabah dapat membuka rekening tanpa perlu datang ke kantor cabang. Medio Februari lalu, Bank Woori Saudara meneken kesepakatan kerja sama dengan Dukcapil untuk pemanfaatan data kependudukan. “Fokus kami berikutnya yakni memperkuat kemampuan risk management untuk menjaga kualitas kredit. Tahun lalu rasio kredit bermasalah [ nonperforming loan /NPL] nett 1,08 persen, masih sangat positif dibandingkan dengan rata-rata industri. Tahun ini NPL akan dijaga di bawah 1 persen,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190329/90/905772/bank-woori-saudara-bidik-laba-tumbuh-10-persen-tahun-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:19:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190329/446/905709/rencana-bisnis-bank-woori-saudara-siap-naik-kasta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 19:40:00", "title": "CKPN Naik, Laba Bank Woori Turun Tipis pada Kuartal I/2019", "content": " Bisnis.com , JAKARTA -- PT Bank Woori Saudara Indonesia 1906 Tbk. mencatatkan laba Rp146 miliar pada kuartal pertama 2019, turun sekitar 3,31 persen dari perolehan periode yang sama tahun lalu yang mencapai Rp151 miliar. Perwakilan manajemen sekaligus Tim Analis Bank Woori Saudara ( BWS ) Rully Nova mengatakan hal tersebut karena perseroan memutuskan untuk menaikkan Cadangan Kerugian Penurunan Nilai (CKPN) sebesar 20 persen dari posisi kuartal I/2018 yang hanya Rp185 miliar. \"Laba kami tahun lalu mencapai Rp151 miliar, tetapi tahun ini menjadi Rp146 miliar. Ini lebih dikarenakan pencadangan yang lebih besar 20 persen,\" terangnya, Senin (29/4/2019). Rully menjelaskan perseroan melihat segmen  kredit  korporasi penjual kendaraan bermotor memiliki potensi lebih tinggi untuk masuk kategori bermasalah. Alasannya, segmen ini erat hubungannya dengan konsumsi masyarakat kelas menengah atas. Namun, dia menegaskan hingga saat ini, segmen tersebut masih tergolong lancar.  \"Kreditnya belum macet ya, kami hanya berjaga-jaga,\" ucap Rully. Secara keseluruhan, Bank Woori masih menunjukkan performa yang cukup baik. Dia menuturkan  Net Interest Margin  (NIM) perseroan tercatat berada di level 5,04 persen dan masih mampu membuat perseroan membukukan pendapatan bunga bersih senilai Rp320 miliar. Pertumbuhan kredit pun mencapai 11,5 persen menjadi Rp22,05 triliun. Sementara itu, Dana Pihak Ketiga (DPK) naik 16 persen menjadi Rp17,19 triliun. Sebagai catatan, Bank Woori masih belum mampu menurunkan  Loan-to-Deposit Ratio  (LDR) ke bawah 90 persen. Posisi LDR masih bertahan di posisi 138 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190429/90/916922/ckpn-naik-laba-bank-woori-turun-tipis-pada-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:19:44", "title": "Kerja Sama Layanan Perbankan &amp; Bancassurance Kerja Sama Layanan Perbankan &amp; Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20190410/910100/kerja-sama-layanan-perbankan-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:19:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190521/446/925104/sistem-pembayaran-sdra-rilis-kode-qr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-22 08:35:00", "title": "Bank Woori (SDRA) Gelar RUPS 14 Juli, Minta Restu Rights Issue", "content": " Bisnis.com,  JAKARTA - PT Bank Woori Saudara Indonesia 1906 Tbk. akan menyelenggarakan rapat umum pemegang saham luar biasa pada Rabu, 14 Juli 2021 pukul 10.00 WIB di Jakarta. Dalam pengumuman yang dipublikasikan hari ini (22/6/2021), Direksi PT Bank Woori Saudara Indonesia 1906 Tbk. mengundang para pemegang saham perseroan untuk menghadiri rapat umum pemegang saham luar biasa dengan dua mata acara rapat. Pertama,  penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) dan perubahan pasal 4 anggaran dasar perseroan mengenai penambahan modal ditempatkan atau disetor perseroan. Berdasarkan pengumuman di Bursa pada 7 Juni 2021, perseroan berencana untuk melakukan penambahan modal dengan memberikan HMETD kepada para pemegang saham perseroan dalam jumlah sebanyak-banyaknya 2,68 miliar lembar saham dengan nilai nominal Rp100 per lembar saham. Seluruh dana yang diterima dari  rights issue  akan dipergunakan untuk memperkuat struktur permodalan dan pengembangan usaha emiten berkode saham SDRA tersebut. \"Perseroan bermaksud untuk mendapatkan persetujuan rapat untuk melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu. Terkait penambahan modal tersebut, perseroan akan melakukan perubahan terhadap pasar 4 anggaran dasar perseroan mengenai modal,\" tulis direksi dalam publikasi. Adapun, mata acara rapat yang kedua yakni perubahan anggaran dasar perseroan. Dalam rapat akan diusulkan perubahan anggaran dasar perseroan antara lain dalam rangka penyesuaian dengan Peraturan Otoritas Jasa Keuangan Nomor 15/POJK.04/2020 tentang rencana dan penyelenggaraan rapat umum pemegang saham perusahaan terbuka dan Peraturan Otoritas Jasa Keuangan Nomor 16/POJK.04/2020 tentang pelaksanaan rapat umum pemegang saham perusahaan terbuka secara elektronik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210622/90/1408456/bank-woori-sdra-gelar-rups-14-juli-minta-restu-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-28 16:35:00", "title": "10 Saham Top Gainers Hari Ini, Rabu 28 Juli 2021, Saham BOLA, BEBS, SDRA Mentok ARA", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak signifikan meskipun I ndeks Harga Saham Gabungan (IHSG)  terkoreksi pada perdagangan Rabu (28/7/2021). Tercatat, ada tiga saham yang menyentuh batas  auto reject  atas (ARA) 25 persen, yakni PT Bali Bintang Sejahtera Tbk. (BOLA), PT Berkah Beton Sadaya Tbk. (BEBS), dan Bank Woori Saudara Indonesia 1906 Tbk. (SDRA). Saham BOLA naik 25 persen atau 103 poin menuju Rp515, sedangkan saham BEBS naik 25 persen atau 123 poin menjadi Rp615. Saham SDRA juga melonjak 25 persen atau 180 poin menjadi Rp900. Di peringkat keempat, saham PT Indonesia Prima Property Tbk. (OMRE) naik 24,55 persen atau 205 poin menuju Rp1.040. Selanjutnya, saham PT Multi Prima Sejahtera Tbk. (LPIN) naik 24,53 persen atau 130 poin ke level Rp660. Saham  lainnya yang melonjak di atas 20 persen ialah PT Paramita Bangun Sejahtera Tbk. (PBSA). Saham PBSA naik 23,81 persen atau 125 poin menuju Rp650. Sementara itu, IHSG ditutup melemah 0,14 persen menjadi 6.088,52, setelah bergerak di rentang 6.074,87-6.116,5. Tercatat sebanyak 187 saham menghijau, 308 saham merah, dan 156 saham stagnan pada akhir sesi II perdagangan hari ini. Total transaksi mencapai Rp12,49 triliun. Investor asing cenderung melakukan aksi jual dengan  net sell  Rp329,75 miliar.  Berikut daftar 10  saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TEKINI SELISIH SELISIH (%) Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 412 515 103 25.00 Berkah Beton Sadaya Tbk. IDX:BEBS BEBS 492 615 123 25.00 Bank Woori Saudara Indonesia 1906 Tbk. IDX:SDRA SDRA 720 900 180 25.00 Indonesia Prima Property Tbk IDX:OMRE OMRE 835 1,040 205 24.55 Multi Prima Sejahtera Tbk IDX:LPIN LPIN 530 660 130 24.53 Paramita Bangun Sarana Tbk. IDX:PBSA PBSA 525 650 125 23.81 Atlas Resources Tbk. IDX:ARII ARII 294 340 46 15.65 Bundamedik Tbk. IDX:BMHS BMHS 975 1,120 145 14.87 Mulia Industrindo Tbk IDX:MLIA MLIA 1,115 1,240 125 11.21 Telefast Indonesia Tbk. IDX:TFAS TFAS 5,000 5,525 525 10.50 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210728/7/1423036/10-saham-top-gainers-hari-ini-rabu-28-juli-2021-saham-bola-bebs-sdra-mentok-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-27 13:32:00", "title": "Hari Ini Batas Akhir Perdagangan Rights Issue Bank Woori Saudara (SDRA)", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mengumumkan batas akhir perdagangan HMETD P T Bank Woori Saudara Indonesia 1906 Tbk.  (SDRA). Hal itu menunjuk pengumuman PT Bursa Efek Indonesia No. Peng-P-00316/BEI.PP1/09-2021 tanggal 17 September 2021 mengenai Pencatatan HMETD dan Prelist Saham Bank Woori Saudara. Dalam pengumuman, Bursa mengingatkan kembali bahwa masa perdagangan HMETD Bank Woori Saudara Indonesia 1906 Tbk. (SDRA-R) berlangsung pada tanggal 20 September 2021 - 27 September 2021. \"Terhitung mulai tanggal 28 September 2021, SDRA-R tidak lagi diperdagangkan dan Efek tersebut dikeluarkan dari Daftar Efek yang tercatat di PT Bursa Efek Indonesia,\" tulis Bursa dalam pengumuman. Untuk diketahui, SDRA telah memulai periode pelaksanaan rights issue pada 20 September 2021, yang menawarkan sebanyak-banyaknya 2,68 miliar lembar dengan nilai Rp100 per saham. BWS pun mengumumkan pada tanggal 24 September 2021, BWS sudah menerbitkan saham dari hasil pelaksanaan rights issue pada tanggal 23 September 2021 sejumlah 2.926.236 saham. Menjadikan jumlah saham yang beredar sebesar 6.586.304.804 dan jumlah HMETD yang tersisa sebesar 1.981.929.560 Nantinya dana hasil rights issue akan digunakan untuk memperkuat struktur permodalan, pengembangan usaha dan ekspansi bisnis BWS yang lebih luas lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210927/90/1447274/hari-ini-batas-akhir-perdagangan-rights-issue-bank-woori-saudara-sdra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-21 20:01:00", "title": "Antasari Place Gandeng Bank Woori Saudara (SDRA) untuk Sediakan Fasilitas KPA", "content": " Bisnis.com , JAKARTA – PT Indonesia Paradise Property Tbk. (INPP) melalui PT Prospek Duta Sukses menjalin kerja sama dengan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) untuk memberikan fasilitas pembiayaan kepemilikan unit apartemen di Antasari Place. Direktur Utama PT Prospek Duta Sukses A.H. Bimo Suryono mengatakan, Antasari Place akan menambah portofolio INPP dalam segmen  mixed-use , khususnya residensial yang terintegrasi dengan  retail area . Lokasi Antasari Place yang terletak tepat di Jakarta Selatan, atau yang lebih sering disebut sebagai  the new CBD  Jakarta Selatan memberi keuntungan tersendiri bagi pemilik dan penghuni. “Selain memberi gaya hidup yang efesien, properti yang berada di pusat bisnis dan keramaian memiliki nilai investasi yang tinggi,” ujarnya dalam siaran pers, Selasa (21/12/2021). Berdasarkan data Rumah.com Indonesia Property Market Index (RIPMI), kondisi indeks harga properti hunian saat ini tercatat naik sebesar 1,80 persen pada angka 114,8 secara kuartalan ( quarter-on-quarter /QOQ). Data tersebut memproyeksikan adanya peningkatan harga properti pada semua tipe di kuartal IV/2021. Hal itu sejalan dengan riset McKinsey & Company yang mengatakan bahwa Indonesia menjadi salah satu negara di Asia Tenggara yang cepat pulih ekonominya pasca-pandemi Covid-19. Situasi yang semakin membaik tersebut tentu membuat pengembang merasa lebih optimistis menghadapi prospek ke depan. Dia menuturkan, kerja sama pembiayaan dengan perbankan diharapkan bisa semakin memudahkan akses masyarakat untuk mendapat hunian strategis dan bernilai investasi tinggi. Menurutnya,  mixed-use development  merupakan konsep pengembangan properti yang mengintegrasikan beberapa jenis dan kegunaan properti ke dalam satu kawasan pembangunan. Gaya hidup praktis yang ditawarkan dengan tinggal di kawasan  mixed-use  pun sangat menarik minat masyarakat di perkotaan. “Dengan bertempat tinggal, bekerja, berekreasi, atau bahkan belajar dalam satu kawasan yang sama, hampir tidak ada waktu yang terbuang untuk perjalanan,” ucapnya. Melihat tren tersebut, lanjutnya, dalam kurun waktu 10 tahun terakhir, INPP fokus untuk meningkatkan pengembangan kawasan  mixed-use . INPP meyakini setiap komponen masing-masing kegunaan, seperti pusat perbelanjaan, apartemen, perkantoran, dan hotel akan memberi nilai tambah saat menjadi kesatuan dalam sebuah lokasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211221/47/1480281/antasari-place-gandeng-bank-woori-saudara-sdra-untuk-sediakan-fasilitas-kpa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 20:12:00", "title": "Bank Woori Saudara (SDRA) Raup Laba Bersih Rp528,31 Miliar Pada Kuartal III/2023", "content": " Bisnis.com, JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) meraup laba bersih Rp528,3 Miliar pada kuartal III/2023, turun 15,41% secara tahunan ( year—on—year /yoy), dibandingkan laba bersih pada periode yang sama tahun sebelumnya Rp624,54 miliar. Berdasarkan laporan keuangan, susutnya laba Bank Woori Saudara, yang dikutip Selasa (7/11/2023) didorong oleh pendapatan bunga bersih ( net interest income /NII) yang juga turun 8,96% yoy menjadi Rp1,29 triliun. Margin bunga bersih (net interest margin/NIM) bank pun susut 82 basis poin (bps) ke level 3,67% pada September 2023. Pendapatan bunga bersih atau  fee based income  emiten bank berkode SDRA ini juga turun 13,17% yoy menjadi Rp160,36 miliar. Adapun, sejumlah beban bank malah membengkak. Beban tenaga kerja naik dari Rp208,36 miliar pada September 2022 menjadi Rp236,42 miliar pada September 2023. SDRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SDRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699362496613\" }); Beban promosi naik dari Rp10,88 miliar menjadi Rp13,76 miliar. Lalu, beban lainnya membengkak dari Rp423,84 miliar menjadi Rp448,74 miliar. Alhasil, rasio biaya operasional terhadap pendapatan operasional (BOPO) SDRA naik dari 66,03% menjadi 76,56%. Semakin besar rasio BOPO menunjukkan semakin tidak efisiennya perbankan dalam menjalankan usahanya. Akan tetapi, Bank Woori Saudara berhasil meningkatkan penyaluran kredit 10,22% yoy menjadi Rp43,08 triliun pada kuartal III/2023. Aset bank juga tumbuh 10,05% menjadi Rp53,92 triliun. Namun, rasio kredit bermasalah (nonperforming loan/NPL) gross Bank Woori Saudara naik dari 1,07% pada September 2022 menjadi 1,45% pada September 2023. NPL net juga naik dari 0,66% menjadi 0,98%. Sementara itu, Bank Woori Saudara telah meraup dana pihak ketiga (DPK) sebesar Rp29,72 triliun pada kuartal III/2023, naik 11,41% yoy. Namun, dana murah atau current account saving account (CASA) SDRA susut 11,41% menjadi Rp8,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231107/90/1711892/bank-woori-saudara-sdra-raup-laba-bersih-rp52831-miliar-pada-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 20:31:00", "title": "Bank SDRA Gelar Rights Issue, Induk dari Korea Siapkan Rp3,1 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) akan menggelar  rights issue  sebanyak 6,4 miliar lembar saham. Dalam gelaran  rights issue  itu, induk SDRA asal Korea Selatan Woori Bank Korea menyiapkan dana US$200 juta atau Rp3,1 triliun untuk menebus haknya. Pelaksanaan aksi korporasi SDRA ini ditargetkan rampung pada kuartal I/2024. Sementara, SDRA akan meminta persetujuan terlebih dahulu dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 10 Januari 2024. Presiden Direktur Bank Woori Saudara Hwang Gyusoon mengatakan  rights issue  ini dilakukan di antaranya untuk memperkuat struktur permodalan. Bank Woori Saudara mencatatkan rasio kecukupan modal ( capital adequacy ratio /CAR) di level 24,17% pada September 2023, naik dari level pada September 2022 sebesar 22,86%. Posisi CAR setelah aksi penambahan modal diproyeksikan akan naik sejalan dengan realisasi  rights issue . \"Selain itu tentunya juga sebagai salah satu upaya untuk dapat menghadapi perkembangan jaman dan persaingan yang semakin ketat,\" katanya dalam keterangan tertulis pada Selasa (5/12/2023). Menurutnya, tambahan modal melalui  rights issue  dapat membantu Bank Woori Saudara untuk melakukan perkembangan usaha dengan melakukan ekspansi bisnis yang berkelanjutan dalam menjaga daya saing. \"Di samping itu, Bank Woori Saudara juga akan lebih mengembangkan perannya dalam memberikan layanan keuangan kepada perusahaanperusahaan kecil dan menengah, demikian juga untuk pengembangan bisnis ritel,\" katanya. Adapun, berdasarkan keterbukaan informasi, Manajemen Bank Woori Saudara menjelaskan bahwa penambahan modal melalui right issue dinilai mampu mempercepat upaya bank naik kelas. \"Rencana penambahan modal akan berdampak positif terhadap kondisi keuangan perseroan, khususnya dalam hal memperkuat struktur permodalan sehingga dapat mempercepat perseroan untuk menjadi bank kategori KBMI III,\" tulis Manajemen Bank Woori Saudara di keterbukaan informasi pada Selasa (5/12/2023). Sebagaimana diketahui, saat ini Bank Woori Saudara masih masuk ke dalam kategori KBMI II atau bank dengan modal inti Rp6 triliun hingga Rp14 triliun. Tercatat, modal inti Bank Woori Saudara per September 2023 mencapai Rp8,36 triliun. Sementara, KBMI III merupakan kategori bank dengan modal inti Rp14 triliun sampai Rp70 triliun. Apabila Bank Woori Saudara masuk KBMI III, maka akan selevel dengan PT Bank CIMB Niaga Tbk (BNGA) hingga PT Bank Syariah Indonesia Tbk. atau BSI (BRIS). Sementara itu, dalam aksi  rights issue  itu, pemegang saham pengendali Bank Woori Saudara yakni Woori Bank Korea akan menebus haknya. Korporasi keuangan asal Korea Selatan itu menyiapkan dana Rp3,1 triliun dalam keterlibatannya di right issue SDRA. Adapun, Woori Bank Korea memiliki porsi kepemilikan 84,20% di SDRA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231205/90/1721250/bank-sdra-gelar-rights-issue-induk-dari-korea-siapkan-rp31-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 20:10:00", "title": "Presdir Bank Woori Saudara (SDRA) Undur Diri, Ada Apa?", "content": " Bisnis.com,  JAKARTA — Presiden Direktur PT  Bank Woori Saudara Indonesia 1906  Tbk. (SDRA) Hwang Gyusoon mengundurkan diri dari jabatannya di pucuk pimpinan SDRA. Berdasarkan keterbukaan informasi, Manajemen SDRA mengumumkan bahwa Hwang telah mengajukan surat pengunduran diri tersebut kepada bank. \"Perseroan telah menerima surat pengunduran diri Hwang Gyusoon dari jabatannya selaku Presiden Direktur pada tanggal 12 Desember 2023,\" tulis Kepala Divisi Kepatuhan Bank Woori Saudara Wiwit Sundari pada Rabu (13/12/2023). Adapun, permohonan pengunduran diri tersebut akan diputuskan dalam rapat umum pemegang saham sesuai dengan peraturan yang berlaku. Hwang diangkat menjadi Presiden Direktur Bank Woori Saudara melalui keputusan rapat umum pemegang saham luar biasa (RUPSLB) pada 2021. Profil Hwang Gyusoon Sebelumnya, Hwang telah mengisi sejumlah posisi di Woori Bank Korea. Adapun, Woori Bank Korea merupakan pemegang saham pengendali SDRA dengan porsi kepemilikan 84,2%. Hwang pernah menjabat sebagai General Manager California (USA) Regional Business Head Woori Bank Korea pada 2015 hingga 2017. Kemudian, Warga Negara Korea Selatan itu menjabat sebagai Senior General Manager Gyeonggi-Seobu Regional Banking Headquarters Woori Bank Korea pada 2017 hingga 2018. Lalu, Hwang mengisi posisi Senior General Manager - Gangnam II Regional Banking Headquarters pada 2019 hingga 2020 dan sebagai Group Head Global Business Woori Bank Korea pada 2020 hingga 2021. Dari latar belakang pendidikannya, Hwang telah memperoleh gelar Bachelor of English Language and Literature dari Hongik University. Di tengah pengunduran diri Hwang, Bank Woori Saudara yang dipimpinnya telah melaporkan kinerja keuangan. SDRA meraup laba bersih Rp528,3 miliar pada kuartal III/2023, turun 15,41% secara tahunan  (year-on-year/yoy),  dibandingkan laba bersih pada periode yang sama tahun sebelumnya Rp624,54 miliar. Namun, Bank Woori Saudara berhasil meningkatkan penyaluran kredit 10,22% yoy menjadi Rp43,08 triliun pada kuartal III/2023. Aset bank juga tumbuh 10,05% menjadi Rp53,92 triliun. Sementara itu, Bank Woori Saudara telah meraup dana pihak ketiga (DPK) sebesar Rp29,72 triliun pada kuartal III/2023, naik 11,41% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231213/90/1723694/presdir-bank-woori-saudara-sdra-undur-diri-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-26 11:59:00", "title": "Bank Woori Saudara (SDRA) Gelar Right Issue, Incar Dana Rp3,2 Triliun", "content": " Bisnis.com,  JAKARTA - PT  Bank Woori  Saudara Indonesia 1906 Tbk. (SDRA) menggelar  rights issue  sebanyak 6,4 miliar lembar saham dengan nilai nominal Rp100 per saham atau sebesar 42,76% dari modal ditempatkan dan disetor penuh Perseroan setelah PMHMETD IV. Jumlah dana yang akan diterima oleh Perseroan dalam  rights issue  ini sebanyak-banyaknya sebesar Rp3,2 triliun Berdasarkan keterbukaan informasi, nantinya, setiap pemegang 2,14 Saham Lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) Perseroan pada 22 Maret 2024 yang namanya tercatat dalam DPS Perseroan pada 22 Maret 2024 berhak memperoleh 1,6 miliar HMETD Di mana setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu Saham Baru dengan Harga Pelaksanaan sebesar Rp500 setiap saham, yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD. “Seri saham yang diterbitkan adalah saham biasa atas nama. Jumlah dana yang akan diterima oleh Perseroan dalam PMHMETD IV ini sebanyak-banyaknya sebesar Rp3,2 triliun,” tulis manajemen yang dikutip  Bisnis , Senin (26/2/2024) Woori Bank Korea selaku Pemegang Saham Utama Perseroan yang memiliki 7,2 miliar saham dan memiliki hak untuk memperoleh 5,3 miliar Saham Baru. Berdasarkan Surat Pernyataan dari Woori Bank Korea tertanggal 12 Januari 2024, Woori Bank Korea menyatakan akan melaksanakan seluruh HMETD sesuai dengan porsi kepemilikan sahamnya, seluruhnya berjumlah Rp2,69 triliun Woori Bank Korea memiliki dana yang cukup untuk melaksanakan seluruh HMETD miliknya, sebagaimana dibuktikan dengan Account Analysis Statement Woori Bank Korea per Desember 2023, di mana Woori Bank Korea memiliki dana sekitar US$1,36 miliar atau setara dengan Rp21,08 triliun, dengan asumsi nilai tukar Rupiah sebesar Rp15.500 per dolar AS. Lalu, jika Saham Baru yang ditawarkan dalam PMHMETD IV ini tidak seluruhnya diambil oleh pemegang saham Perseroan atau pemegang HMETD, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih dari haknya, seperti yang tercantum dalam Sertifikat Bukti HMETD atau Formulir Pemesanan Pembelian Saham Tambahan secara proporsional berdasarkan hak yang telah dilaksanakan. “Dalam PMHMETD IV ini tidak terdapat pembeli siaga, dengan demikian apabila setelah alokasi pemesanan saham tambahan tersebut masih terdapat sisa HMETD yang tidak dilaksanakan, maka terhadap seluruh HMETD yang tersisa tersebut tidak akan dikeluarkan saham dari portepel,” tulis manajemen SDRA. Lebih lanjut, manajemen menyebut HMETD dapat diperdagangkan baik di dalam maupun di luar BEI mulai tanggal 26 Maret 2024 sampai dengan 2 april 2024. Pencatatan saham baru hasil pelaksanaan HMETD akan mulai dilakukan pada tanggal 22 Maret 2024. Tanggal terakhir pelaksanaan HMETD adalah tanggal 2 April 2024 dengan keterangan bahwa HMETD yang tidak dilaksanakan sampai dengan tanggal tersebut tidak berlaku lagi. “Dalam hal para pemegang saham lama tidak melaksanakan haknya untuk membeli saham baru yang ditawarkan dalam pmhmetd iv ini sesuai dengan hmetd-nya maka para pemegang saham lama akan mengalami penurunan persentase kepemilikan sahamnya (dilusi) dalam jumlah sebanyak-banyaknya sebesar 42,8%,” ujar manajemen SDRA Pada prospektus yang sama disebutkan bahwa seluruh dana yang diperoleh Perseroan dari hasil PMHMETD IV ini setelah dikurangi dengan biaya Penawaran Umum, akan digunakan untuk: Pertama,  sekitar 90,39% sebagai modal kerja untuk mendukung ekspansi kredit Perseroan Kedua,  sekitar 9,61% untuk pengembangan IT Perseroan, termasuk namun tidak terbatas pada pembelian software & hardware dari pihak ketiga yang tidak terafiliasi, pengembangan infrastruktur baik Kredit, Pendanaan, Digital Banking serta produk perbankan lainnya, dan rekrutmen & pengembangan sumber daya manusia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240226/90/1744077/bank-woori-saudara-sdra-gelar-right-issue-incar-dana-rp32-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-09 16:12:00", "title": "RUPST Bank Woori Saudara (SDRA) Angkat Presiden Direktur Baru", "content": " Bisnis.com , JAKARTA — Rapat umum pemegang saham tahunan (RUPST) PT  Bank Woori  Saudara Indonesia 1906 Tbk. (SDRA) memutuskan untuk mengangkat presiden direktur baru pengganti Hwang Gyusoon yang sebelumnya mengundurkan diri. RUPST Bank Woori Saudara yang digelar pada 7 Maret 2024 itu menyetujui pengunduran diri Hwang Gyusoon selaku presiden direktur terhitung sejak ditutupnya rapat. \"Kemudian mengangkat Kim Eungchul selaku Presiden Direktur perseroan yang baru terhitung sejak ditutupnya rapat,\" tulis Manajemen Bank Woori Saudara dalam risalah RUPST, dikutip Sabtu (9/3/2024). Kim Eungchul akan efektif menjabat sebagai presiden direktur Bank Woori Saudara setelah memperoleh persetujuan dari Otoritas Jasa Keuangan (OJK) atas penilaian kemampuan dan kepatutan ( fit and proper test ) serta pemenuhan seluruh ketentuan peraturan perundang-undangan yang berlaku di Indonesia. Sementara itu, selama Kim Eungchul belum efektif menjabat sebagai Presiden Direktur, maka Kang Bong Joo ditunjuk sebagai pelaksana tugas presiden direktur. Kim Eungchul merupakan orang lama di Woori Bank, pemegang saham pengendali SDRA. Sebelumnya, ia merupakan  chief executive officer  (CEO) di Woori Investment Bank Korea Selatan sejak 2023 hingga saat ini. Pria berkewarganegaraan Korea Selatan ini sudah berkarir di Woori Bank sejak 1991 dari masih staf hingga menjabat sebagai  deputy executive vice president  untuk International Trade Business Group. Adapun, Hwang Gyusoon telah mengundurkan diri sejak akhir tahun lalu. \"Perseroan telah menerima surat pengunduran diri Hwang Gyusoon dari jabatannya selaku Presiden Direktur pada tanggal 12 Desember 2023,\" tulis Kepala Divisi Kepatuhan Bank Woori Saudara Wiwit Sundari pada Desember 2023. Hwang diangkat menjadi presiden direktur Bank Woori Saudara melalui keputusan rapat umum pemegang saham luar biasa (RUPSLB) pada 2021. Di tengah pengunduran diri Hwang dan muncul nama penggantinya, Bank Woori Saudara telah membukukan laba bersih Rp697,86 miliar pada 2023, turun 18,9% secara tahunan ( year on year /yoy) dibandingkan laba bersih pada 2022 sebesar Rp860,57 miliar. Dari sisi intermediasi, Bank Woori Saudara telah menyalurkan kredit Rp43,99 triliun sepanjang 2023, naik 9,79% yoy. Aset bank pun naik 6,45% yoy menjadi Rp54,82 triliun. Dari sisi pendanaan, Bank Woori Saudara telah meraup dana pihak ketiga (DPK) sebesar Rp31,18 triliun pada 2023, naik 8,32% yoy. Susunan anggota direksi dan dewan komisaris Bank Woori Saudara setelah RUPST 2024: Direksi Bank Woori Saudara Presiden Direktur: Kim Eungchul Direktur: Kang Bong Joo Direktur: Benny Sudarsono Tan Direktur: Edwin Sulaeman Direktur: Wuryanto Direktur: Abdurachman Hadi Komisaris Bank Woori Saudara Presiden Komisaris: Arief Budiman Komisaris Independen: Ahmad Fajarprana Komisaris Independen: Adi Haryadi Komisaris: Choi Jung Hoon Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240309/90/1748017/rupst-bank-woori-saudara-sdra-angkat-presiden-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-16 10:01:00", "title": "Bank Woori Saudara (SDRA) Gelar Right Issue, Korea Ambil Bagian", "content": " Bisnis.com,  JAKARTA -- PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) bakal melaksanakan right issue sebesar 6,4 miliar lembar saham baru dengan nominal Rp100 per saham atau sebesar 42,76% dari modal ditempatkan dan disetor penuh Perseroan setelah PMHMETD IV. Woori Bank Korea akan menebus semua HMETD-nya. Mengutip keterbukaan informasi, setiap pemegang 2,14 miliar saham lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada 22 Maret 2024 yang namanya tercatat berhak memperoleh 1,6 miliar HMETD. Setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu saham baru dengan harga pelaksanaan sebesar Rp500 per saham, yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD “Jumlah dana yang diterima perseroan dalam PMHMETD IV ini sebanyak-banyaknya Rp3,2 triliun,” tulis manajemen SDRA yang dikutip  Bisnis,  Sabtu (16/3/2024) Pada laporan yang sama, Woori Bank Korea selaku pemegang saham utama alias pengendali yang menguasai 84,2% saham SDRA memiliki 7,21 miliar saham dan memiliki hak untuk memperoleh 5,38 saham baru. “Woori Bank Korea menyatakan akan melaksanakan seluruh HMETD sesuai dengan porsi kepemilikan sahamnya, seluruhnya berjumlah Rp2,69 triliun,” demikian isi laporan tersebut. Artinya, porsi kepemilikan Woori Bank Korea bakalnaik menjadi 90,3% dari sebelumnya 84%.  Adapun pemegang saham lainnya yang tidak menebus HMETD-nya maka terdilusi porsi kepemilikan sedalam-dalam 42,8% Lebih lanjut, Woori Bank Korea sendiri memiliki dana yang cukup untuk melaksanakan seluruh HMETD miliknya, tercermin dari account analysis statement Woori Bank Korea per Desember 2023. Tercatat, dana yang dimiliki sebesar US$1,36 miliar atau setara dengan Rp21,08 triliun. Terkait rencana penggunaan, seluruh dana yang diperoleh perseroan dari hasil PMHMETD IV ini bakal digunakan sekitar 90,39% sebagai modal kerja untuk mendukung ekspansi kredit dan sisanya yakni 9,61% untuk pengembangan IT. Jadwal Sementara PMHMETD IV SDRA RUPSLB : 25 Januari 2024 Tanggal Efktif 22 Maret 2024 Tanggal terakhir perdagangan saham dengan HMETD (cum right) di pasar reguler dan pasar negorisasi : 2 April 2024 Tanggal terakhir perdagangan saham dengan HMETD (cum right) di pasar tunai : 4 April 2023 Tanggal mulai perdagangan saham tanpa HMETD (ex right) di pasar reguler dan pasar negorisasi : 3 April 2024 Tanggal terakhir perdagangan saham tanpa HMETD (ex right) di pasar tunai : 5 April 2024 Tanggal pencatatan (recording date) untuk memperoleh HMETD : 4 April 2024 Tanggal distribusi HMETD : 5 April 2024 Tanggal pencatatan HMETD di BEI : 16 April 2024 Periode perdagangan dan pelaksanaan HMETD : 16 – 22 April 2024 Periode penyerahan saham hasil pelaksanaan HMETD : 17 – 24 April 2024 Tanggal terakhir pembayaran pemesanan pembelian saham tambahan tanggal penjatahan pemesanan : 24 April 2024 Tanggal pengembalian kelebihan uang pemesanan pembelian saham : 25 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240316/90/1749825/bank-woori-saudara-sdra-gelar-right-issue-korea-ambil-bagian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 09:34:00", "title": "Cum Date Dividen Saham Bank Mandiri (BMRI) dan Woori Saudara (SDRA) Hari Ini (19/3), Jangan Ketinggalan", "content": " Bisnis.com , JAKARTA -- Hari ini adalah hari terakhir bagi investor yang ingin menyicipi dividen PT Bank Mandiri Persero Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk (SDRA) pada Selasa (19/3/2024). Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST) atas kinerja tahun lalu, Bank Mandiri pada 2024 akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya.  Bank Mandiri memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada pekan lalu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan. Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Sementara itu, Bank Woori Saudara telah menetapkan penggunaan laba bersih tahun buku 2023 sebesar Rp697,86 miliar di antaranya untuk tebaran dividen tunai. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710817401012\" }); Sebesar 33,76% dari laba atau Rp235,62 miliar akan dibagikan sebagai dividen tunai untuk tahun buku 2023 kepada para pemegang saham. Dengan jumlah saham beredar sebesar 8,56 miliar, maka dividen per saham SDRA mencapai Rp27,5 per lembar. Adapun, dividen tunai dari kedua perseroan akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau recording date pada 21 Maret 2024. Berikut jadwal lengkap tebaran dividen Bank Mandiri (BMRI) 2024: Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 19 Maret 2024 - Pasar Tunai: 21 Maret 2024 Jadwal lengkap dividen BMRI dan SDRA... Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240319/90/1750567/cum-date-dividen-saham-bank-mandiri-bmri-dan-woori-saudara-sdra-hari-ini-193-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 12:41:00", "title": "Bank Woori Saudara (SDRA) Tetapkan Harga Teoritis Saham Rights Issue, Segini Nilainya!", "content": " Bisnis.com , JAKARTA — PT Bank Woori Saudara Indonesia 1906 Tbk. ( SDRA ) akan menggelar  rights issue  pada akhir bulan ini dan telah menetapkan harga teoritis sahamnya dalam pelaksanaan aksi korporasi tersebut. Bank Woori Saudara telah menetapkan harga pelaksanaan  rights issue  Rp500 per lembar. Adapun, rasio  rights issue  SDRA adalah 2,14 miliar lembar saham per 1,6 miliar lembar saham. Artinya, setiap pemegang 2,14 miliar lembar saham lama SDRA mempunyai 1,6 miliar lembar saham rights issue untuk membeli saham baru pada harga pelaksanaan Rp500 per saham. Mengacu harga saham SDRA pada saat akhir cum di pasar reguler pada 23 April 2024 sebesar Rp555, maka harga teoritis rights issue saham SDRA setelah dihitung dari formulanya adalah sebesar Rp531,48. \"Harga teoretis saham SDRA yang dicantumkan di JATS [Jakarta Automated Trading System] untuk pasar reguler dan pasar negosiasi pada 24 April 2024 disesuaikan dengan fraksi harga menjadi Rp530,\" tulis Bursa Efek Indonesia (BEI) di keterbukaan informasi pada Rabu (24/4/2024). Sementara, penyesuaian harga dasar untuk penghitungan indeks harga saham individual SDRA ditetapkan berdasarkan formula sebesar Rp84,24. Sebelumnya, berdasarkan prospektus, SDRA akan menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) IV atau rights issue sebanyak-banyaknya 6,4 miliar lembar saham baru. Periode perdagangan dan pelaksanaan rights issue ini dijadwalkan pada 29 April 2024 hingga 6 Mei 2024 dengan tanggal terakhir pencatatan (recording date) pada 25 April 2024. \"Dana yang diperoleh perseroan dari hasil PMHMETD IV ini setelah dikurangi dengan biaya penawaran umum, akan digunakan untuk sekitar 90,39% sebagai modal kerja untuk mendukung ekspansi kredit perseroan,\" tulis Manajemen SDRA di prospektus pada pekan lalu (16/4/2024). Lalu, sekitar 9,61% dana hasil rights issue dimanfaatkan untuk pengembangan IT perseroan, termasuk namun tidak terbatas pada pembelian software dan hardware dari pihak ketiga yang tidak terafiliasi, pengembangan infrastruktur baik kredit, pendanaan, digital banking serta produk perbankan lainnya. Dalam rights issue tersebut, pemegang saham pengendali asal Korea Selatan yakni Woori Bank Korea telah menyatakan komitmen kucuran modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240424/90/1760006/bank-woori-saudara-sdra-tetapkan-harga-teoritis-saham-rights-issue-segini-nilainya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]