[
{"datex": "2024-11-09 06:09:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-02-17 13:43:00", "title": "Lippo Insurance: Pasar Asuransi Umum Masih Bisa Tumbuh", "content": " Bisnis.com , JAKARTA - PT Lippo General Insurance Tbk. meyakini potensi pertumbuhan pasar asuransi umum masih terbuka lebar pada 2016. Direktur Utama PT Lippo General Insurance Tbk. (LPGI) Agus Benjamin mengungkapkan industri asuransi umum pada tahun ini diperkirakaan akan tumbuh 10%. Karena itu, pelaku jasa keuangan di sektor tersebut masih optimistis kinerja masih bisa bertumbuh. “Jadi harapan untuk tumbuh masih ada,” ujarnya kepada Bisnis, Rabu (17/2/2016). Menurut Agus, lini bisnis asuransi di bidang infrastruktur, properti dan casualty masih menjanjikan. Adapun , LPGI hingga kuartal III/2015 mencatatkan perolehan premi senilai Rp867,06 miliar atau tumbuh 20,36% dibandingkan periode yang sama pada 2014, yakni sebesar Rp720,44 miliar. Kendati begitu, pada periode yang sama laba perusahaan menurun 21,08%, dari Rp58,03 miliar menjadi Rp45,80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160217/215/519963/lippo-insurance-pasar-asuransi-umum-masih-bisa-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-31 20:50:00", "title": "Asuransi Lippo Alami Kerugian Rp84 Miliar. Premi Tumbuh Tipis", "content": " Bisnis.com , JAKARTA – PT Lippo General Insurance Tbk., mencatatkan kerugian Rp84,64 miliar hingga triwulan III/2016. Sementara premi tercatat sebesar Rp877,68 miliar. Jumlah ini tumbuh tipis 1,2% dibandingkan periode yang sama tahun sebelumnya. Meski premi tumbuh, kinerja perusahaan mengalami tekanan. Berdasarkan laporan keuangan perusahaan triwulan III/2016 yang dikutip Senin (31/10/2016) klaim bruto Lippo General Insurance (LPGI) naik dari Rp512,34 miliar menjadi Rp651,66 miliar pada akhir September 2016 atau naik 27,19% secara year-on- year (y-o-y). Sementara jika dilihat persektor, maka penyumbang klaim terbesar bagi LPGI terjadi pada sektor asuransi kebakaran. Klaim lini ini membengkak 53,12% dari Rp80,19 miliar menjadi Rp122,80 miliar. Penyumbang klaim lain adalah asuransi kesehatan. LPGI mencatat klaim ini naik 22,44% dari Rp364,20 miliar menjadi Rp445,92 miliar. Sektor lain-lain juta turut menyumbang membesarnya beban klaim LPGI hingga akhir triwulan III/2016. Klaim pada sektor lainnya ini naik dari Rp10,78 miliar menjadi Rp25,28 miliar. Namun, secara keseluruhan beban underwriting perusahaan naik 13,88% dari Rp509,60 miliar menjadi Rp580,34 miliar. Pengurangan ini karena sebagian risiko dialihkan ke reasuransi. Meningkatnya beban ini membuat LPGI membukukan kerugian Rp84,64 miliar. Selain disumbang kerugian usaha, perusahaan juga mencatatkan kerugian belum direalisasikan Rp81,64 miliar dari periode yang sama tahun sebelumnya Rp18,11 miliar. Padahal pada 30 September 2015 jaringan usaha Lippo Group ini membukukan laba Rp27,69 miliar. Dengan capaian ini aset perusahaan juga mengalami penurunan dari Rp2,22 triliun menjadi Rp2,12 triliun. Agus Benjamin, Presiden Direktur LPGI, hanya membaca pesan elektronik yang bisnis kirimkan tanpa membalasnya, namun dalam kesempatan terpisah dia mengatakan bisnis pada tahun ini terasa lebih berat dibandingkan dengan ekspektasi. Meski masih mencatatkan pertumbuhan dibandingkan periode yang sama tahun sebelumnya banyak pembeli polis yang meminta tarif lebih rendah dibandingkan sebelumnya. Agus mengatakan banyak pembeli polis yang memilih menunggu. Kalaupun bisnis dilakukan, perusahaan memilih meningkatkan efisiensi termasuk kemungkinan melakukan negoisasi pertanggungan asuransi. Lebih lanjut dia mengharapkan pertumbuhan ekonomi dapat segera pulih seperti ekspektasi pemerintah. LPGI sendiri, kata dia menargetkan seluruh bisnis dapat tumbuh. Meski begitu perusahaan tetap menggandalkan asuransi kesehatan sebagai penopang utama. “Health kami menyumbang lebih dari 50%” katanya. Yasril Y. Rasyid , Ketua Umum Asosiasi Asuransi Umum Indonesia (AAUI) mengatakan tekanan terjadi pada industri asuransi umum. Pada awalnya pertumbuhan premi hingga akhir 2016 ditarget bisa mencapai 15--20%. Namun, beberapa indikator yang diperkirakan bisa memacu kinerja industri capaiannya justru tidak sesuai dengan harapan pelaku industri. \"Tahun ini pertumbuhan premi sepertinya akan lebih rendah dari proyeksi awal, karena pertumbuhan ekonomi tidak sesuai harapan yang awalny diperkirakan bisa di atas 5%, tetapi saat ini masih berada di kisaran 4,7--4,8%,\" kata Yasril. Terkait penjelasan dari pihak Lippo, silakan klik  Soal Kerugian Komprehensif, Ini Penjelasan Presdir Lippo General Insurance . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161031/215/597743/asuransi-lippo-alami-kerugian-rp84-miliar.-premi-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-07 15:39:00", "title": "Soal Kerugian Komprehensif, Ini Penjelasan Presdir Lippo General Insurance", "content": " Bisnis.com , JAKARTA -- PT Lippo General Insurance Tbk. menyatakan kerugian komprehensif yang terjadi dalam laporan keuangan semester III/2016 dipengaruhi oleh konsolidasi anak usaha, PT Lippo Life Assurance. Sebelumnya diberitakan Bisnis.com bahwa  Asuransi Lippo Alami Kerugian Rp84 Miliar. Premi Tumbuh Tipis . Agus Benjamin, Presiden Direktur Lippo General Insurance (LPGI), menuturkan dari rugi komprehensif Rp84 miliar hingga 30 September 2016, sebesar Rp82 miliar merupakan kerugian belum direalisasi atas perubahan nilai wajar aset keuangan. Dengan begitu, ujarnya, yang menjadi dasar perhitungan kinerja adalah rugi Rp2 miliar. Apalagi sesuai kebijakan perusahaan selama bertahun-tahun, sedangkan laba komprehensif tidak menjadi dasar pembagian dividen. “Lippo General Insurance masih untung tipis. Konsolidasi menjadi rugi karena menanggung kerugian pada perusahaan anak. Laba berkurang dibanding periode sama tahun lalu, tetapi masih positif,” kata Agus, Rabu (7/12/2016). Dia tidak bersedia menyebutkan besaran laba LPGI ataupun besaran kerugian yang ditanggung PT Lippo Life Assurance (LLA). Dalam laporan yang dipublikasikan di Bursa Efek Indonesia, LPGI mencatatkan pendapatan premi Rp877,68 miliar. Realisasi itu tumbuh 1,2% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat Rp867,06 miliar. Laporan itu juga menunjukkan klaim bruto naik dari Rp512,34 miliar menjadi Rp651,66 miliar pada akhir September 2016, atau naik 27,19%  year on year  (yoy). Jika dilihat per sektor, penyumbang klaim terbesar bagi LPGI berasal dari asuransi kebakaran yang membengkak 53,12% dari Rp80,19 miliar menjadi Rp122,80 miliar. Penyumbang klaim lain ialah asuransi kesehatan. LPGI mencatat klaim itu naik 22,44% dari Rp364,20 miliar menjadi Rp445,92 miliar. Sektor lain-lain juga turut menyumbang beban klaim LPGI hingga akhir triwulan III/2016. Klaim dari sektor lain itu naik dari Rp10,78 miliar menjadi Rp25,28 miliar.Kendati demikian, secara keseluruhan beban underwriting perusahaan naik 13,88% dari Rp509,60 miliar menjadi Rp580,34 miliar. Pengurangan ini karena sebagian risiko dialihkan ke reasuransi. Dengan capaian itu aset perusahaan juga mengalami penurunan dari Rp2,22 triliun menjadi Rp2,12 triliun. Adapun solvabilitas perusahaan tercatat sebesar 171,5% dibandingkan dengan periode yang sama sebelumnya sebesar 234,31%. Jumlah ini di atas ketentuan otoritas yang mensyaratkan minimal 120%. Yasril Y. Rasyid, Ketua Umum Asosiasi Asuransi Umum Indonesia (AAUI), Senin (31/10) mengatakan tekanan terjadi di industri asu ransi umum belum reda. Pada awalnya pertumbuhan premi hingga akhir 2016 ditargetkan 15%—20%. Namun, beberapa indikator yang diperkirakan bisa memacu kinerja industri capaiannya justru tidak sesuai dengan harapan pelaku industri. “Tahun ini pertumbuhan premi sepertinya akan lebih rendah dari proyeksi awal, karena pertumbuhan ekonomi tidak sesuai harapan yang awalnya diperkirakan di atas 5%,” kata Yasril. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161207/215/609994/soal-kerugian-komprehensif-ini-penjelasan-presdir-lippo-general-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-02 12:33:00", "title": "Kuartal I/2017, Laba Bersih Lippo Insurance Tumbuh 10,45%", "content": " Bisnis.com , JAKARTA – PT Lippo General Insurance Tbk. (LPGI)  mencatatkan pertumbuhan laba bersih sebesar 10,45% pada kuartal I/2017. Berdasarkan laporan keuangan  unaudited  dalam keterbukaan bursa, unit bisnis Lippo Group di sektor asuransi umum ini mencatatkan laba bersih senilai Rp9,31 miliar pada triwulan pertama tahun ini. Realisasi itu meningkat 10,45% ( year-on-year/yoy ) dibandingkan dengan laba bersih pada kuartal I/2016 yang tercatat senilai Rp8,43 miliar. Pertumbuhan laba bersih itu juga sejalan dengan meningkatnya pendapatan premi bruto LPGI. Pada kuartal I/2017, emiten ini membukukan premi bruto senilai Rp445,65 miliar. Realisasi itu bertumbuh 8,87% ( yoy ), sebab pada periode yang sama tahun lalu premi bruto perseroan tercatat senilai Rp409,35 miliar. Pada akhir 2016, berdasarkan laporan keuangan tahunan  audited , LPGI mencatatkan pertumbuhan laba bersih hingga 7,08% ( yoy ) dan peningkatan premi bruto sebesar 6,05% ( yoy ). Terkait kinerja itu, Agus Benjamin, Presiden Direktur LPGI, mengatakan pihaknya mampu membukukan pertumbuhan laba bersih dengan ditopang hasil  underwriting  dan hasil investasi. Menurutnya, peningkatan premi bruto itu juga terjadi seiring dengan pertumbuhan portofolio bisnis LPGI. “Laba bersih merupakan kombinasi hasil  underwriting  dan hasil investasi,” ungkapnya kepada  Bisnis . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170502/215/649846/kuartal-i2017-laba-bersih-lippo-insurance-tumbuh-1045?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-02 12:50:00", "title": "Premi LPGI Tumbuh 12,19%", "content": " Bisnis.com , JAKARTA – PT Lippo General Insurance Tbk. (LPGI) membukukan pertumbuhan premi hingga 12,19% hingga akhir kuartal III/2017. Berdasarkan laporan keuangan konsolidasian  unaudited  per 30 September 2017 yang dipublikasikan di laman resmi Bursa Efek Indonesia, emiten di bidang asuransi ini membukukan pendapatan premi senilai Rp984,66 miliar. Realisasi itu bertumbuh sekitar 12,19% ( year-on-year/ yoy) sebab pada akhir September 2016 realisasi premi perusahaan yang 65% sahamnnya dimiliki PT Inti Anugerah Propertindo ini mencapai Rp877,69 miliar. Presiden Direktur LPGI Agus Benjamin menjelaskan realisasi kinerja pada periode tersebut didorong oleh peningkatan pemasaran produk, khususnya kepada para nasabah baru. “Pertumbuhan premi karena banyak mendapatkan  client  baru,” ungkapnya kepada  Bisnis , Kamis (2/11/2017). Agus menambahkan realisasi kinerja tersebut merupakan data konsolidasi. Menurut laporan keungan, entitas anak yang dikonsolidasikan adalah PT Lippo Life Assurance, perusahaan yang bergerak di bidang jasa keuangan asuransi jiwa. Persentase kepemilikan efektif LPGI, yang merupakan perusahaan asuransi kerugian atau umum, pada anak usaha pada 30 September 2017 adalah sebesar 99,99%. Adapun, total aset LPGI pada akhir triwulan ketiga tahun ini tercatat senilai Rp2,32 triliun atau bertumbuh 0,85% ( yoy ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171102/215/705426/premi-lpgi-tumbuh-1219?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-06 08:04:00", "title": "Laba Lippo Insurance Tumbuh 10,48%, Premi Naik 8,32%", "content": " Bisnis.com,  JAKARTA — PT Lippo General Insurance Tbk. membukukan pertumbuhan laba bersih sebesar 10,48% seiring perolehan premi yang meningkat 8,32% sepanjang 2017. Capaian laba bersih konsolidasi senilai Rp47,73 miliar pada akhir kuartal III/2017 sejalan dengan peningkatan perolehan premi yang meningkat 12,19%. Berdasarkan laporan keuangan konsolidasian audited per 31 Desember 2017 yang dipublikasikan di laman resmi Bursa Efek Indonesia, emiten di bidang asuransi ini meraup laba bersih senilai Rp91,87 miliar. Realisasi itu bertumbuh 10,48% (year-on-year/yoy) sebab pada 2016 anak usaha Grup Lippo di bidang asuransi ini membukukan laba bersih senilai Rp83,16 miliar. Pada saat yang sama, premi bruto emiten asuransi ini tercatat senilai Rp1,39 triliun atau meningkat 8,32% (yoy). Presiden Direktur LPGI Agus Benjamin menjelaskan realisasi profit perseroan itu tidak terlepas dari positifnya hasil  underwriting  dan hasil investasi. “Pertumbuhan laba bersih dikontribusikan oleh peningkatan hasil  underwriting  dan hasil investasi,” ungkapnya kepada Bisnis, Kamis (5/4/2018). Agus mengatakan pada periode itu hampir seluruh lini bisnis berkontribusi pada peningkatan pendapatan premi. Asuransi kesehatan, jelasnya, masih menjadi lini bisnis dengan sumbangsih terbesar bagi pendapatan premi. “Properti kedua, kendaraan ketiga, sisanya [dari lini bisnis] lainnya,” tambah Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180406/215/781023/laba-lippo-insurance-tumbuh-1048-premi-naik-832?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:09:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171106/445/706171/kinerja-asuransi-lpgi-cetak-laba-rp47-73-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:09:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181211/444/868193/lippo-general-insurance-asuransi-kesehatan-dorong-premi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-01 18:49:00", "title": "Lippo General Insurance (LPGI) Lanjutkan Kerja sama dengan BPJS Kesehatan", "content": " Bisnis.com, JAKARTA - PT Lippo General Insurance Tbk. kembali melanjutkan kerja sama dengan BPJS Kesehatan dalam skema layanan koordinasi manfaat atau Coordination of Benefit (CoB) pada 2019. Presiden Direktur PT Lippo General Insurance Tbk. mengakui pada 2018 pihaknya memang tidak melanjutkan kemitraan, kendati pada tahun sebelumnya telah bekerja sama. Dia menjelaskan emiten asuransi kerugian dengan kode saham LPGI ini tidak melanjutkan kerja sama pada tahun lalu lantaran menunggu klarifikasi dari BPJS Kesehatan tentang sejumlah perubahan dalam ketentuan CoB. \"Pada tahun 2019 ini, Lippo Insurance sudah menjalankan skema CoB lagi,\" ungkapnya kepada Bisnis, Jumat (1/2/2019). Agus mengatakan pihaknya telah menerima penjelasan yang diharapkan dari BPJS Kesehatan. Dengan begitu, LPGI melanjutkan kemitraan CoB itu dengan badan penyelenggara program Jaminan Kesehatam Nasional atau JKN itu. Kendati begitu, dia enggan merincinkan sejumlah penjelasan yang diminta pihaknya kepada BPJS Kesehatan. \"Kami sudah menerima klarifikasi. Detailnya menyangkut hal teknis,\" jelas Agus. Sebelumnya, BPJS Kesehatan menyatakan bahwa 12 dari 15 asuransi kesehatan tambahan (AKT) yang menjadi mitra dalam skema CoB sudah memperpanjang kerja sama untuk masa 2019. Budi Muhammad Arif, Deputi Direksi Bidang Jaminan Pelayanan Kesehatan Rujukan BPJS Kesehatan, mengakui bahwa pada tahun lalu pihaknya bekerjasama dengan 15 AKT untuk skema tersebut. Menurutnya, sebagian besar perusahaan tersebut telah memperpanjang kerja sama. Selebihnya, pihaknya masih menunggu kabar dari mitra-mitra tersebut. “Ada memang [AKT] yang belum memberikan kabar kepada kami. Tiga [AKT] kalau tidak salah,” ujarnya kepada Bisnis, Rabu (30/1/2019). Di samping itu, Budi mengklaim bahwa BPJS Kesehatan sudah menambah mitra baru, yakni sebanyak 5 AKT, untuk skema tersebut. Semua perusahaan tersebut pun telah menandatangani kesepakatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190201/215/884817/lippo-general-insurance-lpgi-lanjutkan-kerja-sama-dengan-bpjs-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:09:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190202/445/884869/layanan-koordinasi-manfaat-lippo-insurance-kembali-jadi-mitra-bpjs-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-28 15:18:00", "title": "Laba Lippo Insurance Turun 25,23% pada 2018", "content": " Bisnis.com , JAKARTA – PT Lippo General Insurance Tbk. (LippoInsurance) membukukan laba tahun berjalan Rp68,68 miliar pada 2018, menurun 25,23% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan Lippo Insurance per 31 Desember 2018, meskipun perseroan membukukan penurunan laba tahun berjalan, jumlah pendapatan tercatat meningkat 1,79%. Pada 2018 Lippo Insurance membukukan jumlah pendapatan Rp1,13 triliun, meningkat 1,79% dibandingkan dengan tahun sebelumnya senilai Rp1,10 triliun. Aset perseroan yang mencapai Rp2,48 triliun pada 2018 tercatat meningkat 5,16% secara tahunan. Sebelumnya, pada 2017 aset perseroan tercatat senilai Rp2,36 triliun. Lippo Insurance membukukan kenaikan premi bruto 5,75% pada 2018 dengan nilai Rp1,47 triliun. Sebelumnya, pada 2017 premi bruto tercatat senilai Rp1,39 triliun. Beban usaha perseroan pada 2018 tercatat sebesar Rp140,38 miliar, turun 4,02% dibandingkan beban usaha pada 2017 senilai Rp146,27 miliar. Adapun, hasil investasi perseroan tercatat menurun 42,08% pada 2018 dengan nilai Rp61,86 miliar. Tahun sebelumnya hasil investasi tercatat sebesar Rp106,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190328/215/905492/laba-lippo-insurance-turun-2523-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-16 09:43:00", "title": "Laba Lippo Insurance meroket 250,07%", "content": " JAKARTA: Laba PT Lippo General Insurance Tbk meroket 250,07% menjadi Rp22,14 miliar pada triwulan I/2011 dibandingkan dengan periode yang sama tahun lalu, yakni Rp6,32 miliar. Pendapatan premi bruto perseroan tumbuh 27,22% menjadi Rp120,42 miliar pada triwulan I/2011 dari Rp94,65 miliar pada triwulan pertama tahun lalu.Jumlah beban klaim Lippo Insurance mencapai Rp43,87 miliar atau naik 35,80% dari Rp32,30 miliar pada periode yang sama tahun lalu. Aset perseroan tumbuh sebesar 20,76% menjadi Rp892,70 miliar pada triwulan I/2011 dari Rp739,26 miliar.Direktur Lippo Insurance Johannes Mardikian Agus mengatakan laba perseroan telah mencapai sekitar 50% dari target laba yang ditetapkan perseroan, sedangkan premi bruto pada triwulan I/2011 mencapai 30% dari target premi pada 2011.Asuransi kesehatan menyumbang premi terbesar pada triwulan pertama ini, disusul asuransi kendaraan bermotor, asuransi properti, dan pengangkutan. Saya kira kinerja keuangan pada triwulan II/2011 tidak jauh berbeda dengan tahun lalu, ujar Agus kepada  Bisnis , pekan lalu.Agus menuturkan Lippo Insurance terus mengupayakan inovasi dalam memasarkan produk asuransi, seperti memasarkan asuransi perjalanan secara ritel di gerai yang tersebar di Matahari Department Store. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110516/190/30051/laba-lippo-insurance-meroket-250-07-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-18 03:13:00", "title": "Lippo Insurance's profit grows", "content": " JAKARTA: PT Lippo General Insurance Tbk booked IDR22.14 billion profit, surging 250.07% in 1Q/2011 from IDR6.32 billion in the same period last year.Gross premium income in the first three months of the year also rose by 27.22% to IDR120.42 billion, compared to IDR94.65 billion.Lippo Insurance Director Johannes Mardikian Agus last week revealed that the company has reached almost 50% of the profit target , and 30% of the gross premium target in 2011. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29969/lippo-insurances-profit-grows?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-05 15:21:00", "title": "DIVIDEN 2011: Lippo Insurance bagi dividen Rp13,5 miliar", "content": " JAKARTA: Rapat Umum Pemegang Saham Tahunan  PT Lippo General Insurance Tbk  (Lippo Insurance) menyetujui pembagian dividen tunai sebesar Rp13,5 miliar.Menurut Direktur Utama Lippo Insurance  Agus Benjamin , nilai dividen tersebut mencapai 31,06% dari laba bersih yang dibukukan oleh perseroan pada tahun lalu yaitu sebesar Rp42,01 miliar.\"Kami baru saja menyelenggarakan RUPS Tahunan dan membagikan dividen tunai sebesar Rp13,5 miliar, 31,06% dari laba bersih atau senilai Rp87 per lembar saham,\" katanya, Kamis 5 April 2012.RUPS Tahunan juga menyetujui pengangkatan dewan komisaris yang terdiri dari Ganesh Chander Grover, Purnomo Utoyo, Ivan Setiawan Budiono, dan Sugianganto Budisuharto, serta jajaran direksi yang terdiri dari Agus Benjamin, Johannes Agus, Hartono Tjahjana, dan Adhe Aurora Gultom.Lippo Insurance merupakan emiten yang bergerak di bidang asuransi umum/ kerugian. Beberapa lini usaha asuransi yang dikelola oleh Lippo Insurance antara lain lini usaha asuransi kesehatan, lini usaha asuransi kebakaran, lini usaha asuransi motor, lini usaha asuransi pengangkutan, dan lain-lain. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120405/186/71525/dividen-2011-lippo-insurance-bagi-dividen-rp13-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-06 20:34:00", "title": "LIPPO INSURANCE bukukan laba bersih Rp42 miliar", "content": " JAKARTA:  PT Lippo General Insurance Tbk (Lippo Insurance),  emiten yang bergerak di bidang asuransi umum/kerugian, membukukan laba bersih setelah pajak Rp42,01 miliar pada 2011, turun dari laba bersih tahun sebelumnya Rp54 miliar. Direktur Lippo Insurance Johannes M. Agus  mengatakan terdapat beberapa kondisi yang menyebabkan pencatatan laba tahun ini dan tahun lalu berbeda.Dia menuturkan sistem laporan keuangan perusahaan pada tahun lalu sudah mulai mengacu kepada International Financial Reporting System (IFRS). Hal itu terefleksi pada laporan keuangan tahunan yang dilaporkan pada 2012.\"Ada perubahan pencatatan. Harga pasar yang kami pegang dibandingkan harga pasar 2010 lebih rendah. Seperti kita tahu, ada penurunan harga saham kan pada 2011 dibandingkan 2010,\" jelasnya, Kamis, 5 April 2012.Hal itu, lanjutnya, mempengaruhi pencatatan pada pembukuan Lippo Insurance.\"Perlu diperhatikan kami tidak melakukan trading. Saham yang kami pegang kami diamkan saja. Jadinya, ketika harga saham naik lagi seperti pada Februari 2012, pencatatan pun bisa naik lagi,\" ujar  Direktur Utama Lippo Insurance Agus Benjamin. Pada tahun lalu, perseroan membukukan hasil pengelolaan premi atau hasil underwriting Rp52 miliar, melonjak 162% dari hasil underwriting pada 2010 yang mencapai Rp19,86 miliar.Agus menuturkan hasil tersebut diperoleh dari pertumbuhan premi netto 36% dari Rp225 miliar pada 2010 menjadi Rp304 miliar pada 2011 dan program pengelolaan risiko yang terarah.Adapun perolehan premi bruto perusahaan pada 2011 mencapai Rp411 miliar, tumbuh dari Rp319 miliar pada 2010. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120406/186/71644/lippo-insurance-bukukan-laba-bersih-rp42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-26 17:11:00", "title": "KINERJA ASURANSI: Lippo Insurance raup premi Rp299 miliar", "content": " JAKARTA: PT Lippo General Insurance Tbk mencatat perolehan premi bruto tumbuh 30% pada semester I/2012  menjadi  Rp299 miliar dibanding periode yang sama tahun sebelumnya.Direktur Utama Lippo Insurance  Agus Benjamin mengatakan semua lini bisnis yang dijalankan perseroan mengalami pertumbuhan sehingga mendongkrak kinerja perusahaan.\"Untuk premi netto  kami sendiri tumbuh 34%. Pertumbuhan ini ditopang oleh semua bisnis kami,\" katanya kepada Bisnis, Kamis (26/7).Perusahaan yang bergerak di bidang asuransi umum atau kerugian tersebut pada tahun ini menargetkan dapat memperoleh premi sebsar Rp466 miliar.  Adapun perseroan telah mencatat perolehan premi bruto sebesar Rp411 miliar pada 2011 atau tumbuh 29% dari Rp319 miliar pada 2010. Benjamin optimistis dengan melihat pertumbuhan yang telah dicatat perseroan pada enam bulan pertama tahun ini, perseroan dapat mencapai target yang telah ditetapkan.Menurutnya, emiten yang berkode LPGI tersebut telah membuat business plan untuk mencapai target perolehan premi. Salah satunya, dengan meningkatkan kualitas perusahaan.\"Tema kami pada tahun ini operation excellent di mana kami lebih meningkatkan kualitas pelayanan, sistem teknologi informasi dan keahlian sumber daya alam (SDM),\" ujarnya.Dia mengatakan perusahaan belum berencana untuk melakukan ekspansi dengan menambah kantor cabang. Saat ini Lippo Insurance telah memiliki cabang dan kantor pemasaran di berbagai daerah  a.l Palembang, Karawaci, Medan, Bandung, Surabaya, dan Solo. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120726/7/88135/kinerja-asuransi-lippo-insurance-raup-premi-rp299-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-26 17:46:00", "title": "ASURANSI MUDIK: Lippo Insurance bidik segmen ritel", "content": " JAKARTA: PT Lippo General Insurance Tbk menyasar segmen ritel melalui produk asuransi kecelakaan diri terbaru khusus momen mudik Pesona Kasih. Direktur Utama Lippo Insurance Agus Benjamin mengatakan produk anyar yang baru soft launching beberapa waktu lalu itu menyasar pasar ritel dengan beragam kelas ekonomi. \"Premi yang kami tawarkan cukup terjangkau hanya Rp20.000 per dua bulan. Kami membuat produk ini dengan pemikiran bahwa asuransi bisa dipakai untuk semua orang karena itu harganya terjangkau,\" katanya kepada Bisnis, Kamis (26/7).Dia melanjutkan perseroan juga menggandeng perusahaan hypermarket Hypermart untuk menyalurkan produk baru tersebut.Seperti diketahui sebelumnya,  segmen ritel hanya berkontribusi 30% atau Rp213 miliar terhadap perolehan premi perusahaan pada 2011. Sementara sebanyak 70% atau sekitar Rp288 miliar premi yang diperoleh berasal dari segmen korporasi. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120726/186/88139/asuransi-mudik-lippo-insurance-bidik-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-12 20:41:00", "title": "Omzet Lippo General Insurance Naik 30,43% Per Semester I/2012", "content": " BANDUNG (bisnis-jabar.com) – PT Lippo General Insurance Tbk (Lippo Insurance), emiten yang bergerak di bidang asuransi umum atau kerugian, telah meraih omzet lebih dari setengah target pada tengah tahun (semester) pertama ini. Direktur Lippo Insurance Johannes Mardikian Agus mengungkapkan omzet Lippo Insurance pada semester I, terhitung Juni tahun ini, mencapai Rp300 miliar. Jumlah ini melebihi pencapaian pada periode yang sama tahun lalu yang menyentuh Rp230 miliar. \"Kami memang pada tahun ini menargetkan omzet hingga Rp570 miliar. Kami biasanya memiliki target bawah dan target bawah, dan jumlah ini adalah target tengah,\" ujarnya. Sebanyak 60% dari jumlah tersebut, sebut Johannes, merupakan kontribusi dari asuransi kesehatan. Paling besar dibanding asuransi properti, mobil, pengangkutan, alat berat, dan yang lainnya. Johannes pun menyatakan target omzet di tiap cabang harus lebih dari 15%. Untuk Jawa Barat, yang hanya diwakili Kantor Cabang Bandung, Lippo Insurance tahun ini telah memeroleh Rp10,3 miliar, sedangkan tahun lalu hanya Rp6,9 miliar. Lippo Insurance Cabang Bandung mengoptimalkan ceruk pasar di Jawa Barat melalui agen dan juga broker dalam meraih nasabah atau klien yang sebagian besarnya merupakan personal atau individu. \"Karena untuk korporat, para pemegang keputusannya kebanyakan berada di Jakarta. Jadi masuknya itu sebagai omzet di Jakarta,\" ujar Johannes. (k4/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120912/550/980262/omzet-lippo-general-insurance-naik-3043-per-semester-i2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-13 05:39:00", "title": "LIPPO INSURANCE Batasi Penjaminan Sektor Tekstil & Kimia", "content": " BANDUNG: PT Lippo General Insurance Tbk (Lippo Insurance), emiten yang bergerak di bidang asuransi umum atau kerugian, membatasi penjaminan di sektor industri tekstil, kayu, dan kimia.Presiden Direktur Lippo Insurance Johannes Mardikian Agus mengatakan pihaknya sangat mempertimbangkan pengelolaan usaha, faktor lingkungan, serta kalkulasi risiko dari ketiga sektor tersebut di tengah kondisi perekonomian saat ini.\"Semua ada kaitannya dengan mesin. Jika pabriknya tutup, yang namanya mesin itu justru akan rusak kalau tidak dipakai,\" katanya saat peresmian Kantor Cabang Lippo Insurance Kota Bandung  Rabu (12/9/2012).Johannes menuturkan penjaminan untuk ketiga sektor tersebut dilakukan selama bisa memenuhi beberapa ketentuan, termasuk menerima masukan dan rekomendasi pengelolaan usaha dari Lippo Insurance.\"Kami berperan juga sebagai konsultan. Tentu saja agar premi yang mereka keluarkan tidak terlalu tinggi, dan kami juga tidak menanggung risiko yang terlalu besar,\" tegasnya.Johannes mencontohkan Kahatex, perusahaan tekstil yang berlokasi di Kabupaten Bandung, adalah salah satu kliennya yang pengelolaan usaha dan pabriknya terjamin dan tergolong baik.\"Kami tentunya menghindari [perusahaan] yang 'hit and run' karena itu kami pasti meninjau langsung ke tempat usahanya,\" ujarnya.Selama ini, katanya, Lippo Insurance memegang tiga prinsip dalam menjalankan usaha asuransinya, yaitu mengenal klien atau nasabah, mengetahui bentuk dan proses bisnisnya, serta mengukur risikonya. Omzet Digenjot Johannes menambahkan pada semester I/2012 Lippo Insurance mencatat omzet premi Rp300 miliar meningkat dari periode yang sama tahun lalu Rp230 miliar.\"Tahun ini, kami menargetkan omzet premi Rp570 miliar. Angka itu target menengah dari rencana bisnis yang telah disusun,\" ujarnya.Komposisi bisnisnya, 60% kontribusi dari asuransi kesehatan sebagai penyumbang terbesar dibanding asuransi properti, mobil, pengangkutan, alat berat.Johannes menyatakan target omzet di setiap cabang harus lebih dari 15%.  Untuk Jawa Barat, yang hanya diwakili Kantor Cabang Bandung, Lippo Insurance tahun ini telah memperoleh Rp10,3 miliar, sedangkan tahun lalu hanya Rp6,9 miliar.Lippo Insurance Cabang Bandung mengoptimalkan ceruk pasar di Jawa Barat melalui agen dan juga broker dalam meraih nasabah atau klien yang sebagian besarnya merupakan nasabah individu.\"Karena untuk korporat, para pemegang keputusannya kebanyakan berada di Jakarta. Jadi masuknya itu sebagai omzet di Jakarta,\" ujar Johannes. (k4/sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120913/186/95305/lippo-insurance-batasi-penjaminan-sektor-tekstil-and-kimia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-25 04:48:00", "title": "LippoInsurance Akan Ekspansi ke Bali", "content": " BISNIS.COM, JAKARTA--PT Lippo General Insurance Tbk (LippoInsurance) berencana membuka kantor cabang di Bali tahun ini, mengingat kota tersebut memperlihatkan pertumbuhan ekonomi signifikan. Presiden Direktur PT Lippo General Insurance Tbk Agus Benjamin menyatakan pihaknya tidak tergolong agresif dalam melakukan ekspansi. \"[Ekspansi kantor cabang] harus sesuaikan dengan penyebaran konsumen kami,\" katanya usai Rapat Umum Pemegang Saham Tahunan (RUPST) PT Lippo General Insurance Tbk, Rabu (24/4). LippoInsurance mengembangkan kinerja perusahaan melalui cara lain yaitu dengan meningkatkan pelayanan seperti layanan IT dan meminimalisir kesalahan dalam pelayanan. Agus optimistis dapat mencapai perolehan premi bruto hingga Rp700 miliar tahun ini. Selama kuartal I 2013, premi bruto telah mencapai hampir Rp260 miliar atau sekitar 37,14% dari target. Premi bruto yang diraih LippoInsurance pada 2012 sebesar Rp542,01 miliar atau meningkat 32% dibandingkan tahun sebelumnya Rp411,64 miliar. Asuransi kesehatan berperan 60% terhadap perolehan premi. Pada 2013 ini, Agus optimistis asuransi kesehatan akan terus tumbuh. Dia menargetkan, tahun ini kontribusi asuransi kesehatan mencapai 70%. Produk lainnya yaitu asuransi kebakaran dan asuransi mobil berkontribusi sekitar 18% terhadap perolehan premi tahun lalu, sisanya diraih dari produk lain seperti asuransi cargo dan personal accident.  Mengingat asuransi kesehatan menjadi unggulan, dengan pelanggan mayoritas merupakan perusahaan multinasional, maka jalur distribusi melalui broker tergolong dominan. Selain itu perusahaan mengandalkan konsultan, agen, bank dan sebagainya untuk memasarkan produknya. \"Jumlah agen kami yang telah tersertifikasi mencapai 300 orang,\" katanya. LippoInsurance mencatat laba bersih setelah pajak Rp42,62 miliar pada 2012, meningkat 1,45% dibandingkan Rp42,01 miliar pada 2011. Peningkatan juga terlihat pada hasil underwriting yang mencapai 43%. Hasil underwriting tercatat sebesar Rp74,48 miliar pada 2012, meningkat dari tahun sebelumnya Rp52 miliar. Mengenai hasil investasi, pada 2012 mencapai sekitar Rp41 miliar atau menurun 19,61% dari sebelumnya sekitar Rp51 miliar. Pada 2012, investasi ditempatkan pada deposito sebesar 16%, 76% ditempatkan di pasar modal, investasi langsung 4% dan properti 3%. Terkait klaim, klaim pada 2012 mencapai Rp281 miliar meningkat 16,68% dari sebelumnya Rp240,82 miliar. Pada RUPST yang berlangsung Rabu (24/4) tersebut Lippo membagikan dividen tunai sebesar Rp13,50 miliar atau 31,7% dari laba bersih setelah pajak 2012 atau senilai Rp90 per lembar saham.  Agus mengatakan tahun lalu dividen tunai yang dibagikan mencapai 30,17% dari laba bersih atau senilai Rp87 per lembar saham. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130425/215/10714/lippoinsurance-akan-ekspansi-ke-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-14 19:55:00", "title": "Lippo Insurance Targetkan Premi Asuransi Perjalanan Meningkat 200%", "content": " BISNIS.COM, JAKARTA--PT Lippo General Insurance Tbk (Lippo Insurance) menargetkan dapat meraup premi dari asuransi perjalanan sebesar Rp3 miliar tahun ini atau meningkat 200% dibandingkan 2012 sebesar Rp1 miliar. Lippo Insurance menawarkan produk Travel Protection Plus, yang akan menjamin biaya pengobatan di luar negeri, meninggal, hingga kehilangan barang. Senior Vice President, Operation & Business Development Lippo Insurance Gilbert Naibaho mengatakan pihaknya optimistis dapat mencapai target mengingat adanya peningkatan jumlah penumpang pesawat setiap tahunnya. “Lebih dari 50% nasabah Travel Protection Plus merupakan mereka yang akan bepergian ke Eropa,”  katanya kepada  Bisnis,  Selasa (14/5/2013). Produk tersebut ditawarkan dengan premi paling rendah US$8 setiap perjalanan. Sementara itu, PT Asuransi AXA Indonesia mencatat perolehan premi bruto untuk bisnis asuransi perjalanan pada 2012 Rp9,1 miliar dan berkontribusi sekitar 2,15% terhadap total premi bruto. Angka ini menunjukkan peningkatan premi asuransi perjalanan sebesar 33% dibandingkan tahun sebelumnya. Presiden Direktur PT Asuransi AXA Indonesia Elvis Liongosari mengatakan bisnis asuransi perjalanan terus berkembang seiring mulai meningkatnya kesadaran nasabah akan kebutuhan perlindungan asuransi selama bepergian. Melalui produk SmartTraveller, nasabah mendapatkan perlindungan kesehatan, kecelakaan, barang bawaan maupun musibah lainnya saat bepergian atau menuntut ilmu di luar negeri. Data Asosiasi Perusahaan Agen Penjual Tiket Penerbangan Indonesia (Astindo) menunjukkan bahwa pada 2012, lebih dari 8 juta masyarakat Indonesia melakukan wisata ke luar negeri terutama ke daerah tujuan favorit seperti Singapura, Malaysia, Australia, Amerika Serikat hingga Eropa. Pada 2011 ada 84.000 orang Indonesia diperkirakan menuntut ilmu di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130514/186/139017/lippo-insurance-targetkan-premi-asuransi-perjalanan-meningkat-200?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-12 17:38:00", "title": "Lippo Insurance Beri Bantuan Pada Anak Penderita Kanker", "content": " Bisnis.com , JAKARTA - PT Lippo General Insurance Tbk melakukan kegiatan  corporate social responsibility  (CSR) dengan memberikan sumbangan kepada Yayasan Kasih Anak Kanker (YKAKI). Johannes M. Agus, Chief Financial Officer Lippo Insurance, mengatakan perusahaan berupaya menyeimbangkan antara kepentingan bisnis dan kepentingan masyarakat. “Kita berupaya melakukan aktivitas yang berdampak [positif] untuk sekitar,” katanya Kamis (12/9/2013). Aktivitas dimulai sejak Juli lalu, selama 2 bulan karyawan secara kontinu mengumpulkan donasi dan mengajak keluarga serta relasi untuk ikut berpartisipasi menyumbang. Selain itu, nasabah tertentu juga turut menyumbang dalam program tersebut. Total donasi yang terkumpul mencapai Rp200 juta. Dana tersebut akan direalisasikan dalam bentuk prasarana pendidikan dan obat-obatan yang dibutuhkan untuk anak-anak penderita kanker. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130912/215/162531/lippo-insurance-beri-bantuan-pada-anak-penderita-kanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-13 16:55:00", "title": "Lippo Insurance Genjot Asuransi Perjalanan Domestik", "content": " Bisnis.com , JAKARTA— PT Lippo General Insurance Tbk mulai memasuki bisnis asuransi perjalanan domestik di tengah minimnya kompetitor. Chief Commercial Officer Lippo Insurance Nefri mengatakan sebelumnya perusahaan hanya menawarkan asuransi untuk perjalanan ke luar negeri. “Pemain asuransi perjalanan domestik sedikit, tapi pangsa pasarnya lebih banyak,” katanya di sela Garuda Indonesia Travel Fair, Jumat (13/9/2013). Mengingat premi asuransi perjalanan terbilang kecil, kontribusi lini bisnis tersebut terhadap total premi yang diraih perusahaan masih minim. Dari sisi jumlah polis, kontribusi lini bisnis asuransi perjalanan masih dibawah 5% terhadap total polis nasabah ritel. Dengan adanya asuransi perjalanan domestik, diharapkan total polis asuransi perjalanan dalam enam bulan ke depan dapat mencapai 5%-10% dari total jumlah polis nasabah ritel. Hingga Juni 2013, jumlah polis nasabah ritel di luar asuransi kesehatan mencapai 10.000 - 20.000, termasuk didalamnya polis asuransi perjalanan. Sementara jumlah polis nasabah ritel untuk asuransi kesehatan mencapai sekitar 900. Lippo Insurance mulai menggarap asuransi perjalanan domestik pada September 2013. Asuransi perjalanan domestik ini akan melindungi nasabah dari berbagai risiko ketidaknyamanan perjalanan seperti kecelakaan, kehilangan bagasi, penundaan (delay) dan sebagainya. Untuk premi, nasabah cukup membayar Rp20.000 - Rp100.000 dengan lama perjalanan 1 - 31 hari. Saat menawarkan asuransi perjalanan luar negeri, Lippo Insurance hanya mengandalkan jalur distribusi melalui travel agent. Sementara dengan adanya asuransi perjalanan domestik, perusahaan akan mulai menjajaki jalur distribusi melalui tour guide hingga bancassurance. Perusahaan ini akan terus mendorong jumlah polis asuransi perjalanan domestik dengan menggaet lebih banyak travel agent dan tour guide. Sementara untuk jalur distribusi melalui bank, perusahaan akan memanfaatkan secara maksimal bank yang sudah bekerjasama sebelumnya. Saat ini terdapat lima travel agent besar yang bekerjasama untuk memasarkan asuransi perjalanan domestik. Hingga enam bulan ke depan, Lippo Insurance berupaya dapat menggaet sepuluh travel agent lagi. Menurutnya, minimnya perusahaan yang menawarkan asuransi perjalanan domestik karena ketika tidak ada syarat khusus menggunakan asuransi dalam perjalanan domestik, berbeda ketika bepergian ke beberapa negara lain yang memang diwajibkan menggunakan asuransi. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130913/215/162784/lippo-insurance-genjot-asuransi-perjalanan-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-23 14:31:00", "title": "Lippo Insurance Bidik Premi Bruto Rp1 Triliun", "content": " Bisnis.com,  JAKARTA--- PT Lippo General Insurance Tbk membidik perolehan premi bruto Rp1 triliun pada tahun ini atau tumbuh sekitar 26,5% dibandingkan dengan Rp790 miliar pada tahun lalu. Agus Benjamin, Presiden Direktur Lippo Insurance, mengatakan perseroan tetap akan mengandalkan produk asuransi kesehatan pada tahun ini. “Tahun lalu kontribusi asuransi kesehatan 59%,” katanya seusai RUPS, Rabu (23/4/2014). Nasabah asuransi kesehatan dari emiten berkode saham LPGI paling banyak merupakan korporat atau  corporate health insurance . Agus mengatakan pertumbuhan premi asuransi kesehatan pada tahun ini diperkirakan mencapai 45%. Selain asuransi kesehatan, perusahaan juga memasarkan produk asuransi properti, asuransi kendaraan bermotor, asuransi pengangkutan laut dan sebagainya. Pada saat ini, perusahaan memiliki 14 kantor cabang di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140423/215/221675/lippo-insurance-bidik-premi-bruto-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-23 20:58:00", "title": "Lippo Insurance Pelajari Skema Koordinasi Manfaat BPJS Kesehatan", "content": " Bisnis.com , JAKARTA--- PT Lippo General Insurance Tbk mempelajari skema koordinasi manfaat ( coordination benefit ) untuk produk asuransi kesehatan dengan Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan. Presiden Direktur Lippo Insurance Agus Benjamin mengatakan pihaknya berencana bekerja sama dengan BPJS Kesehatan. “Kita  support  BPJS. Secara prinsip, BPJS itu baik,” katanya, Rabu (23/4/2014). Skema koordinasi manfaat merupakan kerjasama antara perusahaan asuransi swasta dan BPJS Kesehatan. Skema itu berguna bagi peserta BPJS Kesehatan yang menginginkan penambahan fasilitas pelayanan kesehatan. BPJS Kesehatan hanya dapat menjamin pelayanan kesehatan untuk rawat inap kelas III, II dan I di rumah sakit. Apabila peserta menginginkan pelayanan rawat inap di kelas VIP atau VVIP, dapat menggunakan jasa perusahaan asuransi swasta. Pihak asuransi swasta yang diwakili oleh Asosiasi Asuransi Umum Indonesia dan Asosiasi Asuransi Jiwa Indonesia telah menandatangani nota kesepahaman dengan BPJS Kesehatan serta menyepakati  template  kerja sama. Agus mengatakan kesadaran masyarakat dapat meningkat karena adanya BPJS Kesehatan. Dengan demikian, perusahaan asuransi swasta berharap dapat turut memanfaatkan kondisi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140423/215/221826/lippo-insurance-pelajari-skema-koordinasi-manfaat-bpjs-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-11 11:26:00", "title": "Premi Lippo General Insurance (LPGI) Semester I Tumbuh 20,76%", "content": " Bisnis.com , JAKARTA—PT Lippo General Insurance Tbk. membukukan pertumbuhan premi sebesar 20,76% pada semester I/2014 dibandingkan dengan semester I/2013. Berdasarkan laporan keuangan yang dipublikasikan di bursa dan dikutip pada Senin (11/8/2014), emiten berkode LPGI itu meraup premi senilai Rp478,7 miliar hingga Juni 2014. Hingga akhir tahun, Lippo menargetkan pertumbuhan premi hingga 25%. Agus Benjamin, Presiden Direktur PT Lippo General Insurance menyatakan pasar asuransi tahun ini tetap menjanjikan peluang. “Lippo Insurance optimis mencapai pertumbuhan premi minimal 25% tahun ini,” ujarnya kepada  Bisnis,  Senin (11/8/2014). Dari segi laba, Lippo mendulang Rp50,19 miliar atau tumbuh 34% dari periode yang sama tahun lalu senilai Rp37,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140811/215/248999/premi-lippo-general-insurance-lpgi-semester-i-tumbuh-2076?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-22 17:05:00", "title": "Ini Dia Top Gainers Pada Bursa Akhir Pekan", "content": " Bisnis.com,  JAKARTA - Saham PT Maskapai Reasuransi Indonesia Tbk (MREI) melonjak pada perdagangan Jumat (22/5/2015). Dari 510 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 147 saham bergerak naik, 122 saham melemah, dan 241 saham stagnan. Penguatan terjadi di saham MREI sebesar 24,9%, diikuti oleh PT Lippo General Insurance (LPGI) Tbk sebesar 15,21%, dan PT Eterindo Wahanatama Tbk (Etwa) sebesar 15,04%. IHSG pada penutupan perdagangan Jumat (22/5/2015) berhasil menguat 0,04% ke level 5.315,15 setelah berfluktuasi di kisaran 5.026,03 - 5.523,29. IHSG dibuka 0,13% menguat ke level 5.319,97. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) MREI 3.885 +24,92% LPGI 5.900 +15,12% ETWA 130 +15,04% STAR 57 +11,76% BIPP 98 +11,36% Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150522/190/436184/ini-dia-top-gainers-pada-bursa-akhir-pekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-28 20:06:00", "title": "Lippo Insurance Bidik Target Moderat", "content": " Bisnis.com , JAKARTA--PT Lippo General Insurance Tbk enggan menetapkan target laba bersih ambisius pada tahun ini seiring dengan melambatnya perekonomian Indonesia. Namun, pada saat yang sama, PT Lippo General Insurance Tbk (LPGI) mematok premi bruto senilai Rp1,16 triliun, atau tumbuh 15,4% dibandingkan tahun lalu. “Premi memang harus tumbuh, tetapi untuk laba kami belum bisa targetkan. Intinya, kami berkomitmen untuk menjaga pertumbuhan laba bersih yang telah dicapai tahun lalu mengingat kondisi ekonomi yang ketat,” kata Presiden Direktur LPGI Agus Benjamin di Jakarta, Kamis (28/5/2015). Mengutip laporan keuangan pada tahun lalu, LPGI memperoleh premi bruto senilai Rp1,005 triliun dengan laba bersih Rp127,87 miliar. Sedangkan per kuartal I/2015, asuransi umum di bawah bendera Grup Lippo ini berhasil meningkatkan laba 171% dari Rp8,23 miliar menjadi Rp22,28 miliar dan premi menjadi Rp377,64 miliar serta premi terpompa 16% menjadi Rp377,64 miliar. Namun, kenaikan premi juga diikuti meningkatnya beban usaha, tercatat pada triwulan pertama tahun ini beban perusahaan naik 52% dari Rp22,53 miliar menjadi Rp34,26 miliar. Kendati telah mencatatkan performa cukup signifikan pada kuartal I/2015, Agus mengatakan capain tersebut tidak bisa dijadikan tolak ukur kinerja LPGI secara umum. “Ini masih periode awal, belum menunjukkan kinerja sebenarnya. Mungkin, bisa dilihat pada semester II/2015. Sampai saat ini, kami belum berniat untuk merevisi target premi bruto kami,” jelasnya. Hingga kuartal I/2015, tiga penyumbang premi terbesar masih dipegang oleh asuransi kesehatan sekitar 50%-60%, kebakaran 20%-25%, dan sisanya ditempati oleh kendaraan bermotor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150528/215/438269/lippo-insurance-bidik-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-03 03:44:00", "title": "Lippo Insurance Optimistis Hadapi Semester II/2015", "content": " Bisnis.com , JAKARTA - PT Lippo General Insurance Tbk. optimistis masih mampu memacu kinerja seluruh lini bisnisnya di atas rerata pertumbuhan industri asuransi umum pada semester II/2015 dengan didukung peningkatan sejumlah layanan. Direktur Utama Lippo General Insurance Agus Benjamin mengatakan pihaknya meyakini perseroan pada paruh kedua tahun ini masih mampu mencatatkan pertumbuhan bisnis. Seluruh lini bisnis, jelasnya, masih berpotensi untuk tumbuh. Karena itu, dia meyakini perusahaan asuransi dengan kode emiten LPGI itu masih mampu bertumbuh di atas pertumbuhan bisnis industri asuransi. “Pada prinsipnya semua lini bisnis mempunyai peluang untuk tumbuh, meski tingkat pertumbuhannya berbeda-beda,” ungkapnya kepada  Bisnis , Rabu (2/9/2015). Pada semester II/2015, ungkap Agus, perseroan akan terus meningkatkan layanan untuk menjaga kinerja perseroan. Pasalnya, dengan strategi tersebut LPGI mampu mencatatkan pertumbuhan lebih dari 20% pada semester I/2015. Padahal, sambungnya, pada periode yang sama pertumbuhan industri asuransi umum hanya di kisaran 10%. LPGI hingga saat ini menawarkan sejumlah produk asuransi, antara lain asuransi kendaraan bermotor, harta benda, kecelakaan dan perjalanan, serta sejumlah produk asuransi kesehatan.  “Semester II LPGI tetap menjalankan strategi yang telah dicanangkan, yaitu fokus pada  operation excellence  karena bisnis dapat naik atau turun sedangkan  service  tetap harus baik,” tegas Agus. Berdasarkan keterbukaan informasi BEI, LPGI pada semester pertama tahun ini meraup premi bruto sebesar Rp632,88 miliar atau naik 21,48% dari raihan semester I/2014 yang tercatat sebesar Rp520,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150903/215/468440/lippo-insurance-optimistis-hadapi-semester-ii2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-18 19:22:00", "title": "TOP LOSERS 18 Januari: Lippo Asuransi Terjun Bebas", "content": " Bisnis.com , JAKARTA— PT Lippo General Insurance Tbk. (LPGI) terjun hingga 10,00% pada penutupan perdagangan Senin (18/1/2016). Harga saham LPGI menjadi Rp4.635 per lembar saham. Selain itu, harga saham yang turun lagi adalah milik PT Intan Baruprana Finance Tbk. (IBFN) anjlok sebanyak 10,00% menjadi Rp171 per lembar saham. IHSG kembali tersungkur setelah beberapa hari lalu menguat. Penutupan hari ini terpantau, anjlok 0,94% atau 42,70 poin ke level 4.481,27 dan bergerak di zona merah antara level 4.471,24–4.503,86. Dari 525 saham yang terdaftar di Bursa Efek Indonesia, hanya 80 saham yang menguat, 171 saham melemah dan 274 saham stagnan pada penutupan perdagangan hari ini. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LPGI 4.635 -10,00 IBFN 171 -10,00 ETWA 63 -10,00 BEKS 64 -9,86 ASJT 171 -9,52 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160118/7/510713/top-losers-18-januari-lippo-asuransi-terjun-bebas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-29 17:50:00", "title": "TOP LOSERS 29 Januari: Saham Asuransi Lippo Jeblok", "content": " Bisnis.com , JAKARTA— PT Lippo General Insurance Tbk. (LPGI) hari ini menjadi  top losers  dengan penurunan harga saham hingga 10% pada penutupan perdagangan Jumat (29/1/2016). Harga saham LPGI menjadi Rp4.050 per lembar saham. Selain itu, PT Unggul Indah Cahaya Tbk. (UNIC) juga harus merelakan harga sahamnya jatuh sebanyak 9,94% menjadi Rp1.405 per lembar saham. IHSG melanjutkan penguatan dengan ditutup menguat 0,27% atau 12,33 poin ke level 4.615,16 pada perdagangan hari ini. Lalu, bergerak konsisten di antara level 4.568,44–4.618,82. Sebelumnya, IHSG juga dibuka naik 0,20% atau 9,11 poin di level 4.611,94 dan bergerak melemah di jeda siang. Sebanyak 134 saham menguat, 113 saham melemah dan 288 saham stagnan dari 525 saham yang terdaftar di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LPGI 4.050 -10,00 UNIC 1.405 -9,94 TPMA 201 -9,46 BBYB 137 -9,27 PTSN 69 -9,21 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160129/190/514316/top-losers-29-januari-saham-asuransi-lippo-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-16 17:56:00", "title": "10 Saham Paling Buntung 16 April, ULTJ & LPGI Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar top losers pada perdagangan hari ini, Kamis (16/4/2020), mencatat pelemahan terdalam sekaligus mengalami  auto rejection  bawah (ARB). Kedua saham yang mengalami  auto reject  setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Ultra Jaya Milk Industry & Trading Company Tbk. (ULTJ) dan PT Lippo General Insurance Tbk. (LPGI). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya dan anjlok lebih dari 3 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.480,61 dengan koreksi tajam 3,14 persen atau 145,30 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (15/4/2020), IHSG ditutup di 4.625,9 dengan pelemahan 1,71 persen atau 80,59 poin. Pelemahan indeks tampak mulai berlanjut dengan langsung melorot lebih dari 1 persen ke kisaran level 4.500 pada awal perdagangan Kamis (16/4). Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.463,81-4.625,9. Seluruh 10 sektor pada IHSG kompak berakhir zona merah, dipimpin barang konsumsi (-3,96 persen), aneka industri (-3,92 persen), manufaktur (-3,58 persen), dan finansial (-3,48 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 4,5 persen dan 5,4 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ULTJ 1.500 1.395 -7,00 ( 105  poin) LPGI 4.000 3.720 -7,00 (280 poin) LAND 372 346 -6,9 9 ( 26  poin) TGRA 86 80 -6, 98 ( 6  poin) CPIN 4.450 4.140 -6, 97 ( 310  poin) PGLI 316 294 -6,96 ( 22  poin) POLL 6.825 6.350 -6,96 ( 475  poin) JAST 288 268 -6,94 ( 20  poin) AGII 432 402 -6,94 ( 30  poin) INTP 11.550 10.750 -6, 93 (800 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200416/7/1228258/10-saham-paling-buntung-16-april-ultj-lpgi-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-18 21:33:00", "title": "Lippo Insurance: Minat Pembelian Asuransi Kesehatan Naik Selama Pandemi", "content": " Bisnis.com,  JAKARTA — PT Lippo General Insurance Tbk. menilai bahwa pandemi virus corona mendorong masyarakat untuk lebih memanfaatkan asuransi sebagai proteksi atas risiko kesehatan. Hal itu pun memengaruhi tumbuhnya penjualan asuransi kesehatan dari perseroan. Presiden Direktur PT Lippo General Insurance Tbk. Agus Benjamin menjabarkan bahwa hingga kuartal III/2020 lalu, pihaknya membukukan premi asuransi kesehatan berkisar Rp700 miliar. Jumlah tersebut meningkat 12 persen ( year-on-year /yoy) dibandingkan dengan perolehan kuartal III/2019 dengan premi berkisar Rp625 miliar. Perolehan itu pun sejalan dengan kinerja perseroan secara keseluruhan, yang pada kuartal III/2020 membukukan premi bruto Rp1,09 triliun. Jumlah tersebut meningkat 9,79 persen (yoy) dibandingkan dengan premi kuartal III/2019 senilai Rp993,07 miliar. Menurut Agus, kondisi pandemi Covid-19 yang mengancam kesehatan membuat masyarakat lebih membutuhkan asuransi untuk memitigasi berbagai risiko yang dapat terjadi. Kondisi itu pun mendorong perolehan premi perseroan per kuartal III/2020, di mana sekitar 64,2 persen di antaranya berasal dari asuransi kesehatan. \"Masyarakat lebih mengapresiasi asuransi dan lebih memahami pentingnya memiliki asuransi dalam situasi yang penuh ketidakpastian,\" ujar Agus kepada  Bisnis , Rabu (18/11/2020). Menurutnya, lini bisnis asuransi kesehatan memiliki potensi untuk berkembang di tengah pandemi karena kebutuhan masyarakat yang meningkat. Pandemi Covid-19 pun diperkirakan masih akan terjadi pada 2021 karena seantero dunia masih menunggu adanya vaksin yang dapat digunakan secara luas. Perusahaan asuransi umum dengan kode emiten LPGI itu pun menilai bahwa secara keseluruhan, industri asuransi masih berpotensi tumbuh pada tahun depan karena aktivitas bisnis perlahan mulai pulih. Namun, perusahaan asuransi harus mengembangkan strategi bisnisnya dengan baik dan cermat memilih lini bisnis yang prospektif. \"Pasar asuransi masih besar di Indonesia sehingga potensi pertumbuhan masih ada. Yang menjadi tantangan adalah bertumbuh dengan cara bagaimana dan di segmen bisnis apa,\" ujarnya. Pada kuartal III/2020, LPGI membayarkan klaim senilai Rp732,7 miliar atau turun 10,98 persen (yoy) dibandingkan dengan kuartal III/2019 dengan klaim Rp823,3 miliar. Adapun, pada kuartal III/2020, total aset perseroan senilai Rp2,4 triliun tercatat turun 0,91 persen ( year-to-date /ytd) dibandingkan dengan posisi akhir 2019 senilai Rp2,42 triliun. Meskipun begitu, perusahaan asuransi umum yang bagian dari konglomerasi Lippo itu pada kuartal III/2020 membukukan laba bersih Rp69,35 miliar. Jumlahnya tumbuh 60,71 persen (yoy) dari posisi kuartal III/2019 dengan laba senilai Rp43,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201118/215/1319486/lippo-insurance-minat-pembelian-asuransi-kesehatan-naik-selama-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-23 20:07:00", "title": "Ditopang Asuransi Kesehatan, Premi Lippo Insurance Tumbuh 29,8 Persen", "content": " Bisnis.com , JAKARTA — Penjualan  asuransi kesehatan  menjadi motor utama penggerak kinerja PT Lippo General Insurance Tbk. (LPGI) atau  Lippo Insurance  pada semester I/2021. Hampir seluruh lini bisnis tercatat mengalami pertumbuhan  kinerja , kecuali asuransi kendaraan bermotor. Berdasarkan data 12 emiten asuransi per semester I/2021 yang dihimpun  Bisnis  pada Senin (23/8/2021), LPGI menjadi perusahaan dengan pertumbuhan nilai premi terbesar. Pada semester I/2021, LPGI membukukan premi Rp1,02 triliun atau tumbuh 29,8 persen (year-on-year/yoy) dari sebelumnya Rp790 miliar. Presiden Direktur Lippo Insurance Agus Benjamin menjelaskan bahwa asuransi kesehatan menjadi lini bisnis utama yang menopang pertumbuhan itu. Menurutnya, kebutuhan proteksi kesehatan di tengah pandemi Covid-19 sangat tinggi sehingga menjadi peluang yang perlu dioptimalkan  perusahaan asuransi . \"Pertumbuhan semester I/2021 ditopang oleh pertumbuhan premi hampir semua lini asuransi, kecuali kendaraan bermotor. Asuransi kesehatan jadi penopang,\" ujar Agus kepada Bisnis, Senin (23/8/2021) petang. Menurutnya, pertumbuhan penjualan mobil secara nasional belum membawa pengaruh signifikan terhadap kinerja asuransi kendaraan bermotor di LPGI. Dia pun menilai kondisi itu belum akan berubah banyak pada semester kedua tahun ini. Baca Juga : LPGI Optimistis Kinerja Bisnis 2021 Tumbuh Didorong Percepatan Vaksinasi Insentif pajak penjualan atas barang mewah (PPnBM) yang berlaku hingga Agustus 2021 dinilai belum dapat mengungkit kinerja asuransi kendaraan bermotor lebih kuat. Jika relaksasi itu diperpanjang pun, menurut Agus, belum dapat membuat kinerja asuransi mobil kembali seperti sebelum pandemi Covid-19. \"Insentif bisa membantu mendorong penjualan mobil pada semester II/2021, tapi kemungkinan besar belum bisa mengembalikan tingkat penjualan seperti 2019. Kinerjanya sangat tergantung pada laju penjualan mobil baru yang drop banyak dua tahun ini,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210823/215/1433006/ditopang-asuransi-kesehatan-premi-lippo-insurance-tumbuh-298-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 13:06:00", "title": "Tak Hanya Hanwha Life, Afiliasinya Juga Akan Masuk ke Lippo Insurance (LPGI)", "content": " Bisnis.com , JAKARTA - PT Hanwha Life Insurance Indonesia ( Hanwha Life ), perusahaan asuransi asal Korea Selatan, berencana  mengambil alih  47,69 persen saham  PT Lippo General Insurance Tbk.  (LPGI). Afiliasi Hanwha Group lainnya juga akan turut menggenggam saham Lippo Insurance lewat pembelian saham perseroan yang dimiliki oleh PT Star Pacific Tbk. Star Pacific akan menjual seluruh sahamnya di LPGI sebesar 19,8 persen kepada Hanwha Life dan Hanwha General Insurance. Rencana ini diumumkan oleh manajemen Star Pacific melalui keterbukaan informasi Bursa Efek Indonesia. \"Perseroan telah menandatangani  Conditional Sale and Purchase Agreement  [Perjanjian Jual Beli Saham Bersyarat] dengan Hanwha General Insurance dan PT Hanwha Life Insurance Indonesia pada tanggal 1 April 2022,\" tulis direksi Star Pacific dalam pengumumannya, dikutip Selasa (5/4/2022). Dalam perjanjian tersebut, Hanwha General Insurance akan membeli 14,90 persen dari seluruh saham yang diterbitkan oleh LPGI yang dimiliki oleh Star Pacific. Sementara itu, Hanwha Life Insurance Indonesia akan membeli 4,90 persen dari seluruh saham yang diterbitkan oleh LPGI yang dimiliki oleh Star Pacific. \"Tujuan dari rencana transaksi adalah merealisasikan keuntungan investasi perseroan,\" kata manajemen Star Pacific. Manajemen menyatakan penyelesaian dari rencana transaksi tersebut masih bergantung pada pemenuhan atau pengesampingan persyaratan pendahuluan oleh para pihak yang sebagaimana diatur dalam perjanjian. \"Perseroan tidak memiliki hubungan afiliasi dengan Hanwha Life Insurance Indonesia dan Hanwha General Insurance sebagaimana diatur menurut ketentuan peraturan perundang-undangan yang berlaku di bidang pasar modal,\" demikian pernyataan manajemen. Adapun, saat ini, kepemilikan saham Star Pacific di LPGI adalah sebesar 19,8 persen. Mayoritas saham LPGI dimiliki oleh PT Inti Anugerah Pratama sebesar 65,79 persen, sisanya dimiliki masyarakat 14,41 persen. Sementara itu, Hanwha Life juga tengah dalam negosiasi untuk membeli 42,79 persen saham LPGI yang dimiliki oleh PT Inti Anugerah Pratama. PT Hanwha Life Insurance Indonesia merupakan anak usaha dari Hanwha Life Insurance Co Ltd yang saat ini memiliki 99,61 persen saham di Hanwha Life. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220405/215/1519212/tak-hanya-hanwha-life-afiliasinya-juga-akan-masuk-ke-lippo-insurance-lpgi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:10:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220406/442/1519442/prospek-emiten-arah-lpgi-bersama-hanwha-life?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-14 18:33:00", "title": "Cuan! Keluarga Riady Jual Lippo Insurance Lewat LPLI Rp372,2 Miliar", "content": " Bisnis.com, JAKARTA -  PT Star Pacific Tbk. (LPLI) melepas 19,8 persen kepemilikan saham di PT Lippo General Insurance Tbk. (LippoInsurance/LPGI) kepada afiliasi Hanwha Group dengan nilai transaksi berkisar antara Rp372,2 miliar hingga nilai maksimal diperkirakan senilai Rp388,3 miliar. Melalui keterbukaan informasi di Bursa Efek Indonesia, dikutip Kamis (14/7/2022), LPLI mengumumkan rencana transaksi penjualan saham biasa yang mewakili 14,9 persen dari seluruh modal yang ditempatkan di LPGI ke Hanwha General Insurance Co.Ltd (HGI) dan saham biasa yang mewakili 4,9 persen dari seluruh modal yang ditempatkan di LPGI ke PT Hanwha Life Insurance Indonesia (HLII). LPLI melepas kepemilikan sahamnya tersebut dengan harga saham sejumlah Rp372,2 miliar ditambah dengan ticker amount sejumlah Rp66,3 juta terhitung per hari sejak (tetapi tidak termasuk) tanggal conditional sale and purchase agreement (CSPA) sampai dengan tanggal penyelesaian transaksi. Jangka waktu tersebut tidak melebihi 8 bulan sejak tanggal CSPA yang jatuh pada 30 November 2022. Adapun, CSPA LPLI dengan Hanwha General Insurance dan Hanwha Life Insurance Indonesia telah dilakukan pada 1 April 2022. \"Kecuali disepakati lain oleh perseroan, HGI, dan HLII, rencana transaksi diperkirakan rangkum paling lambat pada 30 November 2022, sehingga nilai transaksi berkisar antara Rp372,2 miliar hingga nilai maksimalnya diperkirakan sebesar Rp388,3 miliar atau setara dengan antara 38,69 persen ekuitas perseroan hingga nilai maksimalnya diperkirakan sebesar 40,37 persen ekuitas perseroan,\" tulis manajemen LPLI dalam pengumumannya. LPLI menjelaskan bahwa HGI dan HLII adalah perusahaan yang bergerak di bidang asuransi berskala internasional yang ingin mengembangkan usahanya, sehingga berencana membeli saham LPGI yang dimiliki perseroan. Dengan pertimbangan tersebut dan adanya kesempatan untuk merealisasikan keuntungan, perseroan memandang perlu mengambil langkah strategis sehubungan dengan kepemilikan saham LPGI. \"Setelah rencana transaksi menjadi efektif, perseroan mengharapkan dapat menggunakan dana hasil rencana penjualan saham untuk melakukan investasi yang memiliki potensi pertumbuhan nilai yang tinggi untuk meningkatkan kinerja keuangan konsolidasian perseroan pada masa yang akan datang,\" jelas manajemen LPLI. Adapun, saat ini, pengendali LPGI adalah PT Inti Anugerah Pratama dengan kepemilikan sebesar 65,79 persen. Sisanya dimiliki oleh LPLI sebesar 19,8 persen dan masyarakat 14,41 persen. Ultimate beneficial owner LPGI adalah James Tjahaja Riady. Sementara itu, LPLI juga dimiliki oleh James Riady melalui kepemilikan secara tidak langsung. Pengendali perseroan adalah PT Inti Anugerah Pratama dengan kepemilikan sebesar 50,6 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220714/215/1554912/cuan-keluarga-riady-jual-lippo-insurance-lewat-lpli-rp3722-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-20 21:49:00", "title": "Kabar Akuisisi Saham LPGI oleh Hanwha Life, Ini Kata Bos Lippo General Insurance", "content": " Bisnis.com , JAKARTA – Manajemen PT Lippo General Insurance Tbk. (LPGI) memberikan kabar terbaru terkait dengan akuisisi saham perusahaan oleh PT Hanwha Life Insurance Indonesia (HLII). Sekadar informasi, dalam keterbukaan informasi pada 5 April 2022, LPGI mengumumkan bahwa PT Inti Anugerah Pratama (IAP) dan PT Star Pacific Tbk. (Star) telah menandatangani perjanjian jual beli bersyarat secara terpisah dengan Hanwha General Insurance (HGI) dan HLII pada 1 April 2022 dengan total 62,59 persen saham LPGI milik IAP dan Star. Presiden Direktur Lippo General Insurance Agus Benjamin menyampaikan bahwa hingga saat ini, aksi akuisisi tersebut masih dalam proses pengajuan kepada regulator, yaitu Otoritas Jasa Keuangan (OJK). “Masih proses pengajuan persetujuan ke OJK, dan 62,59 persen bukan Hanwha Life Insurance semua,” jelas Agus kepada  Bisnis , Sabtu (19/11/2022) malam. Merujuk pada pengumuman di keterbukaan informasi, manajemen LPGI menyampaikan bahwa Hanwha Life Insurance Indonesia akan membeli sejumlah saham milik IAP sebanyak 42,79 persen saham dan Hanwha General Insurance akan menggenggam 14,9 persen saham milik Star. Terkait kabar kelanjutan dari akuisisi tersebut, Juru Bicara OJK Sekar Putih Djarot enggan untuk berkomentar lebih lanjut. “Terkait aksi korporasi ke perusahaan terkaitnya, ya,” kata Sekar. Sementaraitu, ketika dikonfirmasi secara terpisah, manajemen Hanwha Life mengungkapkan bahwa sampai dengan saat ini, akuisisi Hanwha Life ke PT Lippo General Insurance Tbk. (LPGI) masih dalam proses persetujuan regulator, dalam hal ini adalah OJK. Merujuk pada laporan keuangan, hingga September 2022, Lippo General Insurance dimiliki oleh PT Inti Anugerah Pratama dengan menggenggam 65,79 persen saham atau setara dengan 197,3 juta saham LPGI. Diikuti dengan PT Star Pacific Tbk. sebanyak 19,80 persen saham atau 59,3 juta saham LPGI. Adapun sisanya, yakni sebanyak 14,41 persen digenggam oleh masyarakat. Sementara itu, hingga kuartal III/2022, laba LPGI tumbuh 25,02 persen secara tahunan ( year-on-year /yoy) dari Rp110,16 miliar menjadi Rp137,73 miliar. Perolehan tersebut diraih dari pendapatan premi bruto LPGI yang tumbuh 27,05 persen yoy menjadi Rp1,92 triliun. Sementara itu, jumlah pendapatan premi neto ikut terkerek 21,7 persen yoy menjadi Rp1,53 triliun dalam sembilan bulan pertama 2022. Jika dilihat dari rasio kesehatan atau  risk-based capita l (RBC), LPGI memiliki rasio pencapaian solvabilitas sebesar 192 persen per 30 September 2022. Posisi ini berada jauh di atas ketentuan OJK yang ditetapkan sebesar 120 persen sesuai dengan POJK No. 71/POJK.05/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221120/215/1600098/kabar-akuisisi-saham-lpgi-oleh-hanwha-life-ini-kata-bos-lippo-general-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-05 15:01:00", "title": "Lippo Insurance (LPGI) Gelar RUPSLB, Agendakan Penetapan Akuisisi oleh Hanwha Life", "content": " Bisnis.com , JAKARTA — Perusahaan asuransi umum PT  Lippo General Insurance  Tbk. (LPGI) akan melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat, 24 Maret 2023. Berdasarkan pengumuman yang dipublikasikan di keterbukaan informasi akhir pekan lalu, (2/3/2023), direksi Lippo General Insurance menyampaikan bahwa perusahaan hanya akan mengagendakan satu mata acara, yaitu perubahan komposisi pemegang saham perseroan. “Perubahan komposisi pemegang saham perseroan setelah mendapat persetujuan dari OJK IKNB untuk melaksanakan rencana perubahan kepemilikan perseroan yang telah disetujui dalam RUPSLB pada 30 Juni 2022,” kata direksi Lippo General Insurance. Adapun, agenda RUPSLB tersebut adalah untuk menindaklanjuti surat persetujuan OJK atas rencana perubahan kepemilikan PT Lippo General Insurance Tbk. (LPGI) yang telah disetujui dalam RUPSLB pada 30 Juni 2022. “Perseroan akan menyelenggarakan RUPSLB guna menyetujui komposisi pemegang saham setelah dilakukan pengalihan saham milik PT Inti Anugerah Pratama [IAP] dan PT Star Pacific Tbk [STAR] kepada pemegang saham baru yaitu PT Hanwha Life Insurance Indonesia [HLII] dan Hanwha General Insurance Co., Ltd [HGI],” jelasnya. Sebagaimana diketahui, dalam keterbukaan informasi pada 5 April 2022, LPGI mengumumkan bahwa PT Inti Anugerah Pratama (IAP) dan PT Star Pacific Tbk. (Star) telah menandatangani perjanjian jual beli bersyarat secara terpisah dengan Hanwha General Insurance (HGI) dan HLII pada 1 April 2022 dengan total 62,59 persen saham LPGI milik IAP dan Star. Dalam pengumumannya, manajemen LPGI menyampaikan Hanwha Life Insurance Indonesia akan membeli sejumlah saham milik IAP sebanyak 42,79 persen saham dan Hanwha General Insurance akan menggenggam 14,9 persen saham milik Star. CEO Hanwha Life Insurance Yeo Seung Joo mengungkapkan bahwa kerja sama strategis dengan Lippo Group dapat membuka peluang kerja sama multi sektor selain asuransi, yakni dalam sektor finansial (bank digital hingga manajemen aset), teknologi digital, dan kesehatan. “Melalui penandatanganan MoU ini, Hanwha Life dan Lippo Group berkomitmen untuk merintis masa depan bersama di Indonesia, sekaligus membuka peluang kerja sama dalam berbagai sektor selain asuransi,” ujar Seung Joo dalam keterangan tertulis pada akhir 2022 lalu. Untuk diketahui, Hanwha Life adalah bagian dari Hanwha Group, grup konglomerasi terbesar ke-7 di Korea. Pada tahun 2021, total aset Hanwha Group mencapai lebih dari Rp2.500 triliun (KRW224,6 triliun). Sepanjang 2021, perusahaan asuransi jiwa terbesar kedua di Korea itu mencatatkan aset sebesar Rp1.881 triliun (KRW163,6 triliun). Selain itu, anak perusahaan Hanwha Life Insurance, PT Hanwha Life Insurance Indonesia tercatat memiliki aset senilai Rp2,06 triliun pada kuartal III/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230305/215/1634081/lippo-insurance-lpgi-gelar-rupslb-agendakan-penetapan-akuisisi-oleh-hanwha-life?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 13:44:00", "title": "Ada Transaksi Crossing Rp1,2 Triliun Saham Lippo General (LPGI), Harga Premium", "content": " Bisnis.com , JAKARTA — Perdagangan  saham  emiten asuransi PT  Lippo General Insurance  Tbk. (LPGI) atau Lippo General diramaikan dengan transaksi jumbo sebesar Rp1,23 triliun di pasar negosiasi dengan harga premium pada perdagangan sesi pertama hari ini, Rabu (29/3/2023). Mengutip data konsultan keuangan  D'Origin , terdapat transaksi  crossing  saham LPGI di pasar negosiasi senilai Rp1,23 triliun. Adapun, transaksi tersebut terjadi di harga Rp6.538 per saham. Pada sesi I perdagangan hari ini, saham LPGI bergerak stagnan ke level Rp6.200 per saham. Sepanjang perdagangan, saham LPGI bergerak di rentang Rp6.200-Rp6.200 per saham dengan kapitalisasi pasar ( market cap ) mencapai Rp1,86 triliun. Dengan demikian, transaksi negosiasi terjadi di atas harga pasar reguler. Sebelumnya, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Lippo General Insurance Tbk. (LPGI) menyetujui pengambilalihan dan/atau perubahan kepemilikan saham pengendali perusahaan. Berdasarkan ringkasan risalah RUPSLB LPGI, komposisi saham dan susunan pemegang saham Lippo General Insurance setelah pengambilalihan dan/atau perubahan kepemilikan saham menjadi PT Hanwha Life Insurance Indonesia sebanyak 143.056.800 saham, dengan nilai nominal seluruhnya sebesar Rp71.528.400.000. Lalu, PT Inti Anugerah Pratama menggenggam 69 juta saham dengan nilai nominal seluruhnya sebesar Rp34,5 miliar. Kemudian, Hanwha General Insurance Co., Ltd sebanyak 44,7 juta saham dengan nilai nominal seluruhnya sebesar Rp22,35 miliar. Adapun sisanya, digenggam oleh masyarakat sebanyak 43.243.200 saham dengan nilai nominal seluruhnya sebesar Rp21.621.600.000. “Sehingga seluruhnya berjumlah 300 juta saham, dengan nilai nominal seluruhnya sebesar Rp150 miliar,” jelas direksi, dikutip Rabu (29/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230329/215/1641754/ada-transaksi-crossing-rp12-triliun-saham-lippo-general-lpgi-harga-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 14:41:00", "title": "Bos Lippo Insurance (LPGI) Ungkap Penyebab Laba Bersih Longsor Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Manajemen PT  Lippo General Insurance  Tbk. (LPGI) atau Lippo Insurance menyampaikan penyebab turunnya laba perusahaan pada kuartal I/2023 menjadi Rp21,4 miliar. Berdasarkan laporan keuangan perusahaan, emiten asuransi umum Lippo Insurance mencatatkan penurunan kinerja selama kuartal I/2023 mencapai 31,20 persen secara tahunan ( year-on-year /yoy ). Presiden Direktur  Lippo  General Insurance Agus Benjamin mengatakan bahwa karena ada faktor musiman, maka biasanya  profit  mengalami fluktuasi antar kuartal. “Jika dibandingkan kuartal I/2022,  net profit  kuartal I/2023 turun karena ada pengaruh klaim banjir di Jawa Tengah yang terjadi pada Januari 2023,” kata Agus kepada  Bisnis , Senin (15/5/2023). Detailnya, perusahaan dengan sandi saham LPGI itu membukukan laba tahun berjalan senilai Rp21,4 miliar pada kuartal I/2023, turun dibandingkan periode yang sama tahun sebelumnya dengan menoreh laba Rp31,1 miliar pada kuartal I/2022. Adapun untuk tahun ini, Agus menyampaikan bahwa Lippo  Insurance  telah menyiapkan strategi untuk menjaga kinerja perusahaan. “Strateginya adalah secara konsisten mengembangkan ekosistem bisnis digital,” tuturnya. Sepanjang kuartal I/2023, Lippo Insurance mencatatkan peningkatan jumlah beban sebesar 138,49 persen yoy dari Rp400,87 miliar menjadi Rp956,03 miliar. Rinciannya, beban tersebut dikontribusikan oleh pos klaim bruto yang naik 129,99 persen yoy menjadi Rp955,33 miliar, dari sebelumnya hanya Rp415,37 pada kuartal I/2022. Selain itu,  beban usaha  Lippo Insurance juga naik 2,27 persen yoy dari Rp50,45 miliar pada 31 Maret 2022 menjadi Rp51,60 miliar pada 31 Maret 2023. Sepanjang tahun berjalan, total aset LPGI tercatat naik 7,74 persen secara  year-to-date  (ytd) menjadi Rp3,15 triliun, dari Rp2,93 triliun per 31 Desember 2022. Untuk rasio pencapaian solvabilitas,  risk-based capital  (RBC)  LPGI berada di angka 204 persen per 31 Maret 2023. Kondisi itu membaik jika dibandingkan dengan posisi akhir 2022 dengan angka 182 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230515/215/1656060/bos-lippo-insurance-lpgi-ungkap-penyebab-laba-bersih-longsor-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 10:45:00", "title": "Lippo Insurance Lepas Seluruh Sahamnya di Bank Nobu (NOBU)", "content": " Bisnis.com , JAKARTA - PT  Lippo General Insurance  Tbk. (LPGI) selaku salah satu pemegang saham di atas 5 persen PT Bank Nationalnobu Tbk. (NOBU) melaporkan telah melepas seluruh portofolionya. Mengutip pada laporan keterbukaan informasi yang dibagikan perseroan, LPGI melego 337,33 juta (337.332.300) helai  saham  Bank Nobu dengan harga pelaksanaan sebesar Rp710 per saham. Adapun, aksi divestasi saham tersebut terjadi pada 29 Maret 2023 dengan status kepemilikan saham yang dilepas merupakan saham langsung. \"Transaksi penjualan saham PT Bank Nationalnobu Tbk. ( NOBU ) telah kami laporkan melalui surat No. 109/LI-Dir/III/2023 tertanggal 31 Maret 2023 melalui SPE-IDX e-Reporting,\" jelas manajemen LPGI, dikutip Minggu (25/6/2023). Sementara itu, mengacu pada laporan bulanan registrasi pemegang efek NOBU, per 28 Februari 2023 portofolio LPGI tercatat sebesar 6,38 persen dengan total kepemilikan 337,33 juta saham. Terbaru, hingga 31 Mei 2023 Bank Nobu melaporkan tersisa 8 pemegang saham dengan kepemilikan di atas 5 persen. Di antaranya yakni PT Putera Mulia Indonesia sebagai pemegang saham pengendali dengan kepemilikan sebesar 21,92 persen, PT Prima Cakrawala Sentosa 16,44 persen dan PT Matahari Departement Store Tbk. (LPPF) 13,78 persen. Kemudian, PT Star Pacific Tbk. (LPLI) dengan kepemilikan sebesar 11,77 persen, OCBC Securities Co. Ltd. 9,77 persen, Nomura Securities Co. Ltd. 8,11 persen serta PT Inti Anugerah Pratama sebesar 6,38 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230625/90/1668820/lippo-insurance-lepas-seluruh-sahamnya-di-bank-nobu-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 21:12:00", "title": "Komisaris Lippo Insurance (LPGI) Frans Lamury Mengundurkan Diri", "content": " Bisnis.com , JAKART— PT  Lippo General Insurance  Tbk mengumumkan pengunduran diri Komisaris Independen Frans Lamury, Senin (14/8/2023). Perusahaan berkode saham LPGI ini menyebut bahwa Frans Lamury mengundurkan diri dengan hormat. Kabar tersebut diketahui dari surat pemberitahuan perusahaan kepada Kepala Eksekutif Pengawas Pasar Modal  Otoritas Jasa Keuangan  (OJK) Inarno Djajadi. “Dengan ini kami sampaikan bahwa pada 11 Agustus 2023, Perseroan telah menerima surat permohonan pengunduran diri Bapak Frans Lamury selaku  Komisaris Independen  Perseroan,” tulis manajemen LPGI dikutip dari keterbukaan informasi, Senin (14/8/2023). Mengutip laman resmi LPGI,  Frans Lamury  menjabat sebagai Komisaris Independen sejak Agustus 2015. Dia diketahui sudah lama bekecimpung di dunia perasuransian. Frans Lamury mengawali kariernya sebagai staf underwriting di PT Asuransi Gajah Mada pada 1962-1964. Dia juga sempat menjabat sebagai manager underwriting di Asuransi Royal Indrapura pada 1976-1980 hingga diangkat sebagai presiden direktur pada 1984-1993. Kariernya di LPGI, diawali sebagai wakil presiden direktur pada 2000-2004. Dia diketahui menjabat di beberapa posisi lainnya yakni sebagai advisor teknik sejak 2005 dan anggota komite audit sejak 2013. Dia juga menjabat sebagai ketua BMAI sejak 2007 dan komisaris utama PT Jaya Proteksi Sakti Pialang Asuransi sejak 2012. Per Juni 2023, LPGI mencatatkan pendapatan  underwriting  Rp1,6 triliun. Angka tersebut meningkat 96,5 persen apabila dibandingkan periode yang sama pada tahun sebelumnya yakni Rp840 miliar. Kendati demikian, beban  underwriting  mencapai Rp1,5 triliun atau naik 140 persen dibandingkan Rp638 miliar pada Juni 2022.  Alhasil, hasil underwriting turun 35,4 persen menjadi Rp113 miliar dari Rp175 miliar pada Juni 2022. Laba  setelah pajak mencapai Rp25,4 miliar atau turun 78 persen dari Rp93 miliar pada Juni 2022. Jumlah aset perusahaan mencapai Rp3 triliun pada Juni 2023, atau naik 3,4 persen dibandingkan Rp2,9 triliun pada 2022. Jumlah liabilitas yang ditanggung mencapai Rp2,1 triliun atau sedikit meningkat yakni 1,4 persen dibandingkan Rp2,07 triliun pada Juni 2022. Jumlah ekuitas mencapai Rp842 miliar atau menurun 2,2 persen dibandingkan Rp861 pada Juni 2022. Tingkat kesehatan keuangan perusahaan berdasarkan Risk Based Capital (RBC) mencapai 251 persen. Angka tersebut berada di atas rata-rata yang ditetapkan oleh Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230814/215/1684857/komisaris-lippo-insurance-lpgi-frans-lamury-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-16 10:05:00", "title": "Penuhi Aturan Free Float, Grup Lippo (LPGI) Bakal Stock Split Saham 1:10", "content": " Bisnis.com , JAKARTA — Perusahaan asuransi umum, PT  Lippo General Insurance  Tbk. (LPGI) akan melakukan  stock split  atau pemecahan nilai saham dengan rasio 1:10 dari nominal Rp500 menjadi Rp50 per saham. Manajemen Lippo General Insurance mengungkapkan tujuan utama perseroan melakukan stock split adalah untuk meningkatkan likuiditas perdagangan saham dan untuk memenuhi ketentuan  free float  sesuai peraturan Nomor I-A Bursa Efek Indonesia. \"Alasan dan tujuan Perseroan melaksanakan stock split adalah meningkatkan likuiditas perdagangan saham perseroan di  Bursa Efek Indonesia  serta memenuhi ketentuan saham free float,\" kata manajemen dalam keterbukaan infromasi, dikutip Selasa (16/7/2024). Manajemen juga menegaskan dilakukannya stock split akan menyebabkan harga saham LPGI menjadi lebih terjangkau sehingga diharapkan akan meningkatkan jumlah investor yang dapat melakukan transaksi atas saham perseroan. Sebagai informasi, jumlah modal ditempatkan dan disetor perseroan sebelum stock split adalah sebanyak 300 juta saham nantinya jika sudah melaksanakan stock split akan bertambah menjadi 3 miliar saham. Untuk memuluskan rencana stock split tersebut, manajemen LPGI akan meminta persetujuan kepada pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada 21 Agustus 2024 mendatang. Jika aksi korporasi tersebut direstui pemegang saham, maka pengumuman stock split dilakukan pada 10 September 2024. Sementara itu, tanggal akhir perdagangan saham dengan nominal lama pada 13 September 2024. Selanjutnya, perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 17 September 2024. Sedangkan perdagangan saham di pasar tunai dimulai pada 19 September 2024. Manajemen LPGI juga menegaskan, belum memiliki agenda /aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham (stock split). Sementara itu, pada perdagangan hari ini, Selasa (16/7/2024) pukul 09.43, saham LPGI terpantau melesat 16,33% menuju level Rp3.490 per saham. Secara  year-to-date  (ytd), saham LPGI telah terkoreksi 13,83%. Kapitalisasi pasar tercatat tembus Rp1,05 triliun. Ketentuan Aturan Free Float Sebagai infromasi, Bursa Efek Indonesia (BEI) telah mewajibkan perusahaan tercatat untuk memiliki saham free float paling sedikit 50 juta saham dan 7,5% dari jumlah saham tercatat pada 21 Desember 2023. Saham free float merupakan saham yang dapat diperdagangkan di bursa dan dimiliki oleh  investor  kurang dari 5%. Saham free float juga tidak mencakup saham-saham yang dimiliki oleh pengendali dan afiliasinya, anggota dewan komisaris atau direksi, dan bukanlah saham hasil buyback atau saham treasure. Dalam regulasi tersebut, perusahaan dapat tetap tercatat di bursa jika memenuhi kriteria tersebut paling lambat dua tahun sejak aturan berlaku. Namun, Peraturan Nomor I-A juga memungkinkan emiten untuk mengajukan permohonan agar pemegang saham tertentu dapat dikategorikan sebagai pemegang saham free float, tetapi dengan ketentuan kepemilikan berupa portofolio investasi dengan penerima manfaat investor publik. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240716/7/1782584/penuhi-aturan-free-float-grup-lippo-lpgi-bakal-stock-split-saham-110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 19:00:00", "title": "Kans Lippo Insurance (LPGI) Pacu Lini Bisnis Asuransi yang Lebih Profitabel", "content": "", "link": "https://market.bisnis.com/read/20241008/192/1805886/kans-lippo-insurance-lpgi-pacu-lini-bisnis-asuransi-yang-lebih-profitabel?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]