[
{"datex": "2024-11-09 04:54:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:54:50", "title": "INDONESIA TOBACCO AKAN LEPAS SAHAM INDONESIA TOBACCO AKAN LEPAS SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20190528/928387/indonesia-tobacco-akan-lepas-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-04 09:50:00", "title": "Resmi Melantai di BEI, Saham Indonesian Tobacco (ITIC) Naik 50 Persen di Awal Perdagangan", "content": " Bisnis.com , JAKARTA - Perusahaan yang bergerak di bidang pengolahan tembakau PT Indonesian Tobacco Tbk., resmi melantai di Bursa Efek Indonesia pada 4 Juli 2019.  Emiten dengan kode saham ITIC ini merupakan emiten ke 19 yang tercatat di Bursa Efek Indonesia pada tahun ini. Dalam aksi korporasi ini, perseroan menunjuk PT Phillip Sekuritas Indonesia sebagai penjamin pelaksana emisi efek.  Perseroan melepas 274,06 juta saham atau 29,13% dari modal ditempatkan dan disetor penuh setelah penawaran umum perdana. Harga penawaran umum perdana saham sebesar Rp219 per saham. Pada awal perdagangan, saham ITIC mengalami kenaikan sebesar 50% dari harga perdana ke level Rp330.  Dalam catatan  Bisnis.com , dana yang berhasil dihimpun perseroan dari hasil IPO sebesar Rp60,02 miliar. Indonesian Tobacco berencana menggunakan dana yang diperoleh dari IPO, seluruhnya untuk modal kerja berupa pembelian bahan baku berupa daun tembakau.  Porsi pembelian tembakau berdasarkan segmen wilayah di antaranya 25% Jawa Tengah (Muntilan, Temanggung, Parakan, dan Boyolali), 50% Jawa Timur dan Madura (Bondowoso, Kasturi, Maesan, Jombang), dan 25% Bali dan Lombok untuk jenis tembakau virgnia). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1119915/resmi-melantai-di-bei-saham-indonesian-tobacco-itic-naik-50-persen-di-awal-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:54:51", "title": "Pencatatan Perdana Saham Indonesian Tobacco Pencatatan Perdana Saham Indonesian Tobacco", "content": " ", "link": "https://foto.bisnis.com/view/20190704/1119970/pencatatan-perdana-saham-indonesian-tobacco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-04 19:41:00", "title": "Resmi IPO, ITIC dan KAYU Siapkan Ekspansi", "content": " Bisnis.com,  JAKARTA - PT Darmi Bersaudara Tbk. dan PT Indonesian Tobacco Tbk. resmi melantai di Bursa Efek Indonesia pada Kamis (4/07/2019). Keduanya siap melakukan ekspansi setelah mengantongi dana segar dari hasil IPO senilai total Rp82,52 miliar.  Indonesian Tobacco misalnya, berencana melakukan ekspansi dengan menjajaki India dan China sebagai pasar ekspor baru. Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan, ekspansi ke India dan China sebagai strategi perseroan untuk memperluas pasar ekspor.  Saat ini emiten dengan kode saham ITIC tersebut melakukan ekspor ke Singapura dengan kontribusi 1 persen terhadap penjualan. Penjualan terbesar masih dikontribusikan dari domestik, terutama Papua 63 persen, diikuti Kalimantan 12 persen, Nusa Tenggara 11 persen, Sulawesi 9 persen, Jawa 3%, dan Sumatera 1 persen.  Djonny berharap strategi penjajakan ekspor ke India dan China dapat memberikan kontribusi signifikan terhadap total ekspor perseroan. Mengingat jumlah penduduk dari kedua negara tersebut yang cukup besar. Perseroan saat ini masih mempelajari peluang kerja sama yang dapat dilakukan untuk ekspor produk olahan tembakau ini. \"Jumlah penduduk India dan China adalah pasar yang sangat besar, 6 kali lipat dari jumlah penduduk Indonesia. Kalau kami mampu menggarap 1%-2% saja, itu sudah sangat besar,\" katanya di Bursa Efek Indonesia pada Kamis (4/7/2019). Dari hasil IPO, perseroan berhasil menghimpun dana segar sebesar Rp60,02 miliar. Dana yang diperoleh dari IPO, seluruhnya untuk modal kerja berupa pembelian bahan baku berupa daun tembakau.  Porsi pembelian tembakau berdasarkan segmen wilayah di antaranya 25 persen Jawa Tengah (Muntilan, Temanggung, Parakan, dan Boyolali), 50 persen Jawa Timur dan Madura (Bondowoso, Kasturi, Maesan, Jombang), dan 25 persen Bali dan Lombok untuk jenis tembakau virgnia).  Pada tahun ini, perseroan menargetkan dapat mencapai volume produksi 2.500 ton. Pada semester I/2019, volume produksi telah mencapai 1.100 ton. Adapun, laba bersih yang diincar sekitar Rp12 miliar sepanjang tahun ini.  Terpisah, Direktur Independen Darmi Bersaudara Lie Kurniawan mengatakan, perseroan mengincar penjualan bersih mencapai Rp64 miliar pada tahun ini, naik 70,12 persen dibandingkan dengan realisasi 2018 sebesar Rp37,62 miliar. Sementara itu, laba bersih yang diincar sebesar Rp3,6 miliar, dua kali lipat dari realisasi 2018 sebesar Rp1,8 miliar.  Emiten dengan kode saham KAYU ini optimistis dapat mencapai target seiring dengan perolehan dana segar dari hasil IPO sebesar Rp22,50 miliar pada Kamis (4/7/2019). Lie menjelaskan, selama ini perseroan belum dapat memenuhi seluruh permintaan produk kayu olahan karena modal kerja yang terbatas.  \"Setelah ada dana dari IPO untuk modal kerja, volume penjualan bisa meningkat,\" katanya di Bursa Efek Indonesia Kamis (4/7/2019). Sebagai informasi, perusahaan yang berpusat di Surabaya itu akan menggunakan dana dari hasil IPO sebesar 80 persen untuk modal kerja, 20 persen untuk pembelian aset produksi berupa mesin pengolahan kayu yang akan disewakan kepada pihak ketiga yang memiliki izin pengolahan kayu untuk melakukan produksi khusus untuk memenuhi permintaan perseroan. Penjualan produk KAYU menyasar pasar ekspor, terutama India dan Nepal. Kayu olahan sebagian besar digunakan untuk sektor properti seperti  decking, flooring,  maupun sebagai pondasi atap rumah.  Lie mengatakan, perseroan sedang menjajaki ekspor ke Korea Selatan dan Australia. Dia berharap ekspor dapat terealisasi pada tahun ini.  \"Rencana ekspansi, kami akan memperluas pasar di Korea Selatan dan Australia,\" imbuhnya.  Pada penutupan perdagangan Kamis (4/7/2019), saham KAYU mengalami kenaikan sebesar 69,33 persen dari harga perdana ke level Rp254. Saham KAYU memiliki  price to earning ratio  (PER) 84,67 kali dan memiliki kapitalisasi pasar Rp168,91 miliar.  Sementara itu, saham ITIC mengalami kenaikan sebesar 50 persen dari harga perdana ke level Rp330. Saham ITIC memiliki PER 36,67 kali dan memiliki kapitalisasi pasar Rp310,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120260/resmi-ipo-itic-dan-kayu-siapkan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-22 18:29:00", "title": "Tarif Cukai Rokok Berpotensi Naik, Ini Strategi Indonesian Tobacco (ITIC)", "content": " Bisnis.com,  JAKARTA - PT Indonesian Tobacco Tbk. bakal melakukan penyesuaian harga untuk menjaga margin laba bersih, seiring dengan rencana penaikan cukai tembakau pada 2020. Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan, perusahaan rokok dan tembakau biasanya akan melakukan penyesuaian harga seiring dengan kenaikan cukai oleh pemerintah. Perusahaan yang bergerak di industri pengolahan tembakau iris ini, juga bakal menaikkan harga sesuai dengan kenaikan biaya cukai dan biaya-biaya lainnya. Djonny memperkirakan kenaikan harga sekitar 5%-10%.  Emiten dengan kode saham ITIC ini, melakukan penyesuaian harga untuk menjaga margin laba agar tetap naik. Pada 2018 margin laba bersih turun ke level 6,13%, dari tahun sebelumnya di level 7,65%. Meski penjualan naik 18,65% menjadi Rp134,52 miliar pada 2018, tetapi laba bersihnya turun 4,84% menjadi Rp8,25 miliar. \"Asalkan kenaikan harga kami berbarengan dengan pabrik-pabrik yang lain, tidak ada masalah. Margin laba tetap akan terjaga agar naik,\" katanya pada Kamis (22/8/2019). Lebih lanjut, perseroan memperkirakan kenaikan omzet penjualan dan laba bersih masing-masing mencapai 25% pada semester I/2019. Meski demikian, nilai penjualan masih menunggu laporan yang sedang diaudit. Pada penutupan perdagangan Kamis (22/8/2019), saham ITIC berakhir pada level Rp700 atau melemah 6,67%. Meski demikian, dalam sebulan terakhir saham ITIC telah memberikan imbal hasil 6,06%. Di level harga itu, perseroan memiliki nilai kapitalisasi pasar Rp658,50 miliar. Perusahaan yang bermarkas di Malang ini resmi melantai di Bursa Efek Indonesia pada 4 Juli 2019. Dana yang berhasil dihimpun perseroan dari hasil IPO sebesar Rp60,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139901/tarif-cukai-rokok-berpotensi-naik-ini-strategi-indonesian-tobacco-itic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-16 11:23:00", "title": "Cukai Rokok Naik 23 Persen, Prospek Positif Bagi Produsen Tembakau Iris (ITIC)", "content": " Bisnis.com,  JAKARTA - PT Indonesian Tobacco Tbk. optimistis dapat menangkap peluang dari dampak kenaikan tarif cukai sekitar 23 persen dan harga jual eceran (HJE) dengan rata-rata sekitar 35% mulai 1 Januari 2020. Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan, ada prospek dan konsekuensi dari kenaikan tarif cukai dan harga jual di level rata-rata 10 persen-15 persen per tahun. Untuk kenaikan tarif cukai pada 2020 diperkirakan bakal memberikan dampak yang signifikan bagi pemain di industri rokok. Dampak yang signifikan ini merupakan kumulatif dari tidak adanya kenaikan cukai pada tahun ini. \"Ada sisi positif, ada sisi negatifnya juga [dari kenaikan tarif cukai]. Tergantung dari sudut pandang mana kami melihatnya,\" katanya pada Minggu (15/9/2019). Produsen tembakau iris ini, melihat akan adanya kecenderungan konsumen mengalihkan preferensi ke rokok tembakau iris dengan harga yang lebih murah. Peralihan preferensi rokok ini seiring dengan kenaikan harga rokok yang tinggi. \"Produk ITIC akan mendapat lebih banyak peminat karena para konsumen yang merasa berat dengan kenaikan harga rokok akan mencari alternatif yang lebih murah,\" imbuhnya. Lebih lanjut, perseroan akan menaikkan harga jual produk seiring dengan kenaikan cukai. Dengan demikian, emiten berkode saham ITIC ini dapat menjaga margin laba. Sebelumnya, Djonny mengatakan bakal menaikkan harga sesuai dengan kenaikan biaya cukai dan biaya-biaya lainnya. Kenaikan harga diperkirakan sekitar 5 persen-10 persen. \"Semua produk-produk rokok juga akan segera naik harga. Asalkan kenaikan harganya berbarengan, tidak masalah,\" katanya. Pada perdagangan Jumat (13/9/2019), saham ITIC ditutup menguat 5,26 persen pada level Rp800. Di level harga itu, perseroan memiliki kapitalisasi pasar Rp752,58 miliar dan diperdagangkan pada  price earning ratio  88,89 kali. ITIC resmi melantai di BEI pada 4 Juli 2019. Dalam sepekan terakhir, saham ITIC telah memberikan imbal hasil 12,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190916/192/1148762/cukai-rokok-naik-23-persen-prospek-positif-bagi-produsen-tembakau-iris-itic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:54:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190918/442/1149601/emiten-rokok-itic-sedang-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-15 23:58:00", "title": "17 Perusahaan Malang Didorong Melantai di Bursa Saham", "content": " Bisnis.com ,  MALANG — Otoritas Jasa Keuangan (OJK) mendorong 17 perusahaan di Malang dapat IPO menyusul tiga perusahaan sebelumnya, yakni PT Madusari Murni Indah (MOLI) , PT Bintang Oto Global Tbk (BOGA) dan PT Indonesian Tobacco Tbk. (ITIC). Kepala Departemen Pengawasan Pasar Modal OJK Luthfy Zain Fuady mengatakan OJK dan PT BEI akan bertemu dengan 17 perusahaan terkait dengan rencana tersebut. “Kami akan melakukan Business Meeting dengan mereka,” katanya pada Sosialisasi dan Edukasi Terpadu Pasar Modal di Malang, Jumat (15/11/2019). Direktur Penilaian Perusahaan PT BEI I Gede Nyoman Yetna menambahkan 17 perusahaan yang diharapkan mencatatkan diri di Bursa itu a.l ada perusahaan infus, consumer good, olahraga, properti, dan mebel. Dengan melantainya perusahaan infus di bursa, kata dia, sebenarnya momentumnya sudah tepat karena saat ini pemerintah tengah berkonsentrasi pembangunan sektor kesehatan. Begitu juga dengan perusahaan properti, juga tepat momentumnya, karena pemerintah tengah giat-giatnya membangun sektor infrastruktur. Namun, Luthfy mengingatkan bahwa BEI menyerahkan kesiapan dari 17 perusahaan tersebut untuk memutuskan mencatatkan diri di Bursa atau tidak. Ada konsekuensi-konsukuensi bagi perusahaan yang mencatatkan diri di Bursa. Ada hak dan kewajibannya. Dari sisi hak, mereka tentu saja akan dapat tambahan modal sebagai emiten dan bersifat jangka panjang. Namun dari sisi lain, perusahaan harus berbenah sehingga betul-betul menerapkan good governance. Perusahaan-perusahaan harus benar-benar dikelola secara transparan dan profesional karena diawasi banyak orang. Hal itu tidak mudah bagi perusahaan yang kepemilikannya oleh keluarga. “Jadi harus ada kesediaan juga keluarga berbagai kepada masyarakat dari pemilik,” ucapnya. Sisi positif, selain perusahaan diharapkan lebih profesional dalam pengelolaannya, dengan mencatatkan diri di BEI, maka ada kecepatan dalam aspek pengembangannya karena ada dukungan modal. Lutfhy menegaskan bahwa ada beberapa kebijakan strategis di bidang Pasar Modal. Kebijakan tersebut a.l E-Proxy. Latar belakang kebijakan a.l adanya keterbatasan bagi pemegang saham publik untuk turut serta dalam pengambilan kebijakan emiten/perusahaan publik. Kesulitan tersebut a.l karena hambatan untuk hadir di RUPS yang umumnya dilaksanakan di Jakarta, sementara pemegang saham publik tersebar di seluruh wilayah RI. Biaya hadir RUPS ke Jakarta tidak sebanding dengan kepemilikan saham yang relatif kecil. Untuk menyelesaikan masalah tersebut, OJK bersama dengan KSEI sedang mengembangkan E-proxy, dimana pemegang saham publik tidak perlu menghadiri RUPS di Jakarta, tetapi cukup memberikan kuasa kepada pihak tertentu dan kuasa tersebut diberikan melalui media elektronik yang disediakan KSEI. Kuasa tersebut dapat diberikan untuk pengambilan keputusan untuk setiap agenda RUPS. Sebelum RUPS, yaitu pada panggilan RUPS, emiten/perusahaan publik harus sudah men-disclose detail agenda RUPS, sehingga sebelum memberikan kuasa pemegang saham publik bisa mempertimbangkan bentuk kuasa yang akan diberikan, misal agenda pertama setuju, agenda kedua tidak setuju, dan seterusnya. Kebijakan lainnya, E-voting. E-voting merupakan pengembangan lebih lanjut dari E-proxy. Pada saatnya nanti, RUPS secara kehadiran fisik tidak diperlukan lagi dan digantikan dengan kehadiran secara non fisik melalui sistem elektronik E-voting. Media/sistem E-voting akan disediakan oleh KSEI. Melalui media tersebut, pemegang saham dapat terlibat langsung dalam pengambilan keputusan RUPS. Sistem E-voting harus dirancang agar memungkinkan adanya interaksi antara peserta rapat dengan pimpinan rapat maupun peserta rapat yang lain. Dengan adanya E-voting, maka proses pengambilan keputusan dalam RUPS dapat dilakukan dengan cepat dan murah serta tingkat partisipasi yang tinggi dari pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20191115/532/1171003/17-perusahaan-malang-didorong-melantai-di-bursa-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:54:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191204/442/1177525/laba-dan-pendapatan-2020-itic-patok-kenaikan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-04 09:05:00", "title": "KABAR EMITEN 4 DESEMBER: Emiten Berlomba Rilis Produk Anyar, ITIC Patok Kenaikan 20%", "content": " Bisnis.com , JAKARTA – Berita mengenai strategi emiten farmasi dan proyeksi penjualan PT Indonesian Tobacco Tbk. (ITIC) menjadi topik halaman  market  dan korporasi edisi harian  Bisnis Indonesia,  Rabu (4/12/2019). Berikut perincian topiknya: Emiten Berlomba Rilis Produk Anyar . Sejumlah emiten farmasi menyiapkan beragam produk anyar sebagai salah satu strategi perseroan guna mendorong pertumbuhan kinerja pada 2020. Volume Transaksi SBN Melesu.  Volume transaksi surat berharga negara (SBN) pada Desember diproyeksi lesu karena faktor eksternal dan dana yang telah teralokasi sebelum tahun berakhir. Pendapatan Emiten Telco Naik Satu Digit.  Kendati hanya menargetkan pertumbuhan pendapatan satu digit pada tahun ini, sejumlah emiten yang bergerak di sektor telekomunikasi optimistis bisa meraih kinerja di atas industri. DEWA Incar Lini EPC.  Emiten kontrator pertambangan PT Darma Henwa Tbk. akan mengembangkan lini bisnis engineering, procurement, and construction (EPC). ITIC Patok Kenaikan 20% . PT Indonesian Tobacco Tbk. memproyeksikan perolehan penjualan dan laba dapat tumbuh masing-masing 20% secara tahunan pada 2020. Anak Usaha TOWR Raih Rp650 Miliar.  PT Profesional Telekomunikasi Indonesia atau Protelindo, anak usaha PT Sarana Menara Nusantara Tbk. (TOWR), memperoleh pinjaman senilai Rp650 miliar dari Bank HSBC guna memenuhi persyaratan pendanaan umum. Strategi Emiten Semen Mengaduk Laba.  Di tengah pasar semen domestik yang masih loyo, sejumlah produsen mencoba untuk terus menggenjot penjualan. Berdasarkan data Asosiasi Semen Indonesia (ASI) hingga Oktober 2019, konsumsi semen nasional masih mengalami pelemahan 1,5% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191204/192/1177654/kabar-emiten-4-desember-emiten-berlomba-rilis-produk-anyar-itic-patok-kenaikan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-20 18:37:00", "title": "5 Berita Populer Market, Laba ITIC Kuartal III/2019 Turun dan MNC AM Terkena Suspensi OJK", "content": " 1. Kuartal III/2019, Laba Indonesian Tobacco (ITIC) Turun Laba bersih PT Indonesian Tobacco Tbk. tertekan sepanjang periode 9 bulan tahun ini, meski penjualannya naik dua digit. Berdasarkan laporan keuangan per 30 September 2019, produsen tembakau iris itu membukukan penjualan bersih sebesar Rp120,26 miliar. Baca selengkapnya  di sini 2. Terkena Suspensi OJK, MNC AM Komitmen Penuhi Imbauan Perbesar MNC Asset Management (MAM) menyampaikan komitmennya untuk memenuhi imbauan dari Otoritas Jasa Keuangan. Adapun OJK telah melayangkan surat imbauan kepada MNC Asset Management terkait penyesuaian komposisi portofolio. Baca selengkapnya  di sini 3. Resmi IPO, Saham UCID Naik 10 Persen di Awal Perdagangan Perbesar PT Uni-Charm Indonesia Tbk. resmi mencatatkan saham perdananya di Bursa Efek Indonesia pada Jumat (20/12/2019), sebagai emiten ke-4 pada tahun ini. Uni-Charm tercatat dengan kode saham UCID. Pada awal perdagangan di Bursa, saham UCID naik 10% ke level Rp1.650 dari harga perdana Rp1.500 per saham. Baca selengkapnya  di sini 4. Kiat Aman Memilih Reksa dana Perbesar Ajakan berinvestasi dengan tawaran keuntungan yang tinggi menjadi pemanis bagi calon investor. Namun, di sisi lain, para pemilik dana patut mewaspadai produk investasi yang menawarkan tinggi. Baca selengkapnya  di sini 5. Penerbitan Surat Utang Korporasi Tembus Rp178,8 Triliun Perbesar Penerbitan surat utang korporasi sepanjang tahun 2019 menembus Rp178,8 triliun. Kepala Divisi Pemeringkatan Lembaga Keuangan PT Pemeringkat Efek Indonesia, Hendro Utomo mengatakan hingga 13 Desember 2019 jumlah surat utang korporasi yang terbit di tahun mencapai Rp178,8 triliun, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191220/192/1183439/5-berita-populer-market-laba-itic-kuartal-iii2019-turun-dan-mnc-am-terkena-suspensi-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-14 17:51:00", "title": "10 Saham Paling Buntung Perdagangan 14 Mei, ITIC Terjebol", "content": " Bisnis.com,  JAKARTA - Saham PT Indonesian Tobacco Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Kamis (14/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi ITIC tersebut memimpin daftar top losers dengan ditutup melemah 6,93 persen ke level Rp2.150 per lembar saham. Pelemahan saham ITIC pada perdagangan hari ini disusul oleh sejumlah saham yang juga ditutup melemah hampir 7 persen (lihat tabel). Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.513,83 dengan pelemahan 0,89 persen atau 40,52 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (13/5/2020), IHSG berakhir di level 4.554,36 dengan pelemahan sekitar 0,75 persen atau 34,37 poin, koreksi hari kedua. Indeks mulai melanjutkan pelemahannya dengan dibuka turun 0,7 persen atau 31,84 poin ke level 4.522 pada pukul 09.00 WIB. Sepanjang perdagangan hari ini, indeks bergerak dalam kisaran 4.494,15–4.564,15. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin aneka industri (-2,95 persen) dan finansial (-2,7 persen). Empat sektor lainnya mampu menguat, dipimpin barang konsumsi (+1,61 persen). Tercatat 115 saham menguat, 268 saham melemah, dan 154 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,7 persen dan 4,9 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ITIC 2.310 2.150 -6,93 ( 160  poin) DIVA 795 740 -6,92 (55 poin) RDTX 5.350 4.980 -6,92 ( 370  poin) TMPO 145 135 -6, 90 ( 10  poin) JMAS 232 216 -6, 90 ( 16  poin) AMAN 204 190 -6,86 ( 14  poin) CASS 350 326 -6,86 ( 24  poin) INPP 730 680 -6,85 ( 50  poin) PSGO 117 109 -6,84 ( 8  poin) TURI 1.395 1.300 -6, 81 (95  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200514/7/1240744/10-saham-paling-buntung-perdagangan-14-mei-itic-terjebol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-18 18:00:00", "title": "Ini 10 Saham Top Losers 18 Mei 2020, Dua di Antaranya Auto Reject", "content": " Bisnis.com,  JAKARTA – Dua saham dalam daftar  top losers  pada perdagangan hari ini, Senin (18/5/2020), mencatat pelemahan terdalam sekaligus mengalami  Auto Rejection Bawah  (ARB). Kedua saham yang mengalami ARB setelah menyentuh batas penurunan harga sebesar 7 persen itu adalah PT Indonesian Tobacco Tbk. (ITIC) dan PT Yulie Sekuritas Indonesia Tbk. (YULE). Saham ITIC dan YULE masing-masing melemah ke level Rp1.860 dan Rp186 per lembar sahamnya. Keduanya disusul oleh sejumlah saham yang ditutup melemah hampir 7 persen (lihat tabel). Di sisi lain, pergerakan  Indeks Harga Saham Gabungan  (IHSG) ditutup di level 4.511,06 dengan penguatan tipis 0,08 persen atau 3,45 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (15/5/2020), IHSG ditutup di level 4.507,61 dengan penurunan 0,14 persen atau 6,23 poin, koreksi hari perdagangan keempat beruntun. Indeks sempat menyentuh level 4.525,08 dengan kenaikan 0,39 persen atau 17,47 poin pada awal perdagangan Senin (18/5). Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.487,18-4.527,97. Tercatat 183 saham menguat, 199 saham melemah, dan 165 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk (TLKM) menjadi penopang utama terhadap penguatan IHSG hari ini dengan kenaikan 3,9 persen, disusul oleh saham PT Astra International Tbk (ASII) yang menguat 5,4 persen. Sebanyak 3 dari 10 sektor dalam IHSG menetap di zona hijau, dipimpin oleh sektor infrastruktur dengan penguatan 2,4 persen. Tujuh sektor lainnya menetap di wilayah negatif, didorong oleh sektor industri dasar yang melemah 1,99 persen dan finansial yang turun 0,71 persen. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ITIC  2.000  1.860 -7,00 YULE  200  186 -7,00 TUGU  2.870  2.670 -6,97 AKSI  101  94 -6,93 JMAS  202  188 -6,93 LPIN  202  188 -6,93 TGKA  6.150  5.725 -6,91 SAME  116  108 -6,90 LAND  204  190 -6,86 TAMA  147  137 -6,80 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200518/7/1242170/ini-10-saham-top-losers-18-mei-2020-dua-di-antaranya-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-09 17:05:00", "title": "10 Saham Paling Buntung 9 Juli, ITIC Turun Terdalam", "content": " Bisnis.com,  JAKARTA – Saham PT Indonesian Tobacco Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Kamis (9/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi ITIC tersebut ditutup melemah 6,96 persen atau 80 poin ke level Rp1.070 per lembar saham. Mengekor pelemahan ITIC adalah saham PT Citra Marga Nusaphala Persada Tbk. (CMNP) yang berakhir terkoreksi 6,92 persen ke level Rp1.210 per lembar saham berikut sejumlah saham lain yang juga turun nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri pergerakannya di zona merah pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 5.052,79 dengan koreksi 0,46 persen atau 23,38 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (8/7/2020), IHSG menembus level psikologis 5.000 dan berakhir di level 5.076,17 dengan kenaikan tajam 1,79 persen atau 89,09 poin. Sebelum berbalik turun, penguatan indeks sempat berlanjut hingga menembus level 5.100 setelah menguat 0,64 persen pada awal perdagangan Kamis. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 5.041,93 – 5.111,56. Sebanyak 8 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin infrastruktur (-0,85 persen) dan finansial (-0,69 persen). Adapun sektor pertanian dan pertambangan masing-masing naik 0,99 persen dan 0,48 persen sekaligus membatasi koreksi IHSG. Tercatat 195 saham menguat, 205 saham melemah, dan 175 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 1,6 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ITIC 1.150 1.070 - 6,96 (80  p oin) CMNP 1.300 1.210 -6,92 ( 90  poin) BBHI 159 148 -6,9 2 (11 poin) TECH 159 148 -6, 92 ( 11  poin) BBMD 1.605 1.495 -6, 85 (110 poin) KBLI 438 408 -6,85 (30 poin) ALTO 380 354 -6, 84 ( 26  poin) GSMF 117 109 -6, 84 ( 8  poin) KBLV 382 356 -6, 81 ( 26  poin) TMAS 118 110 -6,78 (8  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200709/7/1263812/10-saham-paling-buntung-9-juli-itic-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-25 10:05:00", "title": "Orang Asing Doyan Tembakau Linting, Penjualan ITIC Ikut Moncer", "content": " Bisnis.com , JAKARTA - Emiten produsen tembakau linting, PT Indonesian Tobacco Tbk. mencatat pertumbuhan pendapatan 27,39 persen pada periode enam bulan atau semester I/2020. Salah satu kontributor penndapatan adala penjualan ekspor. Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan perseroan berhasil mengumpulkan pendapatan sebanyak Rp100,92 miliar pada periode enam bulan 2020. Sebagian besar pendapatan masih diperoleh dari pasr domesik.Namun, pangsa pasar ekspor lumayan terjaga di tengah pandemi Covid-19. Menurut Djonny, ada tiga negara yang menjadi tujuan ekspor perseroan, yaitu Jepang, Malaysia, dan Singapura. Sejauh ini, penjualan belum bisa ekspansif karena berbagai hambatam, seperti Adapun, konsumen di tiga negara tujuan ekspor produsen tembakau dengan jenama Manna itu dibedakan atas segmen yang berbeda-beda pula. larangan perjalanan ke luar negeri membuat perseroan sulit berkoordinasi seperti mencari partner di luar negeri dan mengirimkan sampel barang. “Kita cukup eksis di sana. Pangsa pasar masih bagus dan stabil di market luar negeri,” tutup Djonny dalam paparan publik, Jumat (24/7/2020). Menurut Djonny, konsumen produk ITIC di Jepang adalah orang muda mengingat tren melinting rokok yang kian menggema disana. Di sisi lain, konsumen produk ITIC di Malaysia mayoritas adalah pekerja kasar seperti di areal perkebunan sementara konsumen perseroan di Singapura adalah ekspatriat dari India dan Bangladesh yang bekerja di sektor konstruksi. Secara umum produsen tembakau dengan jenama Manna itu menyatakan sudah memenuhi target volume penjualan sebesar 1,26 juta kilogram atau setara dengan 44,85 persen dari total keseluruhan target penjualan sebanyak 2,8 juta kilogram. Memasuki semester kedua tahun 2020, manajemen pun optimis bisa mencatatkan pertumbuhan pendapatan dan laba bersih lebih dari 20 persen untuk kinerja keseluruhan tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200725/192/1271038/orang-asing-doyan-tembakau-linting-penjualan-itic-ikut-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-25 11:21:00", "title": "10 Saham Paling Buntung 20-24 Juli, Saham Tembakau Amblas Paling Dalam", "content": " Bisnis.com , JAKARTA - Sejumlah emiten mencatat kinerja saham melempem sepanjang perdagangan 20-24 Juli 2020. Indeks Harga Saham Gabungan (IHSG) mengalami peningkatan sebesar 0,07 persen atau berada di level 5.082,991, dibandingkan dengan level 5.079,585 pada pekan sebelumnya.  Sejalan dengan peningkatan indeks, nilai kapitalisasi pasar bursa juga mengalami peningkatan sebesar 0,09 persen menjadi Rp5.890,664 triliun, dari Rp5.885,438 pada pekan lalu. Dalam sepekan terakhir atau kurun 20 Juli–24 Juli 2020, volume transaksi harian di bursa naik 23,56 persen menjadi 10,52 miliar unit saham, dibandingkan dengan pekan lalu sebanyak 8,52 miliar unit saham.  Di tengah hingar bingar perdagangan saham sepanjang pekan ini, banyak juga emiten yang mencatat penurunan harga cukup signifikan. Berikut 10 saham paling buntung sepekan terakhir. 10 Saham Paling Buntung 20-24 Juli 2020 Emiten Harga 20 Juli  Harga 24 Juli Perubahan Sepakan Indonesian Tobacco (ITIC) 925 655 -29,19% Sitara Propertindo (TARA) 140 100 -28,57% Dutar Pertiwi (DUTI) 5.950 4.350 -26,89% Maming Enam Sembilan Mineral Tbk. 250 186 -25,60% Capital Financial Indonesia 374 294 -21,39% Bank Capital 366 294 -19,67% Jakarta International Hotels & Development  605 498 -17,69% Radana Bhaskara Finance  184 152 -17,39% Menteng Heritage Realty 68 57 -16,18% Nusantara Pelabuhan Handal 560 470 -16,07% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200725/7/1271052/10-saham-paling-buntung-20-24-juli-saham-tembakau-amblas-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-24 13:34:00", "title": "Penjualan Tembakau Masih Harum, Laba Indonesian Tobacco (ITIC) Naik Berlipat Ganda", "content": " Bisnis.com , JAKARTA – PT Indonesia Tobacco Tbk (ITIC) optimistis dapat menutup tahun 2020 dengan hasil positif seiring dengan pertumbuhan permintaan dan pembukaan pangsa pasar baru. CEO Indonesian Tobacco Djonny Saksono mengatakan, di tengah situasi pandemi virus corona, perseroan masih mempertahankan kinerja positif hingga sisa tahun 2020. Dia menyebut, erseroan yakin permintaan produk-produk perusahaan akan tumbuh lebih kuat menjelang sisa tahun ini. Untuk itu, perseroan masih mempertahankan target pertumbuhan pendapatan sebesar 20 persen. Selain itu, ketidakpastian kondisi ekonomi yang semakin menekan pendapatan rumah tangga, tekanan yang cukup besar pada daya beli konsumen, ditambah dengan kenaikan cukai hasil tembakau juga memberikan peluang bagi ITIC untuk memaksimalkan strategi penetapan harga. Djonny menambahkan, pihaknya juga dinilai telah berhasil membuka pangsa pasar baru di sejumlah wilayah di Sumatera dan Kalimantan. “Kami telah membuat kemajuan yang signifikan dalam menangkap potensi pasar baru di wilayah Lampung, Tanjung Pinang, dan Banjarmasin. Kami berharap kedepannya perusahaan dapat terus mengembangkan bisnis ke wilayah baru,” katanya melalui keterangan resmi yang dikutip Bisnis, Sabtu (24/10/2020)  Djonny melanjutkan, seiring dengan upaya pemerintah untuk membuka kembali ekonomi saat menghadapi pandemi, ITIC akan terus memprakarsai ide-ide inovatif untuk meningkatkan kapabilitas inti serta menjaga kualitas produk dan efisiensi operasional. Hal tersebut dilakukan guna memastikan pertumbuhan positif bagi nilai bisnis jangka panjang perusahaan. Berdasarkan laporan keuangan perseroan per September 2020, emiten berkode saham ITIC tersebut mencatatkan kenaikan signifikan pada laba bersih sebesar 21 kali lipat menjadi Rp13,55 miliar. Adapun pada periode September 2019 laba ITIC hanya sebesar Rp611,31 juta. Kenaikan laba ini dikontribusikan oleh berbagai faktor seperti kenaikan pendapatan 48,87 persen secara tahunan menjadi Rp179,04 miliar. Selain itu, ITIC juga berhasil menurunka beban keuangan dan mendapat keuntungan dari selisih kurs serta kenaikan penghasilan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201024/7/1309343/penjualan-tembakau-masih-harum-laba-indonesian-tobacco-itic-naik-berlipat-ganda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-30 13:37:00", "title": "Ada Pergeseran Konsumsi Rokok, ITIC Percaya Diri Capai Target Tumbuh 10 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen olahan tembakau,  PT Indonesian Tobacco Tbk.,  optimistis dapat mengantongi kinerja lebih baik pada tahun ini seiring dengan adanya pergeseran preferensi konsumsi rokok. Presiden Direktur  Indonesian Tobacco  Djonny Saksono melihat adanya pergeseran preferensi konsumen terhadap produk tembakau iris yang merupakan produk unggulan perseroan karena penerapan tarif cukai hasil tembakau yang lebih tinggi oleh pemerintah. Selain itu, perseroan melihat adanya peluang untuk memaksimalkan strategi penetapan harga seiring dengan tekanan daya beli konsumen dan kenaikan tarif cukai hasil tembakau. Oleh karena itu, emiten berkode saham ITIC itu optimistis dapat mencapai target pertumbuhan 10 persen pada tahun ini. “Kami akan tetap fokus dalam hal menjaga kualitas produk dan efisiensi operasional, dengan mengedepankan sumber daya manusia yang kami miliki, yang merupakan komponen penting dalam hal realisasi pertumbuhan usaha di jangka panjang,” ujar Djonny dikutip dari keterangan resminya, Rabu (30/6/2021). Adapun, berdasarkan laporan keuangan perseroan, ITIC itu membukukan pendapatan Rp45,8 miliar pada kuartal I/2020. Perolehan itu naik tipis 1,96 persen dibandingkan dengan Rp44,9 miliar pada kuartal I/2020. Laba tahun berjalan ITIC juga berhasil naik 8,24 persen menjadi Rp1,94 miliar dibandingkan dengan Rp1,78 miliar pada kuartal I/2020. Dari itu, perseroan membukukan peningkatan marjin bersih dari 3,9 persen pada kuartal I/2020 menjadi 4,3 persen pada kuartal I/2021. Djonny menjelaskan bahwa kinerja yang positif itu merupakan hasil dari pertumbuhan penjualan yang baik dengan perluasan market share dan inisiatif manajemen untuk melakukan pengendalian biaya. Hal itu bertujuan meningkatkan kualitas performa keuangan yang lebih baik dan memperkuat pondasi perusahaan untuk bertumbuh lebih cepat dan bertahan lebih kuat pasca kondisi pandemi pada tahun-tahun mendatang. “Pencapaian kinerja ITIC yang makin bertumbuh ini didorong oleh kuatnya permintaan akan produk tembakau ITIC. Perseroan selalu mengedepankan kekuatan market share dan  brand awareness- nya,” ujar dia. Dia menjelaskan bahwa ITIC tetap mempertahankan posisi pangsa pasar yang kuat di wilayah Papua, Sulawesi, Kalimantan dan Nusa Tenggara dan juga perlahan tapi pasti merebut potensi pasar baru di Sumatera dan Maluku di tengah situasi yang menantang akibat pandemi ini. Dengan kelanjutan program vaksinasi nasional dan paket stimulus untuk meningkatkan pemulihan ekonomi , ITIC  berupaya terus berada pada posisi yang baik dengan momentum pertumbuhan yang terjaga dan stabil dengan pengendalian biaya yang kuat sehingga perseroan dapat berhasil memperkuat profil profitabilitasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210630/192/1411853/ada-pergeseran-konsumsi-rokok-itic-percaya-diri-capai-target-tumbuh-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 16:16:00", "title": "Indonesian Tobacco (ITIC) Raih Laba Rp4,14 Miliar Kuartal I/2023, Cek Strategi Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten produsen olahan  tembakau , PT  Indonesian Tobacco  Tbk. ( ITIC ) menorehkan kinerja gemilang dengan mencatatkan laba periode berjalan Rp4,14 miliar pada kuartal I/2023. Berdasarkan laporan keuangan, laba ITIC naik 9,45 persen secara  year-on-year  (yoy) dibandingkan periode sama tahun sebelumnya sebesar Rp3,79 miliar. Kenaikan laba perseroan didorong oleh kenaikan penjualan 14,46 persen yoy menjadi Rp68,06 miliar dibanding kuartal I/2022 sebesar Rp59,46 miliar. Secara rinci, penjualan Indonesian Tobacco didominasi oleh penjualan lokal sebesar Rp68,8 miliar dan ekspor Rp232,94 juta. Penjualan perseroan dikurangi biaya retur dan diskon sebesar Rp971,51 juta. Komisaris Utama ITIC, Shirley Suwantinna mengatakan perseroan menargetkan pertumbuhan penjualan hingga 10 persen pada tahun 2023 ini. \"Perseroan menargetkan peningkatan penjualan 10 persen dan tentunya diikuti oleh pengaturan biaya dan penggunaan sumber daya sehingga diharapkan di akhir tahun dapat menciptakan kenaikan laba bersih,\" ujar Shirley dalam paparan publik pada Selasa, (23/5/2023). Lebih lanjut dia menjelaskan strategi perseroan untuk mengerek penjualan tahun ini yakni dengan mengoptimalkan penjualan tembakau di pasar domestik. \"Agar penjualan tetap bertumbuh, strategi perseroan sampai dengan saat ini kami terus mengembangkan eksisting market yang memang berfokus di pasar nasional,\" katanya. Adapun, seiring kenaikan penjualan, beban pokok ITIC juga meningkat 18,38 persen yoy menjadi Rp51,7 miliar dibanding periode tahun sebelumnya Rp43,67 miliar. Beban pokok perseroan meliputi bahan baku yang digunakan, biaya produksi, pita cukai, hingga biaya pokok produksi. Alhasil, laba bruto perseroan naik 3,59 persen yoy menjadi Rp16,35 miliar dibanding tahun sebelumnya Rp15,78 miliar. Berdasarkan neraca, total aset ITIC turun menjadi Rp551,39 miliar hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp553,2 miliar. Liabilitas perseroan turun menjadi Rp182,88 miliar dibanding akhir 2022 sebesar Rp188,88 miliar. Sedangkan ekuitas naik menjadi Rp368,51 miliar dibanding Desember 2022 sebesar Rp364,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658519/indonesian-tobacco-itic-raih-laba-rp414-miliar-kuartal-i2023-cek-strategi-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 20:02:00", "title": "Indonesian Tobacco (ITIC) Perdana Tebar Dividen sejak IPO pada 2019", "content": " Bisnis.com , JAKARTA - Emiten produsen olahan tembakau, PT  Indonesian Tobacco  Tbk. ( ITIC ) pertama kali membagikan  dividen  pada tahun buku 2022 kepada pemegang saham sebesar Rp4,7 miliar. Pembagian dividen tersebut diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Selasa, (23/5/2023). Perlu diketahui, dividen ini merupakan yang pertama kalinya dibagikan sejak perseroan resmi melantai di Bursa Efek Indonesia (Initial Public Offering/IPO) pada 2019 lalu. Jika dihitung berdasarkan jumlah saham yang beredar sebanyak 940,72 juta saham, maka dividen per saham yang akan diterima investor adalah Rp5 per saham. \"Ini adalah pembagian dividen yang pertama sejak perseroan IPO tanggal 4 Juli 2019, besaran deviden tunai Rp5 per saham atau total Rp4.703.600.000,\" ujar Komisaris Utama ITIC Shirley Suwantinna melalui pesan singkat pada Selasa, (23/5/2023). Lebih lanjut dia mengatakan, dividen tunai tersebut akan dibagikan kepada seluruh pemegang saham selambat-lambatnya pada tanggal 23 Juni 2023. Sebagai informasi, dividen tersebut berdasarkan capaian laba bersih ITIC pada 2022 sebesar Rp23,95 miliar atau naik 30,4 persen secara year-on-year (yoy) dibandingkan pada 2021 yang sebesar Rp18,4 miliar. ITIC juga membukukan pendapatan sebesar Rp279 miliar atau meningkat 17,11 persen yoy dibandingkan pendapatan tahun 2021 sebesar Rp238 miliar. Shirley mengatakan, perseroan juga menganggarkan belanja modal atau capital expenditure (capex) sekitar Rp35 miliar untuk tahun 2023. Rencananya capex tersebut akan digunakan untuk peremajaan mesin tembakau dan sisanya digunakan untuk perbaikan infrastruktur pabrik. \"Sehubungan dengan capex, fokus di perseroan tahun 2023 ini adalah pendapatan dari penjualan tembakau. Memang peremajaan mesin ada kami agendakan, perbaikan infrastruktur seperti pabrik juga, serta pembelian bahan baku,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658614/indonesian-tobacco-itic-perdana-tebar-dividen-sejak-ipo-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 12:32:00", "title": "Indonesian Tobbaco (ITIC) Cetak Laba Rp18,86 Miliar Kuartal III/2023, Turun 2,34%", "content": " Bisnis.com , JAKARTA — Emiten produsen olahan  tembakau , PT  Indonesian Tobacco  Tbk. (ITIC) menorehkan kinerja moncer per 30 September 2023 atau hingga kuartal III/2023 dengan mencatatkan kenaikan pendapatan, namun laba bersih perseroan turun tipis. Berdasarkan laporan keuangan di laman  Bursa Efek Indonesia  (BEI), laba bersih ITIC turun 2,34% secara year-on-year (yoy) menjadi Rp18,86 miliar, dibanding periode sama 2022 sebesar Rp19,31 miliar. Sementara itu, penjualan perseroan terpantau naik 6,52% yoy menjadi Rp221,15 miliar, dibanding kuartal III/2022 sebesar Rp207,6 miliar. Total penjualan lokal ITIC sebesar Rp224,26 miliar, sedangkan ekspor Rp715,71 juta, penjualan itu dikurangi biaya retur dan diskon Rp3,83 miliar. Ditinjau berdasarkan segmen geografis, penjualan domestik ITIC ke Papua berkontribusi paling besar yakni Rp156,35 miliar, diikuti Nusa Tenggara Rp37,52 miliar, Kalimantan Rp30,01 miliar, dan lain-lain. Sedangkan untuk penjualan  ekspor , ITIC telah memasarkan produk tembakaunya ke Malaysia sebesar Rp404,8 juta, Singapura sebesar Rp289,17 juta, dan Jepang sebesar Rp21,73 juta. Seiring kenaikan penjualan, beban pokok ITIC juga naik 10,53% yoy menjadi Rp165,65 miliar, dibanding periode sama tahun sebelumnya sebesar Rp149,86 miliar. Alhasil, laba bruto perseroan turun tipis 3,88% menjadi Rp55,49 miliar, dibanding periode sama 2022 sebesar Rp57,73 miliar. Adapun, kas dan bank akhir periode ITIC hingga kuartal III/2023 sebesar Rp708,36 juta, naik dibanding periode sama 2022 sebesar Rp702,04 juta. Berdasarkan neraca, total aset ITIC turun menjadi Rp543,72 miliar hingga 30 September 2023, dibanding periode 31 Desember 2022 sebesar Rp553,20 miliar. Liabilitas perseroan turun menjadi Rp165,10 miliar dibanding akhir 2022 sebesar Rp188,88 miliar. Sedangkan ekuitas naik menjadi Rp378,61 miliar dibanding akhir Desember 2022 sebesar Rp364,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231024/192/1707331/indonesian-tobbaco-itic-cetak-laba-rp1886-miliar-kuartal-iii2023-turun-234?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]